{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "因為有choē-choē人將咱中間已經成ê事bat kia̍h筆來排列做傳；",
          "In-ūi ū choē-choē lâng chiong lán tiong-kan í-keng chiâⁿ ê sū bat kia̍h pit lâi pâi-lia̍t choè toān;"
        ],
        [
          "就是照hiah-ê做道理ê差用ê人，tùi起頭親目看見，來傳hō͘咱ê；",
          "chiū-sī chiàu hiah ê choè tō-lí ê chhe-ēng ê lâng, tùi khí-thâu chhin-ba̍k khoàⁿ-kìⁿ, lâi thoân hō͘ lán ê;"
        ],
        [
          "我已經tùi起頭詳細查考lóng總ê事，就想tio̍h照次序寫伊，來寄hō͘ Thê-o-hui-lô大人，",
          "goá í-keng tùi khí-thâu siông-sè chhâ-khó lóng-chóng ê sū, chiū siūⁿ tio̍h chiàu chhù-sū siá i, lâi kià hō͘ Thê-o-hui-lô tāi-jîn,"
        ],
        [
          "hō͘你知所學習ê ê確實。",
          "hō͘ lí chai só͘ ha̍k-si̍p ê ê khak-si̍t."
        ],
        [
          "當猶太王希律ê時，有屬A-pí-a班ê祭司，名撒迦利亞；伊ê bó͘是亞倫ê後裔，名叫以利沙白。",
          "Tng Iû-thài ông Hi-lu̍t ê sî, ū sio̍k A-pí-a pan ê chè-si, miâ Sat-ka-lī-a; i ê bó͘ sī A-lûn ê hō͘-è, miâ kiò Í-lī-sa-pek."
        ],
        [
          "In兩人tī上帝ê面前是義ê人，照主一切ê誡命禮儀來行，無thang嫌。",
          "In nn̄g lâng tī Siōng-tè ê bīn-chêng sī gī ê lâng, chiàu Chú it-chhè ê kài-bēng lé-gî lâi kiâⁿ, bô thang hiâm."
        ],
        [
          "總是in無kiáⁿ，因為以利沙白boē懷孕，兩人年歲又koh老。",
          "Chóng-sī in bô kiáⁿ, in-ūi Í-lī-sa-pek boē hoâi-īn, nn̄g lâng nî-hè iū-koh lāu."
        ],
        [
          "Hit時撒迦利亞照伊ê班列行祭司ê職tī上帝ê面前，",
          "Hit sî Sat-ka-lī-a chiàu i ê pan-lia̍t kiâⁿ chè-si ê chit tī Siōng-tè ê bīn-chêng,"
        ],
        [
          "照祭司職份ê例抽籤得tio̍h入主ê殿燒香；",
          "chiàu chè-si chit-hūn ê lē thiu-chhiam tit-tio̍h ji̍p Chú ê tiān sio hiuⁿ;"
        ],
        [
          "當燒香ê時，百姓kui陣tī外面祈禱。",
          "tng sio hiuⁿ ê sî, peh-sìⁿ kui tīn tī goā-bīn kî-tó."
        ],
        [
          "主ê天使出現hō͘伊看，khiā tī香壇ê chiàⁿ-pêng。",
          "Chú ê thiⁿ-sài chhut-hiān hō͘ i khoàⁿ, khiā tī hiuⁿ-toâⁿ ê chiàⁿ-pêng."
        ],
        [
          "撒迦利亞看見，就gông-ngia̍h，驚惶。",
          "Sat-ka-lī-a khoàⁿ-kìⁿ, chiū gông-ngia̍h, kiaⁿ-hiâⁿ."
        ],
        [
          "天使tuì伊講，撒迦利亞ah，莫得驚，因為你ê祈禱已經聽見lah；你ê bó͘以利沙白beh生kiáⁿ，你tio̍h kā伊號名叫約翰。",
          "Thiⁿ-sài tùi i kóng, Sat-ka-lī-a ah, bo̍h-tit kiaⁿ, in-ūi lí ê kî-tó í-keng thiaⁿ-kìⁿ lah; lí ê bó͘ Í-lī-sa-pek beh siⁿ kiáⁿ, lí tio̍h kā i hō miâ kiò Iok-hān."
        ],
        [
          "你beh歡喜koh快樂；choē-choē人也beh為tio̍h伊出世來歡喜。",
          "Lí beh hoaⁿ-hí koh khoài-lo̍k; choē-choē lâng iā beh ūi-tio̍h i chhut-sì lâi hoaⁿ-hí."
        ],
        [
          "因為伊tī主ê面前beh做大，葡萄酒kap一切ê酒lóng無lim；tùi老母ê胎就hō͘聖神充滿。",
          "In-ūi i tī Chú ê bīn-chêng beh choè toā, phû-tô chiú kap it-chhè ê chiú lóng bô lim; tùi lāu-bú ê thai chiū hō͘ Sèng Sîn chhiong-moá."
        ],
        [
          "伊beh hō͘以色列後裔choē-choē人oa̍t-tńg來歸主，就是in ê上帝。",
          "I beh hō͘ Í-sek-lia̍t hō͘-è choē-choē lâng oa̍t-tńg lâi kui Chú, chiū-sī in ê Siōng-tè."
        ],
        [
          "伊beh用以利亞ê心神kap才能行做頭tī主ê面前，hō͘做父ê oa̍t-tńg心ǹg tī kiáⁿ，hō͘悖逆ê人thàn義人ê智慧，為tio̍h主備辦合用ê百姓。",
          "I beh ēng Í-lī-a ê sim-sîn kap châi-lêng kiâⁿ choè-thâu tī Chú ê bīn-chêng, hō͘ choè pē ê oa̍t-tńg sim ǹg tī kiáⁿ, hō͘ poē-ge̍k ê lâng thàn gī lâng ê tì-hūi, ūi-tio̍h Chú pī-pān ha̍p-ēng ê peh-sìⁿ."
        ],
        [
          "撒迦利亞tùi天使講，我tùi怎樣會知chit-ê事ah？因為我已經老，我ê bó͘年歲也老lah。",
          "Sat-ka-lī-a tùi thiⁿ-sài kóng, Goá tùi cháiⁿ-iūⁿ oē chai chit ê sū ah? In-ūi goá í-keng lāu, goá ê bó͘ nî-hè iā lāu lah."
        ],
        [
          "天使應伊講，我就是Ka-pek-lia̍t，khiā tī上帝ê面前ê，奉差kap你講話，報你chiah-ê好消息。",
          "Thiⁿ-sài ìn i kóng, Goá chiū-sī Ka-pek-lia̍t, khiā tī Siōng-tè ê bīn-chêng ê, hōng-chhe kap lí kóng oē, pò lí chiah ê hó siau-sit."
        ],
        [
          "Taⁿ你beh靜靜boē講話，到chiah-ê事得tio̍h成ê日，因為你m̄信我ê話，就是hiah-ê到期beh應驗ê話。",
          "Taⁿ lí beh chēng-chēng boē kóng oē, kàu chiah ê sū tit-tio̍h chiâⁿ ê ji̍t, in-ūi lí m̄ sìn goá ê oē, chiū-sī hiah-ê kàu kî beh èng-giām ê oē."
        ],
        [
          "百姓thèng候撒迦利亞，奇怪伊久久tī殿內；",
          "Peh-sìⁿ thèng-hāu Sat-ka-lī-a, kî-koài i kú-kú tī tiān-lāi;"
        ],
        [
          "到出來boē kap in講話，就知伊tī殿裡有看見異象；伊就tuìin比意思，竟然是啞口。",
          "kàu chhut-lâi boē kap in kóng oē, chiū chai i tī tiān-ni̍h ū khoàⁿ-kìⁿ īⁿ-siōng; i chiū tùi in pí ì-sù, kèng-jiân sī é-káu."
        ],
        [
          "到伊照職份服事ê日滿，就tò去in tau。",
          "Kàu i chiàu chit-hūn ho̍k-sāi ê ji̍t moá, chiū tò-khì in tau."
        ],
        [
          "Chiah-ê日了後，伊ê bó͘以利沙白有身，tiàm密五月日，",
          "Chiah ê ji̍t liáu-āu, i ê bó͘ Í-lī-sa-pek ū-sin, tiàm ba̍t gō͘ ge̍h ji̍t,"
        ],
        [
          "講，主tī看顧我ê日款待我親像án-ni，來洗我ê見笑tī人ê中間。",
          "kóng, Chú tī khoàⁿ-kò͘ goá ê ji̍t khoán-thāi goá chhin-chhiūⁿ án-ni, lâi soé goá ê kiàn-siàu tī lâng ê tiong-kan."
        ],
        [
          "到六月日天使Ka-pek-lia̍t奉上帝所差到加利利一個城，名叫拿撒勒，",
          "Kàu la̍k ge̍h ji̍t thiⁿ-sài Ka-pek-lia̍t hōng Siōng-tè só͘ chhe kàu Ka-lī-lī chi̍t ê siâⁿ, miâ kiò Ná-sat-le̍k,"
        ],
        [
          "就近一個在室女，是已經配定tio̍h hō͘大衛家ê一人，名叫約瑟；chit-ê在室女名叫馬利亞。",
          "chiū-kūn chi̍t ê chāi-sek-lú, sī í-keng phoè tiāⁿ-tio̍h hō͘ Tāi-pi̍t ke ê chi̍t lâng, miâ kiò Iok-sek; chit ê chāi-sek-lú miâ kiò Má-lī-a."
        ],
        [
          "天使入去tuì伊講，得tio̍h大恩ê人ah，平安；主kap你tī-teh。",
          "Thiⁿ-sài ji̍p-khì tùi i kóng, Tit-tio̍h toā un ê lâng ah, pêng-an; Chú kap lí tī-teh."
        ],
        [
          "馬利亞不止gông-ngia̍h伊ê話，想chit-ê請安是甚麼意思。",
          "Má-lī-a put-chí gông-ngia̍h i ê oē, siūⁿ chit ê chhéng-an sī sím-mi̍h ì-sù."
        ],
        [
          "天使kā伊講，馬利亞ah，莫得驚，因為你得tio̍h上帝ê恩典。",
          "Thiⁿ-sài kā i kóng, Má-lī-a ah, bo̍h-tit kiaⁿ, in-ūi lí tit-tio̍h Siōng-tè ê un-tián."
        ],
        [
          "Taⁿ你beh懷孕生kiáⁿ，tio̍h kā伊號名叫耶穌。",
          "Taⁿ lí beh hoâi-īn siⁿ kiáⁿ, tio̍h kā I hō miâ kiò Iâ-so͘."
        ],
        [
          "伊beh做大，稱做至高ê ê Kiáⁿ；主上帝beh用伊ê祖大衛ê位hō͘伊。",
          "I beh choè toā, chheng choè Chì-koâiⁿ-ê ê Kiáⁿ; Chú Siōng-tè beh ēng I ê chó͘ Tāi-pi̍t ê ūi hō͘ I."
        ],
        [
          "伊beh做王tī雅各ê家到代代，伊ê國也無窮盡。",
          "I beh choè ông tī Ngá-kok ê ke kàu tāi-tāi, I ê kok iā bô kiông-chīn."
        ],
        [
          "馬利亞tùi天使講，我bē有嫁人，怎樣beh有chit-ê事？",
          "Má-lī-a tùi thiⁿ-sài kóng, Goá bē ū kè lâng, cháiⁿ-iūⁿ beh ū chit ê sū?"
        ],
        [
          "天使應伊講，聖神beh臨到你，至高ê ê權能beh致蔭你；所以tuì你生ê beh稱做聖，做上帝ê Kiáⁿ。",
          "Thiⁿ-sài ìn i kóng, Sèng Sîn beh lîm-kàu lí, Chì-koâiⁿ-ê ê koân-lêng beh tì-ìm lí; só͘-í tùi lí siⁿ-ê beh chheng choè Sèng, choè Siōng-tè ê Kiáⁿ."
        ],
        [
          "Koh你ê親戚以利沙白已經老，也懷孕；平素稱做boē懷孕ê，taⁿ有身六月日lah；",
          "Koh lí ê chhin-chhek Í-lī-sa-pek í-keng lāu, iā hoâi-īn; pêng-sò͘ chheng choè boē hoâi-īn ê, taⁿ ū-sin la̍k ge̍h ji̍t lah;"
        ],
        [
          "因為上帝所講ê話，無一句無力。",
          "in-ūi Siōng-tè só͘ kóng ê oē, bô chi̍t kù bô la̍t."
        ],
        [
          "馬利亞講，我是主ê女婢；願照理ê話應驗tī我。天使就離開伊去。",
          "Má-lī-a kóng, Goá sī Chú ê lú-pī; goān chiàu lí ê oē èng-giām tī goá. Thiⁿ-sài chiū lī-khui i khì."
        ],
        [
          "Tī chiah-ê日ê中間馬利亞起身，趕緊去山地，到猶太一個城，",
          "Tī chiah ê ji̍t ê tiong-kan Má-lī-a khí-sin, koáⁿ-kín khì soaⁿ-toē, kàu Iû-thài chi̍t ê siâⁿ,"
        ],
        [
          "入撒迦利亞ê厝，請安以利沙白。",
          "ji̍p Sat-ka-lī-a ê chhù, chhéng-an Í-lī-sa-pek."
        ],
        [
          "以利沙白一下聽見馬利亞請安，胎孕tī腹肚內就tiô跳。以利沙白hō͘聖神充滿，",
          "Í-lī-sa-pek chi̍t-ē thiaⁿ-kìⁿ Má-lī-a chhéng-an, thai-īn tī pak-tó͘ lāi chiū tiô-thiàu. Í-lī-sa-pek hō͘ Sèng Sîn chhiong-moá,"
        ],
        [
          "就大聲講，眾婦人人ê中間你得tio̍h福氣，你所懷孕ê也得tio̍h福氣。",
          "chiū toā siaⁿ kóng, Chèng hū-jîn-lâng ê tiong-kan lí tit-tio̍h hok-khì, lí só͘ hoâi-īn ê iā tit-tio̍h hok-khì."
        ],
        [
          "我ê主ê老母來就近我，我tùi tá-lo̍h能得tio̍h án-ni ah？",
          "Goá ê Chú ê lāu-bú lâi chiū-kūn goá, goá tùi tá-lo̍h oē tit-tio̍h án-ni ah?"
        ],
        [
          "因為你請安ê聲一下入我ê耳孔，tī我腹肚內ê胎就歡喜來tiô跳。",
          "In-ūi lí chhéng-an ê siaⁿ chi̍t-ē ji̍p goá ê hī-khang, tī goá pak-tó͘ lāi ê thai chiū hoaⁿ-hí lâi tiô-thiàu."
        ],
        [
          "信ê婦人人有福氣ah，因為主所kā伊講ê話beh應驗。",
          "Sìn ê hū-jîn-lâng ū hok-khì ah, in-ūi Chú só͘ kā i kóng ê oē beh èng-giām."
        ],
        [
          "馬利亞講，我ê心尊敬主做大，",
          "Má-lī-a kóng, Goá ê sim chun-kèng Chú choè toā,"
        ],
        [
          "我ê神因為救我ê上帝來歡喜。",
          "Goá ê sîn in-ūi kiù goá ê Siōng-tè lâi hoaⁿ-hí."
        ],
        [
          "因為伊看顧女婢ê卑微； Tùi taⁿ以後萬世代beh講我有福氣。",
          "In-ūi I khoàⁿ-kò͘ lú-pī ê pi-bî; Tùi taⁿ í-āu bān sè-tāi beh kóng goá ū hok-khì."
        ],
        [
          "因為hit-ê有權能ê為tio̍h我做大ê tāi-chì， 伊ê名是聖。",
          "In-ūi hit ê ū koân-lêng ê ūi-tio̍h goá choè toā ê tāi-chì, I ê miâ sī sèng."
        ],
        [
          "敬畏伊ê人伊憐憫in， 到代代。",
          "Kèng-ùi I ê lâng I lîn-bín in, Kàu tāi-tāi."
        ],
        [
          "伊bat用伊ê手出氣力， 心志驕傲ê人伊有趕散in。",
          "I bat ēng I ê chhiú chhut khùi-la̍t, Sim-chì kiau-ngō͘ ê lâng I ū koáⁿ-soàⁿ in."
        ],
        [
          "有權能ê人，伊lut in ê位， 卑微ê人，伊升in做高。",
          "Ū koân-lêng ê lâng, I lut in ê ūi, Pi-bî ê lâng, I seng in choè koâiⁿ."
        ],
        [
          "Iau ê人伊用好物hō͘ in食到飽， 富ê人，伊hō͘ in空空tò去。",
          "Iau ê lâng I ēng hó mi̍h hō͘ in chia̍h kàu pá, Pù ê lâng, I hō͘ in khang-khang tò-khì."
        ],
        [
          "伊扶助伊ê奴僕以色列， 來記念憐憫，",
          "I hû-chō͘ I ê lô͘-po̍k Í-sek-lia̍t, Lâi kì-liām lîn-bín,"
        ],
        [
          "(照伊tuì咱ê祖所講ê話) ， 來施落hō͘亞伯拉罕kap伊ê後裔到永世代。",
          "(Chiàu I tùi lán ê chó͘ só͘ kóng ê oē), Lâi si-lo̍h hō͘ A-pek-la̍h-hán kap i ê hō͘-è kàu éng sè-tāi."
        ],
        [
          "馬利亞kap伊saⁿ-kap toà約略有三月日，chiah tò去in tau。",
          "Má-lī-a kap i saⁿ-kap toà iok-lio̍k ū saⁿ ge̍h ji̍t, chiah tò-khì in tau."
        ],
        [
          "以利沙白生產ê期已經到，就生kiáⁿ。",
          "Í-lī-sa-pek seng-sán ê kî í-keng kàu, chiū siⁿ kiáⁿ."
        ],
        [
          "厝邊親戚聽見主大憐憫伊，就kap伊saⁿ-kap歡喜。",
          "Chhù-piⁿ chhin-chhek thiaⁿ-kìⁿ Chú toā lîn-bín i, chiū kap i saⁿ-kap hoaⁿ-hí."
        ],
        [
          "到第八日in來beh kā嬰á行割禮，ài照伊ê老父ê名號伊做撒迦利亞。",
          "Kàu tē poeh ji̍t in lâi beh kā eⁿ-á kiâⁿ kat-lé, ài chiàu i ê lāu-pē ê miâ hō i choè Sat-ka-lī-a."
        ],
        [
          "伊ê老母應講，無lah，tio̍h名伊做約翰。",
          "I ê lāu-bú ìn kóng, Bô lah, tio̍h miâ i choè Iok-hān."
        ],
        [
          "In就tuì伊講，你ê親戚中無人號chit-ê名。",
          "In chiū tùi i kóng, Lí ê chhin-chhek tiong bô lâng hō chit ê miâ."
        ],
        [
          "In就比意思問伊ê老父，ài kā伊號甚麼名。",
          "In chiū pí ì-sù mn̄g i ê lāu-pē, ài kā i hō sím-mi̍h miâ."
        ],
        [
          "伊ê老父討寫字ê板，寫講，伊ê名是約翰。大家奇怪。",
          "I ê lāu-pē thó siá-jī ê pán, siá kóng, I ê miâ sī Iok-hān. Tāi-ke kî-koài."
        ],
        [
          "撒迦利亞ê嘴liâm-piⁿ開，舌也tháu，就講話來o-ló上帝。",
          "Sat-ka-lī-a ê chhùi liâm-piⁿ khui, chi̍h iā tháu, chiū kóng oē lâi o-ló Siōng-tè."
        ],
        [
          "四圍khiā起ê人lóng驚。Chiah-ê一切ê話遍遍報揚tī猶太ê山地。",
          "Sì-ûi khiā-khí ê lâng lóng kiaⁿ. Chiah ê it-chhè ê oē piàn-piàn pò-iông tī Iû-thài ê soaⁿ-toē."
        ],
        [
          "聽見ê人lóng將chiah-ê事khǹg tī心裡，講，Án-ni，chit-ê嬰á將來beh怎樣？因為主ê手kap伊tī-teh。",
          "Thiaⁿ-kìⁿ ê lâng lóng chiong chiah ê sū khǹg tī sim-ni̍h, kóng, Án-ni, chit-ê eⁿ-á chiong-lâi beh cháiⁿ-iūⁿ? In-ūi Chú ê chhiú kap i tī-teh."
        ],
        [
          "伊ê老父撒迦利亞就hō͘聖神充滿，做先知來講，",
          "I ê lāu-pē Sat-ka-lī-a chiū hō͘ Sèng Sîn chhiong-moá, choè sian-ti lâi kóng,"
        ],
        [
          "Tio̍h o-ló主，以色列ê上帝， 因為伊有看顧伊ê百姓來贖回伊；",
          "Tio̍h o-ló Chú, Í-sek-lia̍t ê Siōng-tè, In-ūi I ū khoàⁿ-kò͘ I ê peh-sìⁿ lâi sio̍k-hoê i;"
        ],
        [
          "替咱興起拯救ê角， Tī伊ê奴僕大衛ê家。",
          "Thoè lán heng-khí chín-kiù ê kak, Tī I ê lô͘-po̍k Tāi-pi̍t ê ke."
        ],
        [
          "照伊tùi有世間以來用伊聖ê先知ê嘴所講ê，",
          "Chiàu I tùi ū sè-kan í-lâi ēng I sèng ê sian-ti ê chhùi só͘ kóng ê,"
        ],
        [
          "就是救咱脫離tuì敵kap見若怨恨咱ê人ê手，",
          "Chiū-sī kiù lán thoat-lī tùi-te̍k kap kìⁿ-nā oàn-hūn lán ê lâng ê chhiú,"
        ],
        [
          "來行憐憫tī咱ê列祖， 來記念伊聖ê約；",
          "Lâi kiâⁿ lîn-bín tī lán ê lia̍t-chó͘, Lâi kì-liām I sèng ê iok;"
        ],
        [
          "就是kap咱ê祖亞伯拉罕所chiù ê choā，",
          "Chiū-sī kap lán ê chó͘ A-pek-la̍h-hán só͘ chiù ê choā,"
        ],
        [
          "Hō͘咱已經脫離chiah-ê tuì敵ê手，",
          "Hō͘ lán í-keng thoat-lī chiah ê tùi-te̍k ê chhiú,"
        ],
        [
          "一世人tī伊ê面前用聖用義無驚來服事伊。",
          "Chi̍t-sì-lâng tī I ê bīn-chêng ēng sèng ēng gī bô kiaⁿ lâi ho̍k-sāi I."
        ],
        [
          "嬰á ah，你也beh稱做至高ê ê先知， 因為你beh行tī主ê面前來備辦伊ê路，",
          "Eⁿ-á ah, lí iā beh chheng choè Chì-koâiⁿ-ê ê sian-ti, In-ūi lí beh kiâⁿ tī Chú ê bīn-chêng lâi pī-pān I ê lō͘,"
        ],
        [
          "Hō͘伊ê百姓tùi得tio̍h赦罪， 就知拯救ê恩，",
          "Hō͘ I ê peh-sìⁿ tùi tit-tio̍h sià-choē, Chiū chai chín-kiù ê un,"
        ],
        [
          "為tio̍h咱ê上帝憐憫ê心， Tùi án-ni hō͘早起時ê日tùi頂面來到tī咱，",
          "Ūi-tio̍h lán ê Siōng-tè lîn-bín ê sim, Tùi án-ni hō͘ chá-khí sî ê ji̍t tùi téng-bīn lâi kàu tī lán,"
        ],
        [
          "來照hiah-ê坐tī烏暗kap死蔭中ê人， Chhoā咱ê腳入平安ê路。",
          "Lâi chiò hiah-ê chē tī o͘-àm kap sí-ìm tiong ê lâng, Chhoā lán ê kha ji̍p pêng-an ê lō͘."
        ],
        [
          "嬰á漸漸大，心神日日勇壯；tiàm tī曠野到顯明tī以色列ê日。",
          "Eⁿ-á chiām-chiām toā, sim-sîn ji̍t-ji̍t ióng-chòng; tiàm tī khòng-iá kàu hián-bêng tī Í-sek-lia̍t ê ji̍t."
        ]
      ],
      "篇名": "路加福音第一章"
    }
  ]
}
