{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "有一個安歇日耶穌tùi麥園經過，伊ê學生摘麥穗，用手揉伊來食。",
          "Ū chi̍t ê an-hioh-ji̍t Iâ-so͘ tùi be̍h-hn̂g keng-kè, I ê ha̍k-seng tiah be̍h-sūi, ēng chhiú jê i lâi chia̍h."
        ],
        [
          "有法利賽幾nā人講，安歇日所m̄應該行ê，lín啥事行伊？",
          "Ū Hoat-lī-sài kúi-nā lâng kóng, An-hioh-ji̍t só͘ m̄ eng-kai kiâⁿ ê, lín siáⁿ-sū kiâⁿ i?"
        ],
        [
          "耶穌應講，大衛kap跟tè ê人Iau ê時所行ê，lín bē讀tio̍h mah？",
          "Iâ-so͘ ìn kóng, Tāi-pi̍t kap kun-tè ê lâng iau ê sî só͘ kiâⁿ ê, lín bē tha̍k-tio̍h mah?"
        ],
        [
          "伊入上帝ê厝，the̍h排列ê餅來食，koh hō͘伊跟tè ê人；chit號餅，若m̄是祭司，就lóng m̄應該食。",
          "I ji̍p Siōng-tè ê chhù, the̍h pâi-lia̍t ê piáⁿ lâi chia̍h, koh hō͘ i kun-tè ê lâng; chit hō piáⁿ, nā m̄ sī chè-si, chiū lóng m̄ eng-kai chia̍h."
        ],
        [
          "Koh kā in講，人子也是安歇日ê主。",
          "Koh kā in kóng, Jîn-chú iā sī an-hioh-ji̍t ê Chú."
        ],
        [
          "Koh一個安歇日，耶穌入會堂教示；tī hia有一人伊ê chiàⁿ手枯焦。",
          "Koh chi̍t ê an-hioh-ji̍t, Iâ-so͘ ji̍p hoē-tn̂g kà-sī; tī hia ū chi̍t lâng i ê chiàⁿ chhiú ko͘-tâ."
        ],
        [
          "經學士kap法利賽人當看伊tī安歇日beh醫病á無；意思是ài chhē縫thang告伊。",
          "Keng-ha̍k-sū kap Hoat-lī-sài lâng tng khoàⁿ I tī an-hioh-ji̍t beh i-pīⁿ á bô; ì-sù sī ài chhē phāng thang kò I."
        ],
        [
          "耶穌知in ê意思，就kā hit-ê手枯焦ê人講，起來，khiā tī中央；伊就起來khiā。",
          "Iâ-so͘ chai in ê ì-sù, chiū kā hit-ê chhiú ko͘-tâ ê lâng kóng, khí-lâi, khiā tī tiong-ng; i chiū khí-lâi khiā."
        ],
        [
          "耶穌就對in講，我問lín，tī安歇日行好事行pháiⁿ事，救性命害性命，tá-lo̍h一項khah合宜ah？",
          "Iâ-so͘ chiū tùi in kóng, Goá mn̄g lín, tī an-hioh-ji̍t kiâⁿ hó sū kiâⁿ pháiⁿ sū, kiù sìⁿ-miā hāi sìⁿ-miā, tá-lo̍h chi̍t hāng khah ha̍p-gî ah?"
        ],
        [
          "就四界看眾人，kā hit人講，伸你ê手。伊伸出去；手就好好。",
          "Chiū sì-koè khoàⁿ chèng lâng, kā hit lâng kóng, Chhun lí ê chhiú. I chhun-chhut-khì; chhiú chiū hó-hó."
        ],
        [
          "Hiah-ê人滿心受氣；saⁿ-kap議論tio̍h怎樣來辦耶穌。",
          "Hiah ê lâng moá-sim siū-khì; saⁿ-kap gī-lūn tio̍h cháiⁿ-iūⁿ lâi pān Iâ-so͘."
        ],
        [
          "當hit時耶穌出去山裡祈禱，thong暝祈求上帝。",
          "Tng hit sî Iâ-so͘ chhut-khì soaⁿ-ni̍h kî-tó, thong mî kî-kiû Siōng-tè."
        ],
        [
          "到天光就叫伊ê學生來；對in中間揀十二人，稱in做使徒；",
          "Kàu thiⁿ-kng chiū kiò I ê ha̍k-seng lâi; tùi in tiong-kan kéng cha̍p-jī lâng, chheng in choè sù-tô͘;"
        ],
        [
          "有西門，耶穌koh號伊ê名做彼得，kap伊ê兄弟安得烈，koh有雅各kap約翰，腓力kap巴多羅買；",
          "ū Se-bûn, Iâ-so͘ koh hō i ê miâ choè Pí-tek, kap i ê hiaⁿ-tī An-tek-lia̍t, koh ū Ngá-kok kap Iok-hān, Hui-le̍k kap Pa-to-lô-mái;"
        ],
        [
          "馬太kap多馬，亞勒腓ê Kiáⁿ雅各kap稱做西羅底ê西門，",
          "Má-thài kap To-má, A-le̍k-hui ê kiáⁿ Ngá-kok kap chheng choè Se-lô-tí ê Se-bûn,"
        ],
        [
          "雅各ê Kiáⁿ猶大，kap賣先生ê加略人猶大。",
          "Ngá-kok ê kiáⁿ Iû-tāi, kap boē sian-siⁿ ê Ka-lio̍k lâng Iû-tāi."
        ],
        [
          "耶穌kap in落來khiā tī平ê所在，有伊choē-choē ê學生kap Kui大陣ê百姓，tùi猶太全地kap耶路撒冷以及Chhui-lo5 Se-tùn沿海墘ê地來beh聽伊，也beh得tio̍h醫好in ê病；",
          "Iâ-so͘ kap in lo̍h-lâi khiā tī pîⁿ ê só͘-chāi, ū I choē-choē ê ha̍k-seng kap kui toā tīn ê peh-sìⁿ, tùi Iû-thài choân-toē kap Iâ-lō͘-sat-léng í-ki̍p Chhui-lô Se-tùn iân hái-kîⁿ ê toē lâi beh thiaⁿ I, iā beh tit-tio̍h i-hó in ê pīⁿ;"
        ],
        [
          "koh有hō͘邪神所刁難ê也得tio̍h醫好。",
          "koh ū hō͘ siâ-sîn só͘ thiau-lân ê iā tit-tio̍h i-hó."
        ],
        [
          "眾人lóng ài摸伊，因為有權能對伊出，來醫好in大家。",
          "Chèng lâng lóng ài bong I, in-ūi ū koân-lêng tùi I chhut, lâi i-hó in tāi-ke."
        ],
        [
          "耶穌kia̍h目看伊ê學生，講，Lín sòng-hiong ê人有福氣ah，因為上帝ê國是lín ê。",
          "Iâ-so͘ kia̍h ba̍k khoàⁿ I ê ha̍k-seng, kóng, Lín sòng-hiong ê lâng ū hok-khì ah, in-ūi Siōng-tè ê kok sī lín ê."
        ],
        [
          "Lín現在teh iau ê人有福氣ah；因為lín beh得tio̍h飽。Lín現在啼哭ê人有福氣ah，因為lín teh-beh笑。",
          "Lín hiān-chāi teh iau ê lâng ū hok-khì ah; in-ūi lín beh tit-tio̍h pá. Lín hiān-chāi thî-khàu ê lâng ū hok-khì ah, in-ūi lín teh-beh chhiò."
        ],
        [
          "人為tio̍h人子來怨恨lín，拒絕lín，loé罵lín，掠lín ê名做pháiⁿ來棄sak伊，lín就有福氣ah。",
          "Lâng ūi-tio̍h Jîn-chú lâi oàn-hūn lín, kū-choa̍t lín, loé-mē lín, lia̍h lín ê miâ choè pháiⁿ lâi khì-sak i, lín chiū ū hok-khì ah."
        ],
        [
          "當hit日lín tio̍h歡喜tiô跳；因為tī天裡lín ê報賞是大，是in ê祖款待先知也是án-ni。",
          "Tng hit ji̍t lín tio̍h hoaⁿ-hí tiô-thiàu; in-ūi tī thiⁿ-ni̍h lín ê pò-siúⁿ sī toā, sī in ê chó͘ khoán-thāi sian-ti iā sī án-ni."
        ],
        [
          "若是lín好額人有災禍ah！因為lín已經受tio̍h lín ê安慰。",
          "Nā-sī lín hó-gia̍h lâng ū chai-ē ah! in-ūi lín í-keng siū-tio̍h lín ê an-ùi."
        ],
        [
          "Lín現在飽ê人有災禍ah！因為lín teh-beh iau。Lín現在笑ê人有災禍ah！因為lín beh哀傷啼哭。",
          "Lín hiān-chāi pá ê lâng ū chai-ē ah! in-ūi lín teh-beh iau. Lín hiān-chāi chhiò ê lâng ū chai-ē ah! in-ūi lín beh ai-siong thî-khàu."
        ],
        [
          "Lín Hō͘眾人o-ló ê有災禍ah！因為in ê祖款待假ê先知也是án-ni。",
          "Lín hō͘ chèng lâng o-ló ê ū chai-ē ah! in-ūi in ê chó͘ khoán-thāi ké ê sian-ti iā sī án-ni."
        ],
        [
          "但是我kā lín teh聽ê人講，對敵lín ê tio̍h疼in；怨恨lín ê，tio̍h好款待in；",
          "Nā-sī goá kā lín teh thiaⁿ ê lâng kóng, Tùi-te̍k lín ê tio̍h thiàⁿ in; oàn-hūn lín ê, tio̍h hó khoán-thāi in;"
        ],
        [
          "loé罵lín ê，tio̍h kā in祝福；凌辱lín ê，tio̍h替in祈禱。",
          "loé-mē lín ê, tio̍h kā in chiok-hok; lêng-jio̍k lín ê, tio̍h thoè in kî-tó."
        ],
        [
          "人siàn你chit-pêng ê嘴phoé，就tio̍h oa̍t hit-pêng ǹg伊。人the̍h lín ê外衫，連內衫也莫得擋伊",
          "Lâng siàn lí chit pêng ê chhùi-phoé, chiū tio̍h oa̍t hit pêng ǹg i. Lâng the̍h lín ê goā-saⁿ, liân lāi-saⁿ iā bo̍h-tit tòng i."
        ],
        [
          "凡若求你ê tio̍h hō͘伊；the̍h你ê物ê，莫得koh kā伊討。",
          "Hoān-nā kiû lí ê tio̍h hō͘ i; the̍h lí ê mi̍h ê, bo̍h-tit koh kā i thó."
        ],
        [
          "Líⁿ ài人怎樣款待lín，也tio̍h án-ni款待人。",
          "Lín ài lâng cháiⁿ-iūⁿ khoán-thāi lín, iā tio̍h án-ni khoán-thāi lâng."
        ],
        [
          "Lín若疼hiah-ê疼lín ê，有甚麼恩惠？因為pháiⁿ人也是疼hiah-ê疼in ê人。",
          "Lín nā thiàⁿ hiah-ê thiàⁿ lín ê, ū sím-mi̍h un-hūi? in-ūi pháiⁿ lâng iā sī thiàⁿ hiah-ê thiàⁿ in ê lâng."
        ],
        [
          "Lín若好款待hiah-ê好款待lín ê，有甚麼恩惠？因為pháiⁿ人也是án-ni行。",
          "Lín nā hó khoán-thāi hiah-ê hó khoán-thāi lín ê, ū sím-mi̍h un-hūi? in-ūi pháiⁿ lâng iā sī án-ni kiâⁿ."
        ],
        [
          "Lín若借hiah-ê有thàng ng望伊還ê，有甚麼恩惠？因為pháiⁿ人也借pháiⁿ人，ài in照數額來還。",
          "Lín nā chioh hiah-ê ū thang ǹg-bāng i hêng ê, ū sím-mi̍h un-hūi? in-ūi pháiⁿ lâng iā chioh pháiⁿ lâng, ài in chiàu siàu-gia̍h lâi hêng."
        ],
        [
          "但是lín tio̍h疼lín ê對敵好款待in；借人也無絕望；lín ê報賞就大，koh lín beh做至高ê ê Kiáⁿ兒；因為伊好款待蒙恩kap pháiⁿ ê人。",
          "Nā-sī lín tio̍h thiàⁿ lín ê tùi-te̍k hó khoán-thāi in; chioh lâng iā bô choa̍t-bāng; lín ê pò-siúⁿ chiū toā, koh lín beh choè Chì-koâiⁿ-ê ê kiáⁿ-jî; in-ūi I hó khoán-thāi bông-un kap pháiⁿ ê lâng."
        ],
        [
          "所以lín tio̍h有憐憫，親像lín ê父ê憐憫一樣。",
          "Só͘-í lín tio̍h ū lîn-bín, chhin-chhiūⁿ lín ê Pē ê lîn-bín chi̍t iūⁿ."
        ],
        [
          "莫得批評人，就無tú-tio̍h批評；莫得責罪人，就無tú-tio̍h責罪；lín放人soah，就beh放lín soah；",
          "Bo̍h-tit phoe-phêng lâng, chiū bô tú-tio̍h phoe-phêng; bo̍h-tit chek-choē lâng, chiū bô tú-tio̍h chek-choē; lín pàng lâng soah, chiū beh pàng lín soah;"
        ],
        [
          "hō͘人，就beh hō͘ lín；beh用足額ê斗，ji̍h，搖，hō͘伊cha̍t到poâⁿ出來，拚tī lín ê衫á-phè。因為lín用甚麼量來量，也beh án-ni倒量hō͘ lín。",
          "hō͘ lâng, chiū beh hō͘ lín; beh ēng chiok-gia̍h ê táu, ji̍h, iô, hō͘ i cha̍t kàu poâⁿ-chhut-lâi, piàⁿ tī lín ê saⁿ-á-phè. In-ūi lín ēng sím-mi̍h niû lâi niû, iā beh án-ni tò niû hō͘ lín."
        ],
        [
          "Koh用譬喻kā in講，Chhiⁿ-mî ê能kā chhiⁿ-mî ê chhoā路mah？兩ê Kiám boē lóng跋落陷坑mah？",
          "Koh ēng phì-jū kā in kóng, Chhiⁿ-mî ê oē kā chhiⁿ-mî ê chhoā lō͘ mah? Nn̄g-ê kiám boē lóng poa̍h-lo̍h hām-khiⁿ mah?"
        ],
        [
          "學生boē會poâⁿ過先生；總是見若成做齊備ê beh親像伊ê先生。",
          "Ha̍k-seng boē-oē poâⁿ-kè sian-siⁿ; chóng-sī kìⁿ-nā chiâⁿ choè chiâu-pī ê beh chhin-chhiūⁿ i ê sian-siⁿ."
        ],
        [
          "Koh你怎樣看見兄弟目睭內ê草á幼，也無想你目睭內ê楹á柴ah？",
          "Koh lí cháiⁿ-iūⁿ khoàⁿ-kìⁿ hiaⁿ-tī ba̍k-chiu lāi ê chháu-á-iù, iā bô siūⁿ lí ba̍k-chiu lāi ê îⁿ-á-chhâ ah?"
        ],
        [
          "á是beh thài會kā你ê兄弟講，兄弟ah，你目睭內ê草á幼hō͘我kā你the̍h去，也本身無看見你目睭內ê楹á柴ah？假好ê人ah，事先the̍h去你目睭內ê楹á柴，chiah會明明看見thang the̍h去兄弟目睭內ê草á幼。",
          "Á-sī beh thài oē kā lí ê hiaⁿ-tī kóng, Hiaⁿ-tī ah, lí ba̍k-chiu lāi ê chháu-á-iù hō͘ goá kā lí the̍h-khì, iā pún-sin bô khoàⁿ-kìⁿ lí ba̍k-chiu lāi ê îⁿ-á-chhâ ah? Ké-hó ê lâng ah, tāi-seng the̍h-khì lí ba̍k-chiu lāi ê îⁿ-á-chhâ, chiah oē bêng-bêng khoàⁿ-kìⁿ thang the̍h-khì hiaⁿ-tī ba̍k-chiu lāi ê chháu-á-iù."
        ],
        [
          "因為無有好樹結pháiⁿ果子；也無有pháiⁿ樹結好果子。",
          "In-ūi bô ū hó chhiū kiat pháiⁿ ké-chí; iā bô ū pháiⁿ chhiū kiat hó ké-chí."
        ],
        [
          "因為ta̍k叢樹對伊家己ê果子來bat伊；刺phè內無人挽無花果，草刺內無人摘葡萄。",
          "In-ūi ta̍k châng chhiū tùi i ka-kī ê ké-chí lâi bat i; chhì-phè lāi bô lâng bán bû-hoa-kó, chháu-chhì lāi bô lâng tiah phû-tô."
        ],
        [
          "好人對伊ê心所積聚ê好來發出好；pháiⁿ人對伊所積聚ê pháiⁿ來發出pháiⁿ；因為tùi心所充滿ê，嘴就講出。",
          "Hó lâng tùi i ê sim só͘ chek-chū ê hó lâi hoat-chhut hó; pháiⁿ lâng tùi i só͘ chek-chū ê pháiⁿ lâi hoat-chhut pháiⁿ; in-ūi tùi sim só͘ chhiong-moá ê, chhùi chiū kóng chhut."
        ],
        [
          "Lín啥事稱呼我，主ah，主ah，也無行我所講ê ah？",
          "Lín siáⁿ-sū chheng-ho͘ goá, Chú ah, Chú ah, iā bô kiâⁿ goá só͘ kóng ê ah?"
        ],
        [
          "見若就近我，聽我chiah-ê話來行伊ê人，我beh報lín知hit-ê人親像甚麼。",
          "Kìⁿ-nā chiū-kūn goá, thiaⁿ goá chiah ê oē lâi kiâⁿ i ê lâng, goá beh pò lín chai hit ê lâng chhin-chhiūⁿ sím-mi̍h."
        ],
        [
          "伊是親像人起厝，掘hō͘伊深，hē地基tī石磐頂；大水一下到，溪流沖tio̍h厝，boē會搖動伊，因為伊起得好。",
          "I sī chhin-chhiūⁿ lâng khí chhù, ku̍t hō͘ i chhim, hē toē-ki tī chio̍h-poâⁿ téng; toā chúi chi̍t-ē kàu, khoe lâu chhiong-tio̍h chhù, boē-oē iô-tāng i, in-ūi i khí-tit hó."
        ],
        [
          "若是聽了無行ê人，是親像人起厝tī土頂，無hē地基；溪流沖tio̍h伊，就倒；hit間厝ê倒壞是傷重。",
          "Nā-sī thiaⁿ-liáu bô kiâⁿ ê lâng, sī chhin-chhiūⁿ lâng khí chhù tī thô͘-téng, bô hē toē-ki; khoe lâu chhiong-tio̍h i, chiū tó; hit keng chhù ê tó-hoāi sī siong-tiōng."
        ]
      ],
      "篇名": "路加福音第六章"
    }
  ]
}
