{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌叫十二個學生lóng來，hō͘ in有能力權柄，能制壓lóng總ê鬼，醫好病症。",
          "Iâ-so͘ kiò cha̍p-jī ê ha̍k-seng lóng lâi, hō͘ in ū lêng-le̍k koân-pèng, oē chè-ap lóng-chóng ê kúi, i-hó pīⁿ-chèng."
        ],
        [
          "就差in去傳上帝ê國，醫好破病人。",
          "Chiū chhe in khì thoân Siōng-tè ê kok, i-hó phoà-pīⁿ lâng."
        ],
        [
          "Koh對in講，莫得帶路費，莫得柺á，莫得tah-liân，莫得乾糧，莫得銀，也莫得兩領衫。",
          "Koh tùi in kóng, Bo̍h-tit toà lō͘-hùi, bo̍h-tit koáiⁿ-á, bo̍h-tit tah-liân, bo̍h-tit kan-niû, bo̍h-tit gûn, iā bo̍h-tit nn̄g niá saⁿ."
        ],
        [
          "見所入ê厝，tio̍h toà tī hia，也tio̍h tùi hia起身。",
          "Kìⁿ só͘ ji̍p ê chhù, tio̍h toà tī hia, iā tio̍h tùi hia khí-sin."
        ],
        [
          "凡若m̄接納lín ê，出in ê城ê時，tio̍h拌去lín腳裡ê土粉，來干證in。",
          "Hoān-nā m̄ chiap-la̍p lín ê, chhut in ê siâⁿ ê sî, tio̍h poāⁿ-khì lín kha-ni̍h ê thô͘-hún, lâi kan-chèng in."
        ],
        [
          "學生就出去，遍行hiah-ê鄉社傳福音，ta̍k所在醫病。",
          "Ha̍k-seng chiū chhut-khì, piàn-kiâⁿ hiah ê hiuⁿ-siā thoân hok-im, ta̍k só͘-chāi i-pīⁿ."
        ],
        [
          "分封ê人君希律聽見一切ê事，就不止躊躇，因為有人講，約翰tùi死人中koh活；",
          "Hun-hong ê jîn-kun Hi-lu̍t thiaⁿ-kìⁿ it-chhè ê sū, chiū put-chí tiû-tû, in-ūi ū lâng kóng, Iok-hān tùi sí-lâng tiong koh-oa̍h;"
        ],
        [
          "有ê講，以利亞出現；也有ê講，古早ê先知一人koh活。",
          "ū-ê kóng, Í-lī-a chhut-hiān; iā ū-ê kóng, kó͘-chá ê sian-ti chi̍t lâng koh-oa̍h."
        ],
        [
          "若是希律講，約翰我已經kā伊thâi頭；taⁿ我聽見伊chit號事，這是甚麼人？就chhē機會ài看見伊",
          "Nā-sī Hi-lu̍t kóng, Iok-hān goá í-keng kā i thâi-thâu; taⁿ goá thiaⁿ-kìⁿ I chit hō sū, che sī sím-mi̍h lâng? Chiū chhē ki-hoē ài khoàⁿ-kìⁿ I."
        ],
        [
          "使徒tò來，將in所行ê排列hō͘耶穌聽。耶穌就chhoā in退開到一個城，名Pek-sài-tāi。",
          "Sù-tô͘ tò-lâi, chiong in só͘ kiâⁿ ê pâi-lia̍t hō͘ Iâ-so͘ thiaⁿ. Iâ-so͘ chiū chhoā in thè-khui kàu chi̍t ê siâⁿ, miâ Pek-sài-tāi."
        ],
        [
          "但是眾人知就tè伊；伊接納in，對in講論上帝ê國；凡若欠用醫病，就kā伊醫。",
          "Nā-sī chèng lâng chai chiū tè I; I chiap-la̍p in, tùi in káng-lūn Siōng-tè ê kok; hoān-nā khiàm-ēng i-pīⁿ, chiū kā i i."
        ],
        [
          "日beh落，十二個學生來kā伊講，請四散眾人，hō͘ in去四圍ê鄉社kap山場投歇，設法食；因為咱chia是曠野ê所在。",
          "Ji̍t beh lo̍h, cha̍p-jī ê ha̍k-seng lâi kā I kóng, Chhiáⁿ sì-soàⁿ chèng lâng, hō͘ in khì sì-ûi ê hiuⁿ-siā kap soaⁿ-tiûⁿ tâu-hioh siat-hoat chia̍h; in-ūi lán chia sī khòng-iá ê só͘-chāi."
        ],
        [
          "耶穌對in講，Lín Hō͘ in食。In講，阮若無去替chiah-ê眾人買食，就不過有五個餅，兩尾魚nā-tiāⁿ。",
          "Iâ-so͘ tùi in kóng, Lín hō͘ in chia̍h. In kóng, Goán nā bô khì thoè chiah ê chèng lâng boé chia̍h, chiū put-kò ū gō͘ ê piáⁿ, nn̄g bé hî nā-tiāⁿ."
        ],
        [
          "因為hiah-ê人約略有五千。耶穌tùi學生講，Hō͘眾人坐kui列，每列五十人。",
          "In-ūi hiah ê lâng iok-lio̍k ū gō͘-chheng. Iâ-so͘ tùi ha̍k-seng kóng, Hō͘ chèng lâng chē kui lia̍t, múi lia̍t gō͘-cha̍p lâng."
        ],
        [
          "學生照án-ni行，hō͘眾人lóng坐。",
          "Ha̍k-seng chiàu án-ni kiâⁿ, hō͘ chèng lâng lóng chē."
        ],
        [
          "耶穌the̍h五個餅兩尾魚，ǹg天祝謝來peh伊，hō͘學生排tī眾人ê面前。",
          "Iâ-so͘ the̍h gō͘ ê piáⁿ nn̄g bé hî, ǹg thiⁿ chiok-siā lâi peh i, hō͘ ha̍k-seng pâi tī chèng lâng ê bīn-chêng."
        ],
        [
          "Lóng食到飽；拾所chhun ê屑á十二筐。",
          "Lóng chia̍h kàu pá; khioh só͘ chhun ê sut-á cha̍p-jī kheng."
        ],
        [
          "耶穌家己teh祈禱，學生kap伊tī hia；伊就問in講，眾人講我是chī-chūi？",
          "Iâ-so͘ ka-kī teh kî-tó, ha̍k-seng kap I tī hia; I chiū mn̄g in kóng, Chèng lâng kóng goá sī chī-chūi?"
        ],
        [
          "應講，是行洗禮ê約翰；也有人講，是以利亞；koh有人講，是古早ê先知一人koh活。",
          "Ìn kóng, sī kiâⁿ soé-lé ê Iok-hān; iā ū lâng kóng, sī Í-lī-a; koh ū lâng kóng, sī kó͘-chá ê sian-ti chi̍t lâng koh-oa̍h."
        ],
        [
          "伊kā in講，若是lín講我是chī-chūi？彼得應講，是上帝ê基督。",
          "I kā in kóng, Nā-sī lín kóng goá sī chī-chūi? Pí-tek ìn kóng, Sī Siōng-tè ê Ki-tok."
        ],
        [
          "伊就禁戒in莫得將這kā人講；",
          "I chiū kìm-kài in bo̍h-tit chiong che kā lâng kóng;"
        ],
        [
          "續講，人子的確tio̍h受choē-choē艱苦，hō͘ chiah-ê長老、祭司頭、經學士所棄sak，koh受害死，第三日koh活。",
          "soà kóng, Jîn-chú tek-khak tio̍h siū choē-choē kan-khó͘, hō͘ chiah ê tiúⁿ-ló, chè-si-thâu, keng-ha̍k-sū só͘ khì-sak, koh siū hāi-sí, tē saⁿ ji̍t koh-oa̍h."
        ],
        [
          "Koh對眾人講，若有人ài tè我，就tio̍h看無家己，日日giâ伊ê十字架來tè我。",
          "Koh tùi chèng lâng kóng, Nā ū lâng ài tè goá, chiū tio̍h khoàⁿ-bô ka-kī, ji̍t-ji̍t giâ i ê si̍p-jī-kè lâi tè goá."
        ],
        [
          "因為見若ài救伊ê性命ê beh失落伊；總是見若為tio̍h我來失落伊ê性命ê teh-beh救伊。",
          "In-ūi kìⁿ-nā ài kiù i ê sìⁿ-miā ê beh sit-lo̍h i; chóng-sī kìⁿ-nā ūi-tio̍h goá lâi sit-lo̍h i ê sìⁿ-miā ê teh-beh kiù i."
        ],
        [
          "因為人若得tio̍h全世界來失落家己，損壞家己，有甚麼利益ah？",
          "In-ūi lâng nā tit-tio̍h choân sè-kài lâi sit-lo̍h ka-kī, sún-hoāi ka-kī, ū sím-mi̍h lī-ek ah?"
        ],
        [
          "見若掠我kap我ê話做見笑ê，人子用家己kap父kap聖天使ê榮光來ê時，也beh掠hit人做見笑。",
          "Kìⁿ-nā lia̍h goá kap goá ê oē choè kiàn-siàu ê, Jîn-chú ēng ka-kī kap Pē kap sèng thiⁿ-sài ê êng-kng lâi ê sî, iā beh lia̍h hit lâng choè kiàn-siàu."
        ],
        [
          "我真實kā lín講，Khiā tī chia ê，有人iáu-bē死，beh看見上帝ê國。",
          "Goá chin-si̍t kā lín kóng, Khiā tī chia ê, ū lâng iáu-bē sí, beh khoàⁿ-kìⁿ Siōng-tè ê kok."
        ],
        [
          "講chiah-ê話了後差不多八日，耶穌帶彼得、約翰、雅各saⁿ-kap上山祈禱。",
          "Kóng chiah ê oē liáu-āu chha-put-to poeh ji̍t, Iâ-so͘ toà Pí-tek, Iok-hān, Ngá-kok saⁿ-kap chiūⁿ soaⁿ kî-tó."
        ],
        [
          "祈禱ê時伊ê面貌有koh-iūⁿ，伊ê衫白，koh光nà-nà。",
          "Kî-tó ê sî I ê bīn-māu ū koh-iūⁿ, I ê saⁿ pe̍h, koh kng nà-nà."
        ],
        [
          "忽然有兩人kap伊講話，就是摩西、以利亞。",
          "Hut-jiân ū nn̄g lâng kap I kóng oē, chiū-sī Mô͘-se, Í-lī-a."
        ],
        [
          "In tī榮光出現，談論伊ê過世，就是伊tī耶路撒冷所beh歷過ê。",
          "In tī êng-kng chhut-hiān, tâm-lūn I ê kè-sì, chiū-sī I tī Iâ-lō͘-sat-léng só͘ beh le̍k-kè ê."
        ],
        [
          "彼得kap同tī-teh ê人厭倦眠去；到in精神，就看見耶穌ê榮光，以及kap伊khiā-teh hit兩人。",
          "Pí-tek kap tâng tī-teh ê lâng ià-siān bîn-khì; kàu in cheng-sîn, chiū khoàⁿ-kìⁿ Iâ-so͘ ê êng-kng, í-ki̍p kap I khiā-teh hit nn̄g lâng."
        ],
        [
          "當hit兩人離別伊ê時，彼得tùi耶穌講，先生，咱tī chia真好；阮來搭三間寮á，一間hō͘你，一間hō͘摩西，一間hō͘以利亞；是m̄知伊所講ê。",
          "Tng hit nn̄g lâng lī-pia̍t I ê sî, Pí-tek tùi Iâ-so͘ kóng, Sian-siⁿ, lán tī chia chin hó; goán lâi tah saⁿ keng liâu-á, chi̍t keng hō͘ lí, chi̍t keng hō͘ Mô͘-se, chi̍t keng hō͘ Í-lī-a; sī m̄ chai i só͘ kóng ê."
        ],
        [
          "講chiah-ê話ê時，有雲罩in；in入tī雲內就驚。",
          "Kóng chiah ê oē ê sî, ū hûn tà in; in ji̍p tī hûn-lāi chiū kiaⁿ."
        ],
        [
          "有聲tùi雲裡出，講，chit-ê是我ê Kiáⁿ，我所揀ê；lín tio̍h聽伊",
          "Ū siaⁿ tùi hûn-ni̍h chhut, kóng, Chit-ê sī goá ê Kiáⁿ, goá só͘ kéng ê; lín tio̍h thiaⁿ I."
        ],
        [
          "Hit-ê聲已經出，就看見耶穌家己tī-teh。學生靜靜；hit時無將所看見ê Kā人講。",
          "Hit ê siaⁿ í-keng chhut, chiū khoàⁿ-kìⁿ Iâ-so͘ ka-kī tī-teh. Ha̍k-seng chēng-chēng; hit sî bô chiong só͘ khoàⁿ-kìⁿ ê kā lâng kóng."
        ],
        [
          "隔日in落山ê時，有kui陣人來接伊",
          "Keh ji̍t in lo̍h soaⁿ ê sî, ū kui tīn lâng lâi chih I."
        ],
        [
          "從中有一人大聲叫講，先生ah，求你看我ê kiáⁿ，伊是我孤生ê。",
          "Chiông-tiong ū chi̍t lâng toā siaⁿ kiò kóng, Sian-siⁿ ah, kiû lí khoàⁿ goá ê kiáⁿ, i sī goá ko͘-siⁿ ê."
        ],
        [
          "有神掠伊，就liâm-piⁿ喉叫，hō͘伊thiu-chhoah到流noā，koh重重傷伊；離開伊實在oh。",
          "Ū sîn lia̍h i, chiū liâm-piⁿ âu-kiò, hō͘ i thiu-chhoah kàu lâu noā, koh tāng-tāng siong i; lī-khui i si̍t-chāi oh."
        ],
        [
          "我bat求你ê學生趕伊，也in boē能。",
          "Goá bat kiû lí ê ha̍k-seng koáⁿ i, iā in boē-oē."
        ],
        [
          "耶穌應講，Hàiⁿ ah，m̄信koh悖逆ê世代ah，我kap lín toà，吞忍lín，beh到joā久ah？Tio̍h chhoā你ê Kiáⁿ來chia。",
          "Iâ-so͘ ìn kóng, Hàiⁿ ah, m̄ sìn koh poē-ge̍k ê sè-tāi ah, goá kap lín toà, thun-lún lín, beh kàu joā kú ah? Tio̍h chhoā lí ê kiáⁿ lâi chia."
        ],
        [
          "來ê時鬼siak hou7伊倒，hō͘伊大thiu-chhoah。耶穌就責備邪神，醫好hit-ê gín-ná，交hō͘伊ê老父。",
          "Lâi ê sî kúi siak hō͘ i tó, hō͘ i toā thiu-chhoah. Iâ-so͘ chiū chek-pī siâ-sîn, i-hó hit ê gín-ná, kau hō͘ i ê lāu-pē."
        ],
        [
          "眾人lóng gông-ngia̍h上帝ê大威嚴。 眾人奇怪伊所做lóng總ê事，hit時耶穌tùi伊ê學生講，",
          "Chèng lâng lóng gông-ngia̍h Siōng-tè ê toā ui-giâm. Chèng lâng kî-koài I só͘ choè lóng-chóng ê sū, hit sî Iâ-so͘ tùi I ê ha̍k-seng kóng,"
        ],
        [
          "Chiah-ê話lín tio̍h聽去落耳；因為人子beh tú-tio̍h解送tī人ê手。",
          "Chiah ê oē lín tio̍h thiaⁿ khì lo̍h-hī; in-ūi Jîn-chú beh tú-tio̍h ké-sàng tī lâng ê chhiú."
        ],
        [
          "學生boē曉悟chit-ê話，是對in隱密，hō͘ in boē明白；in也m̄敢用chit-ê話問伊。",
          "Ha̍k-seng boē hiáu-ngō͘ chit ê oē, sī tùi in ún-ba̍t, hō͘ in boē bêng-pe̍k; in iā m̄ káⁿ ēng chit ê oē mn̄g I."
        ],
        [
          "學生中生起辯論，看chī-chūi beh最大。",
          "Ha̍k-seng tiong siⁿ-khí piān-lūn, khoàⁿ chī-chūi beh choè toā."
        ],
        [
          "但是耶穌看出in心內所辯論，就牽一個gín-ná hō͘伊khiā tī身邊，",
          "Nā-sī Iâ-so͘ khoàⁿ-chhut in sim-lāi só͘ piān-lūn, chiū khan chi̍t ê gín-ná hō͘ i khiā tī sin-piⁿ,"
        ],
        [
          "chiah kā in講，見若為tio̍h我ê名接納chit-ê gín-ná ê就是接納我；見若接納我ê是接納差我ê；因為lín眾人ê中間第一微細ê，伊是最大ê。",
          "chiah kā in kóng, Kìⁿ-nā ūi-tio̍h goá ê miâ chiap-la̍p chit ê gín-ná ê chiū-sī chiap-la̍p goá; kìⁿ-nā chiap-la̍p goá ê sī chiap-la̍p chhe goá ê; in-ūi lín chèng lâng ê tiong-kan tē it bî-soè ê, i sī choè toā ê."
        ],
        [
          "約翰應講，先生，阮bat看見一人用你ê名趕鬼；阮就禁止伊，因為伊無kap阮tè你。",
          "Iok-hān ìn kóng, Sian-siⁿ, goán bat khoàⁿ-kìⁿ chi̍t lâng ēng lí ê miâ koáⁿ kúi; goán chiū kìm-chí i, in-ūi i bô kap goán tè lí."
        ],
        [
          "耶穌對伊講，莫得禁止伊，因為見若無攻擊lín ê就是為lín。",
          "Iâ-so͘ tùi i kóng, Bo̍h-tit kìm-chí i, in-ūi kìⁿ-nā bô kong-kek lín ê chiū-sī ūi lín."
        ],
        [
          "耶穌受chih接上天ê日期beh到，就決意ǹg耶路撒冷來行，差使者做頭去；",
          "Iâ-so͘ siū chih-chiap chiūⁿ thiⁿ ê ji̍t-kî beh kàu, chiū koat-ì ǹg Iâ-lō͘-sat-léng lâi kiâⁿ, chhe sù-chiá choè-thâu khì;"
        ],
        [
          "in去入撒馬利亞人一個鄉社，beh kā伊備辦。",
          "in khì ji̍p Sat-má-lī-a lâng chi̍t ê hiuⁿ-siā, beh kā I pī-pān."
        ],
        [
          "但是in m̄接納伊，因為伊ǹg耶路撒冷teh行。",
          "Nā-sī in m̄ chiap-la̍p I, in-ūi I ǹg Iâ-lō͘-sat-léng teh kiâⁿ."
        ],
        [
          "伊ê學生雅各約翰看見án-ni，就講，主ah，你ài阮叫火tùi天落來滅in mah？",
          "I ê ha̍k-seng Ngá-kok Iok-hān khoàⁿ-kìⁿ án-ni, chiū kóng, Chú ah, lí ài goán kiò hé tùi thiⁿ lo̍h-lâi bia̍t in mah?"
        ],
        [
          "耶穌oa̍t-tńg身責備in。",
          "Iâ-so͘ oa̍t-tńg-sin chek-pī in."
        ],
        [
          "大家就去別個鄉社。",
          "Tāi-ke chiū khì pa̍t ê hiuⁿ-siā."
        ],
        [
          "In行路ê時有人tùi耶穌講，你無論tá-lo̍h去，我beh tè你。",
          "In kiâⁿ lō͘ ê sî ū lâng tùi Iâ-so͘ kóng, Lí bô lūn tá-lo̍h khì, goá beh tè lí."
        ],
        [
          "耶穌kā伊講，狐狸有孔，天中ê飛鳥有巢；獨獨人子無khoà頭殼ê所在。",
          "Iâ-so͘ kā i kóng, Hô͘-lî ū khang, thiⁿ-tiong ê pe-chiáu ū siū; to̍k-to̍k Jîn-chú bô khoà thâu-khak ê só͘-chāi."
        ],
        [
          "Koh對一人講，Tè我。Hit人講，主ah，hō͘我tò去，先埋葬我ê老父。",
          "Koh tùi chi̍t lâng kóng, Tè goá. Hit lâng kóng, Chú ah, hō͘ goá tò-khì, seng bâi-chòng goá ê lāu-pē."
        ],
        [
          "耶穌kā伊講，chhut-chāi死人埋葬in ê死人；但是你tio̍h去傳報上帝ê國。",
          "Iâ-so͘ kā i kóng, Chhut-chāi sí-lâng bâi-chòng in ê sí-lâng; nā-sī lí tio̍h khì thoân-pò Siōng-tè ê kok."
        ],
        [
          "Koh一人講，主ah，我beh tè你；總是准我先去kap家內ê人相辭。",
          "Koh chi̍t lâng kóng, Chú ah, goá beh tè lí; chóng-sī chún goá seng khì kap ke-lāi ê lâng saⁿ-sî."
        ],
        [
          "耶穌對伊講，見若手hoāⁿ犁尾來看後面ê，無合tī上帝ê國。",
          "Iâ-so͘ tùi i kóng, Kìⁿ-nā chhiú hoāⁿ loê-bé lâi khoàⁿ āu-bīn ê, bô ha̍p tī Siōng-tè ê kok."
        ]
      ],
      "篇名": "路加福音第九章"
    }
  ]
}
