{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌受聖神充滿，tùi約旦河tò來；hō͘聖神chhoā伊tī曠野裡四十日久，hō͘魔鬼試伊。",
          "Iâ-so͘ siū Sèng Sîn chhiong-moá, tùi Iok-tàn hô tò-lâi; hō͘ Sèng Sîn chhoā I tī khòng-iá-ni̍h sì-cha̍p ji̍t kú, hō͘ Mô͘-kúi chhì I."
        ],
        [
          "chiah-ê日ê中間無食甚麼物，後來就iau。",
          "chiah ê ji̍t ê tiong-kan bô chia̍h sím-mi̍h mi̍h, āu-lâi chiū iau."
        ],
        [
          "魔鬼kā伊講，你若是上帝ê Kiáⁿ，tio̍h kah chit-ê石變做餅。",
          "Mô͘-kúi kā I kóng, Lí nā sī Siōng-tè ê Kiáⁿ, tio̍h kah chit ê chio̍h pìⁿ-choè piáⁿ."
        ],
        [
          "耶穌應伊講，有記載講，人ê活m̄-nā oá靠餅。",
          "Iâ-so͘ ìn i kóng, Ū kì-chài kóng, Lâng ê oa̍h m̄ nā oá-khò piáⁿ."
        ],
        [
          "魔鬼koh chhoā伊peh上高，一目nih久用天下萬國hō͘伊看，",
          "Mô͘-kúi koh chhoā I peh-chiūⁿ koâiⁿ, chi̍t-ba̍k-nih kú ēng thiⁿ-ē bān kok hō͘ I khoàⁿ,"
        ],
        [
          "就kā伊講，Chit-ê一切ê權，kap in ê榮光我beh hō͘你；因為chit-ê已經交hō͘我，chhut-chāi我beh hō͘甚麼人就hō͘伊；",
          "chiū kā I kóng, Chit ê it-chhè ê koân, kap in ê êng-kng goá beh hō͘ lí; in-ūi chit-ê í-keng kau hō͘ goá, chhut-chāi goá beh hō͘ sím-mi̍h lâng chiū hō͘ i;"
        ],
        [
          "所以你若拜tī我ê面前，就lóng總是你ê。",
          "só͘-í lí nā pài tī goá ê bīn-chêng, chiū lóng-chóng sī lí ê."
        ],
        [
          "耶穌應伊講，有記載講，Tio̍h拜主，你ê上帝，獨獨服事伊nā-tiāⁿ。",
          "Iâ-so͘ ìn i kóng, Ū kì-chài kóng, Tio̍h pài Chú, lí ê Siōng-tè, to̍k-to̍k ho̍k-sāi I nā-tiāⁿ."
        ],
        [
          "Koh chhoā伊到耶路撒冷，hō͘伊khiā tī殿ê尾溜，kā伊講，你若是上帝ê Kiáⁿ，tio̍h tùi chia家己tiô落去；",
          "Koh chhoā I kàu Iâ-lō͘-sat-léng, hō͘ I khiā tī tiān ê bé-liu, kā I kóng, Lí nā sī Siōng-tè ê Kiáⁿ, tio̍h tùi chia ka-kī tiô-lo̍h-khì;"
        ],
        [
          "因為有記載講， 伊beh為tio̍h你命令伊ê天使保護你；",
          "in-ūi ū kì-chài kóng, I beh ūi-tio̍h lí bēng-lēng I ê thiⁿ-sài pó-hō͘ lí;"
        ],
        [
          "Koh講， In beh用手扶你， 免得你ê腳tak-tio̍h石。",
          "Koh kóng, In beh ēng chhiú hû lí, Bián-tit lí ê kha tak-tio̍h chio̍h."
        ],
        [
          "耶穌應伊講，有講，莫得試主，你ê上帝。",
          "Iâ-so͘ ìn i kóng, Ū kóng, Bo̍h-tit chhì Chú, lí ê Siōng-tè."
        ],
        [
          "魔鬼已經盡ta̍k項ê試，就暫時離開伊。",
          "Mô͘-kúi í-keng chīn ta̍k hāng ê chhì, chiū chiām-sî lī-khui I."
        ],
        [
          "耶穌tī聖神ê權能tò-tńg去加利利。伊ê名聲遍傳tī四圍ê地方。",
          "Iâ-so͘ tī Sèng Sîn ê koân-lêng tò-tńg-khì Ka-lī-lī. I ê miâ-siaⁿ piàn thoân tī sì-ûi ê toē-hng."
        ],
        [
          "伊tī in ê會堂教示，hō͘眾人o-ló伊。",
          "I tī in ê hoē-tn̂g kà-sī, hō͘ chèng lâng o-ló I."
        ],
        [
          "耶穌到拿撒勒，就是伊長成ê所在；tī安歇日照伊平常ê法度日會堂，就khiā-teh beh讀。",
          "Iâ-so͘ kàu Ná-sat-le̍k, chiū-sī I tióng-sêng ê só͘-chāi; tī an-hioh-ji̍t chiàu I pêng-siông ê hoat-tō͘ ji̍t hoē-tn̂g, chiū khiā-teh beh tha̍k."
        ],
        [
          "有人將先知以賽亞ê冊hō͘伊；伊就掀開，chhē-tio̍h hit所在，記講，",
          "Ū lâng chiong sian-ti Í-sài-a ê chheh hō͘ I; I chiū hian-khui, chhē-tio̍h hit só͘-chāi, kì kóng,"
        ],
        [
          "主ê神臨到我， 因為伊用油抹我，hō͘我傳福音hō͘ sòng-hiong人； 伊有差我kā受掠ê人講，in會得tháu放，Kā chhiⁿ-mî ê講，in會得tio̍h koh光， 來tháu放受壓制ê人，",
          "Chú ê Sîn lîm-kàu goá, In-ūi I ēng iû boah goá, hō͘ goá thoân hok-im hō͘ sòng-hiong lâng; I ū chhe goá kā siū lia̍h ê lâng kóng, in oē tit tháu-pàng, Kā chhiⁿ-mî ê kóng, in oē tit-tio̍h koh kng, Lâi tháu-pàng siū ap-chè ê lâng,"
        ],
        [
          "宣傳主歡喜ê年。",
          "Soan-thoân Chú hoaⁿ-hí ê nî."
        ],
        [
          "耶穌ha̍p冊，還執事，就坐teh；tī會堂ê眾人lóng注目看伊",
          "Iâ-so͘ ha̍p chheh, hêng chip-sū, chiū chē-teh; tī hoē-tn̂g ê chèng lâng lóng chù-ba̍k khoàⁿ I."
        ],
        [
          "伊就開嘴對in講，Chit-ê聖經ê應驗，lín今á日有聽見lah。",
          "I chiū khui chhùi tùi in kóng, Chit ê sèng-keng ê èng-giām, lín kin-á-ji̍t ū thiaⁿ-kìⁿ lah."
        ],
        [
          "眾人lóng干證伊，奇怪伊ê嘴所出恩典ê話；就講，Chit-ê Kiám m̄是約瑟ê Kiáⁿ mah？",
          "Chèng lâng lóng kan-chèng I, kî-koài I ê chhùi só͘ chhut un-tián ê oē; chiū kóng, Chit-ê kiám m̄ sī Iok-sek ê kiáⁿ mah?"
        ],
        [
          "伊就對in講，Lín的確引chit-ê俗語，tùi我講，醫生ah，你tio̍h家己醫；見若阮聽見你行tī迦百農ê，也tio̍h行tī chia，就是你ê本所在。",
          "I chiū tùi in kóng, Lín tek-khak ín chit ê sio̍k-gú, tùi goá kóng, I-seng ah, lí tio̍h ka-kī i; kìⁿ-nā goán thiaⁿ-kìⁿ lí kiâⁿ tī Ka-pek-lông ê, iā tio̍h kiâⁿ tī chia, chiū-sī lí ê pún só͘-chāi."
        ],
        [
          "Koh講，我實在kā lín講，Bē有先知tī本所在hō͘人接納伊",
          "Koh kóng, Goá si̍t-chāi kā lín kóng, Bē ū sian-ti tī pún só͘-chāi hō͘ lâng chiap-la̍p i."
        ],
        [
          "但是我真實kā lín講，當以利亞ê時，天炕旱三年半，遍地大飢荒，hit時以色列中有choē-choē守寡人，",
          "Nā-sī goá chin-si̍t kā lín kóng, Tng Í-lī-a ê sî, thiⁿ khòng-hān saⁿ nî poàⁿ, piàn-toē toā ki-hng, hit sî Í-sek-lia̍t tiong ū choē-choē chiú-koáⁿ lâng,"
        ],
        [
          "以利亞bē bat奉差去chhē in一人；只有去Se-tùn ê Sat-le̍k-tāi，chhē一個守寡人。",
          "Í-lī-a bē bat hōng-chhe khì chhē in chi̍t lâng; chí ū khì Se-tùn ê Sat-le̍k-tāi, chhē chi̍t ê chiú-koáⁿ lâng."
        ],
        [
          "Koh先知Í-lī-sa ê時，以色列中有choē-choē thái-ko ê；其中無一人得tio̍h清氣，只有敘利亞人Nái-bān nā-tiāⁿ。",
          "Koh sian-ti Í-lī-sa ê sî, Í-sek-lia̍t tiong ū choē-choē thái-ko ê; kî-tiong bô chi̍t lâng tit-tio̍h chheng-khì, chí-ū Sū-lī-a lâng Nái-bān nā-tiāⁿ."
        ],
        [
          "Tī會堂ê人聽見chiah-ê話，lóng滿心受氣；",
          "Tī hoē-tn̂g ê lâng thiaⁿ-kìⁿ chiah ê oē, lóng moá-sim siū-khì;"
        ],
        [
          "就起來趕伊出城外，in ê城起tī山頂，眾人帶伊到山崁，beh kā伊chhia落去。",
          "chiū khí-lâi koáⁿ I chhut siâⁿ-goā, in ê siâⁿ khí tī soaⁿ-téng, chèng lâng toà I kàu soaⁿ-khàm, beh kā I chhia-lo̍h-khì."
        ],
        [
          "若是耶穌對in中間行過，做伊去。",
          "Nā-sī Iâ-so͘ tùi in tiong-kan kiâⁿ-kè, choè I khì."
        ],
        [
          "落去到迦百農，就是加利利一個城；tī安歇日教示人。",
          "Lo̍h-khì kàu Ka-pek-lông, chiū-sī Ka-lī-lī chi̍t ê siâⁿ; tī an-hioh-ji̍t kà-sī lâng."
        ],
        [
          "人奇怪伊ê教示，因為伊ê話有權。",
          "Lâng kî-koài I ê kà-sī, in-ūi I ê oē ū koân."
        ],
        [
          "會堂內有一個患tio̍h鬼ê人，大聲叫講，",
          "Hoē-tn̂g lāi ū chi̍t ê hoān-tio̍h kúi ê lâng, toā siaⁿ kiò kóng,"
        ],
        [
          "Hàiⁿ，拿撒勒ê耶穌，阮kap你甚麼干涉，你來beh滅阮mah？我知你chī-chūi，就是上帝ê聖ê。",
          "Hàiⁿ, Ná-sat-le̍k ê Iâ-so͘, goán kap lí sím-mi̍h kan-sia̍p, lí lâi beh bia̍t goán mah? Goá chai lí chī-chūi, chiū-sī Siōng-tè ê Sèng-ê."
        ],
        [
          "耶穌責備伊講，你tio̍h靜靜，tùi伊出去。鬼就chhia-tó Hit人tī眾人ê中間，chiah出去，lóng無傷tio̍h伊",
          "Iâ-so͘ chek-pī i kóng, Lí tio̍h chēng-chēng, tùi i chhut-khì. Kúi chiū chhia-tó hit lâng tī chèng lâng ê tiong-kan, chiah chhut-khì, lóng bô siong-tio̍h i."
        ],
        [
          "眾人gông-ngia̍h saⁿ-kap議論講，這是甚麼話ah？因為伊用權柄kap能力命令chiah-ê邪神，in就出去。",
          "Chèng lâng gông-ngia̍h saⁿ-kap gī-lūn kóng, Che sī sím-mi̍h oē ah? in-ūi I ēng koân-pèng kap lêng-le̍k bēng-lēng chiah ê siâ-sîn, in chiū chhut-khì."
        ],
        [
          "伊ê名聲就遍傳tī四圍ê地方。",
          "I ê miâ-siaⁿ chiū piàn-thoân tī sì-ûi ê toē-hng."
        ],
        [
          "耶穌tùi會堂起來，入西門ê家。西門ê丈母患tio̍h重ê熱病；人替伊求耶穌。",
          "Iâ-so͘ tùi hoē-tn̂g khí-lâi, ji̍p Se-bûn ê ke. Se-bûn ê tiūⁿ-ḿ hoān-tio̍h tāng ê jia̍t-pīⁿ; lâng thoè i kiû Iâ-so͘."
        ],
        [
          "耶穌khiā-oá，àⁿ落責備伊ê熱病，熱就退；婦人人隨時起來，伺候in。",
          "Iâ-so͘ khiā-oá, àⁿ-lo̍h chek-pī i ê jia̍t-pīⁿ, jia̍t chiū thè; hū-jîn-lâng sûi-sî khí-lâi, su-hāu in."
        ],
        [
          "日落ê時，見若有病ê，不論患tio̍h甚麼病，人lóng toà in來就近耶穌。耶穌hoāⁿ手tī in ta̍k人ê身上，來醫好in。",
          "Ji̍t lo̍h ê sî, kìⁿ-nā ū pīⁿ ê, put-lūn hoān-tio̍h sím-mi̍h pīⁿ, lâng lóng toà in lâi chiū-kūn Iâ-so͘. Iâ-so͘ hoāⁿ chhiú tī in ta̍k lâng ê sin-chiūⁿ, lâi i-hó in."
        ],
        [
          "Koh有鬼tùi choē-choē人出去，叫講，你就是上帝ê Kiáⁿ。耶穌因為鬼bat伊是基督，就責備in，m̄准in講。",
          "Koh ū kúi tùi choē-choē lâng chhut-khì, kiò kóng, Lí chiū-sī Siōng-tè ê Kiáⁿ. Iâ-so͘ in-ūi kúi bat I sī Ki-tok, chiū chek-pī in, m̄ chún in kóng."
        ],
        [
          "天光ê時耶穌去tī曠野ê所在；kui陣人chhē伊，就近伊，ài留伊，hō͘伊莫得離開in去。",
          "Thiⁿ-kng ê sî Iâ-so͘ khì tī khòng-iá ê só͘-chāi; kui tīn lâng chhē I, chiū-kūn I, ài lâu I, hō͘ I bo̍h-tit lī-khui in khì."
        ],
        [
          "若是伊對in講，我也tio̍h tī別個城傳上帝國ê福音，因為我奉差就是為tio̍h這。",
          "Nā-sī I tùi in kóng, Goá iā tio̍h tī pa̍t ê siâⁿ thoân Siōng-tè kok ê hok-im, in-ūi goá hōng-chhe chiū-sī ūi-tio̍h che."
        ],
        [
          "伊就tī加利利chiah-ê會堂來宣傳。",
          "I chiū tī Ka-lī-lī chiah ê hoē-tn̂g lâi soan-thoân."
        ]
      ],
      "篇名": "路加福音第四章"
    }
  ]
}
