{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "過無幾日，耶穌四界行ta̍k ê城ta̍k ê鄉社，宣傳來報揚上帝國ê福音；十二個學生也kap伊去；",
          "Kè bô kúi ji̍t, Iâ-so͘ sì-koè kiâⁿ ta̍k ê siâⁿ ta̍k ê hiuⁿ-siā, soan-thoân lâi pò-iông Siōng-tè kok ê hok-im; cha̍p-jī ê ha̍k-seng iā kap I khì;"
        ],
        [
          "也有幾nā ê婦人人，有ê bat患tio̍h鬼，有ê有破病，taⁿ已經得tio̍h醫好；其中有Boa̍t-tāi-lia̍p ê馬利亞，bat有七個鬼對伊出去；",
          "iā ū kúi-nā ê hū-jîn-lâng, ū-ê bat hoān-tio̍h kúi, ū-ê ū phoà-pīⁿ, taⁿ í-keng tit-tio̍h i-hó; kî-tiong ū Boa̍t-tāi-lia̍p ê Má-lī-a, bat ū chhit ê kúi tùi i chhut-khì;"
        ],
        [
          "koh有希律ê管家Khó͘-sat ê bó͘ Iok-a-ná；koh有So͘-sat-ná；以外iáu有choē-choē婦人人，lóng用in所有ê來服事in。",
          "koh ū Hi-lu̍t ê koán-ke Khó͘-sat ê bó͘ Iok-a-ná; koh ū So͘-sat-ná; í-goā iáu ū choē-choē hū-jîn-lâng, lóng ēng in só͘ ū ê lâi ho̍k-sāi in."
        ],
        [
          "有choē-choē人聚集，koh有人tùi ta̍k ê城來就近伊；",
          "Ū choē-choē lâng chū-chi̍p, koh ū lâng tùi ta̍k ê siâⁿ lâi chiū-kūn I;"
        ],
        [
          "hit時耶穌設譬喻kā in講，有掖種ê出去掖種。Teh也ê時，有ê Ka-la̍uh tī路邊，hō͘人所踏，天中ê飛鳥一盡食伊",
          "hit sî Iâ-so͘ siat phì-jū kā in kóng, Ū iā chéng ê chhut-khì iā chéng. Teh iā ê sî, ū-ê ka-la̍uh tī lō͘-piⁿ, hō͘ lâng só͘ ta̍h, thiⁿ-tiong ê pe-chiáu it-chīn chia̍h i."
        ],
        [
          "有ê ka-la̍uh tī石磐頂，發起來就乾去，因為無潤澤。",
          "Ū-ê ka-la̍uh tī chio̍h-poâⁿ téng, hoat-khí-lâi chiū ta-khì, in-ūi bô lūn-te̍k."
        ],
        [
          "有ê ka-la̍uh tī刺á中，刺á平平發起來，遮蔽伊",
          "Ū-ê ka-la̍uh tī chhì-á tiong, chhì-á pîⁿ-pîⁿ hoat-khí-lâi, jia-pè i."
        ],
        [
          "有ê ka-la̍uh tī好ê土地，發起來結實到一百倍。Chiah-ê話講了，就叫講，有耳孔thang聽ê，tio̍h聽。",
          "Ū-ê ka-la̍uh tī hó ê thó͘-toē, hoat-khí-lâi kiat-si̍t kàu chi̍t-pah puē. Chiah ê oē kóng-liáu, chiū kiò kóng, Ū hī-khang thang thiaⁿ ê, tio̍h thiaⁿ."
        ],
        [
          "伊ê學生問伊chit-ê譬喻怎樣。",
          "I ê ha̍k-seng mn̄g I chit ê phì-jū cháiⁿ-iūⁿ."
        ],
        [
          "耶穌講，上帝國ê奧妙hō͘ lín知；但是tùi別人就用譬喻，beh hō͘ in看，看boē見，聽也boē曉悟。",
          "Iâ-so͘ kóng, Siōng-tè kok ê ò-biāu hō͘ lín chai; nā-sī tùi pa̍t lâng chiū ēng phì-jū, beh hō͘ in khoàⁿ, khoàⁿ boē kìⁿ, thiaⁿ iā boē hiáu-ngō͘."
        ],
        [
          "Chit-ê譬喻就是án-ni:種子就是上帝ê道理。",
          "Chit ê phì-jū chiū-sī án-ni: Chéng-chí chiū-sī Siōng-tè ê tō-lí."
        ],
        [
          "Tī路邊ê，就是人聽見道理；魔鬼就來，對in ê心內將道理搶去，免得in信來得tio̍h救。",
          "Tī lō͘-piⁿ ê, chiū-sī lâng thiaⁿ-kìⁿ tō-lí; Mô͘-kúi chiū lâi, tùi in ê sim-lāi chiong tō-lí chhiúⁿ-khì, bián-tit in sìn lâi tit-tio̍h kiù."
        ],
        [
          "Tī石磐頂ê，就是人聽了歡喜承受道理；但是in無根，是暫時信nā-tiāⁿ，tú-tio̍h試煉ê時就poē-biū。",
          "Tī chio̍h-poâⁿ téng ê, chiū-sī lâng thiaⁿ-liáu hoaⁿ-hí sêng-siū tō-lí; nā-sī in bô kun, sī chiām-sî sìn nā-tiāⁿ, tú-tio̍h chhì-liān ê sî chiū poē-biū."
        ],
        [
          "落tī刺á內ê，chiah-ê就是人聽了就去，hō͘在生ê掛慮、貨財、宴樂所遮蔽，就結m̄成粒。",
          "Lo̍h tī chhì-á lāi ê, chiah-ê chiū-sī lâng thiaⁿ-liáu chiū khì, hō͘ chāi-siⁿ ê khoà-lū, hè-châi, iàn-lo̍k só͘ jia-pè, chiū kiat m̄ chiâⁿ lia̍p."
        ],
        [
          "Tī好土地ê，chiah-ê就是人用好koh善良ê心聽道理來執守伊，koh吞忍來結實。",
          "Tī hó thó͘-toē ê, chiah-ê chiū-sī lâng ēng hó koh siān-liông ê sim thiaⁿ tō-lí lâi chip-siú i, koh thun-lún lâi kiat-si̍t."
        ],
        [
          "無人點燈用器具來蓋伊，á是hē tī眠床下，就是hē tī燈台頂，hō͘入來ê人看見hit-ê光。",
          "Bô lâng tiám teng ēng khì-kū lâi khàm i, á-sī hē tī bîn-chhn̂g ē, chiū-sī hē tī teng-tâi téng, hō͘ ji̍p-lâi ê lâng khoàⁿ-kìⁿ hit ê kng."
        ],
        [
          "因為無有隱密，也將來無露現ê；無有祕密，將來無hō͘人知koh露現ê。",
          "In-ūi bô ū ún-ba̍t, iā chiong-lâi bô lō͘-hiān ê; bô ū pì-ba̍t, chiong-lâi bô hō͘ lâng chai koh lō͘-hiān ê."
        ],
        [
          "所以lín tio̍h謹慎怎樣來聽；因為見若有ê，beh hō͘伊；無ê，連伊家己掠做有ê，也beh kā伊搶去。",
          "Só͘-í lín tio̍h kín-sīn cháiⁿ-iūⁿ lâi thiaⁿ; in-ūi kìⁿ-nā ū ê, beh hō͘ i; bô ê, liân i ka-kī lia̍h-choè ū ê, iā beh kā i chhiúⁿ-khì."
        ],
        [
          "耶穌ê老母kap兄弟來就近伊；因為人choē，boē得近oá。",
          "Iâ-so͘ ê lāu-bú kap hiaⁿ-tī lâi chiū-kūn I; in-ūi lâng choē, boē-tit kūn-oá."
        ],
        [
          "有人kā伊講，你ê老母kap你ê兄弟khiā tī外面，ài beh看你。",
          "Ū lâng kā I kóng, Lí ê lāu-bú kap lí ê hiaⁿ-tī khiā tī goā-bīn, ài beh khoàⁿ lí."
        ],
        [
          "伊應講，我ê老母kap我ê兄弟就是chiah-ê聽上帝ê道理來行ê人。",
          "I ìn kóng, Goá ê lāu-bú kap goá ê hiaⁿ-tī chiū-sī chiah ê thiaⁿ Siōng-tè ê tō-lí lâi kiâⁿ ê lâng."
        ],
        [
          "有一日耶穌kap伊ê學生上船，kā in講，咱來去湖ê hit-pêng岸。就開船。",
          "Ū chi̍t ji̍t Iâ-so͘ kap I ê ha̍k-seng chiūⁿ chûn, kā in kóng, Lán lâi khì ô͘ ê hit pêng hoāⁿ. Chiū khui chûn."
        ],
        [
          "行ê時耶穌睏去。有報頭風phah落來湖裡，船內ê水差不多滿，盡在危險。",
          "Kiâⁿ ê sî Iâ-so͘ khùn-khì. Ū pò-thâu-hong phah-lo̍h-lâi ô͘-ni̍h, chûn-lāi ê chúi chha-put-to moá, chīn-chāi gûi-hiám."
        ],
        [
          "學生近oá，叫伊醒，講，先生ah，先生ah，beh無命lah。伊就醒，責備風kap海湧，風湧就soah，也平定。",
          "Ha̍k-seng kūn-oá, kiò I chhíⁿ, kóng, Sian-siⁿ ah, sian-siⁿ ah, beh bô miā lah. I chiū chhíⁿ, chek-pī hong kap hái-éng, hong éng chiū soah, iā pîⁿ-tiāⁿ."
        ],
        [
          "伊就kā學生講，Lín ê信tī tá-lo̍h？In就驚惶奇怪，saⁿ-kap講，這是甚麼人，命令風kap水，in也順伊？",
          "I chiū kā ha̍k-seng kóng, Lín ê sìn tī tá-lo̍h? In chiū kiaⁿ-hiâⁿ kî-koài, saⁿ-kap kóng, Che sī sím-mi̍h lâng, bēng-lēng hong kap chúi, in iā sūn I?"
        ],
        [
          "船到Keh-lah-sim人ê地方，就是加利利ê對面。",
          "Chûn kàu Keh-lah-sim lâng ê toē-hng, chiū-sī Ka-lī-lī ê tùi-bīn."
        ],
        [
          "耶穌離開船，上岸；有一人tùi城裡出來tú-tio̍h伊，是患tio̍h鬼ê，久久無穿衫無tiàm厝內，獨獨tiàm tī墳墓中。",
          "Iâ-so͘ lī-khui chûn, chiūⁿ hoāⁿ; ū chi̍t lâng tùi siâⁿ-ni̍h chhut-lâi tú-tio̍h I, sī hoān-tio̍h kúi ê, kú-kú bô chhēng saⁿ bô tiàm chhù-lāi, to̍k-to̍k tiàm tī hûn-bōng tiong."
        ],
        [
          "看見耶穌就喉叫，仆tī伊ê面前，大聲講，至高上帝ê Kiáⁿ耶穌，我kap你有甚麼干涉？求你莫得苦楚我。",
          "Khoàⁿ-kìⁿ Iâ-so͘ chiū âu-kiò, phak tī I ê bīn-chêng, toā siaⁿ kóng, Chì-koâiⁿ Siōng-tè ê Kiáⁿ Iâ-so͘, goá kap lí ū sím-mi̍h kan-sia̍p? kiû lí bo̍h-tit khó͘-chhó͘ goá."
        ],
        [
          "因為耶穌有命令邪神tùi hit-ê人出來。因為邪神常常掠伊；人用鐵鏈鏈伊，用腳銬銬伊，來顧守伊；伊就chhoah斷所縛伊ê器具，伊hō͘鬼趕到曠野。",
          "In-ūi Iâ-so͘ ū bēng-lēng siâ-sîn tùi hit ê lâng chhut-lâi. In-ūi siâ-sîn siông-siông lia̍h i; lâng ēng thih-liān liān i, ēng kha-khàu khàu i, lâi kò͘-siú i; i chiū chhoah-tn̄g só͘ pa̍k i ê khì-kū, i hō͘ kúi koáⁿ kàu khòng-iá."
        ],
        [
          "耶穌問伊講，你叫甚麼名？伊講，營；因為有choē-choē鬼入伊",
          "Iâ-so͘ mn̄g i kóng, Lí kiò sím-mi̍h miâ? I kóng, Iâⁿ; in-ūi ū choē-choē kúi ji̍p i."
        ],
        [
          "鬼求耶穌莫得吩咐in入深淵。",
          "Kúi kiû Iâ-so͘ bo̍h-tit hoan-hù in ji̍p chhim-ian."
        ],
        [
          "Tī hia有kui陣豬，tī山裡teh討食。鬼求伊准in入hiah-ê豬。就准in。",
          "Tī hia ū kui tīn ti, tī soaⁿ-ni̍h teh thó-chia̍h. Kúi kiû I chún in ji̍p hiah ê ti. Chiū chún in."
        ],
        [
          "鬼就tùi hit人出去，入hiah-ê豬；kui陣豬就走落山坪，chông落湖，格死。",
          "Kúi chiū tùi hit lâng chhut-khì, ji̍p hiah ê ti; kui tīn ti chiū cháu-lo̍h soaⁿ-phiâⁿ, chông-lo̍h ô͘, kek-sí."
        ],
        [
          "顧豬ê看見chit-ê tāi-chì就走去，報城內kap鄉社ê人知。",
          "Kò͘-ti ê khoàⁿ-kìⁿ chit ê tāi-chì chiū cháu-khì, pò siâⁿ-lāi kap hiuⁿ-siā ê lâng chai."
        ],
        [
          "In就出來，ài看chit-ê tāi-chì；就近耶穌，tú-tio̍h鬼所對伊出來hit人，穿衫，hāi-chāi，坐tī耶穌腳下；in就驚。",
          "In chiū chhut-lâi, ài khoàⁿ chit ê tāi-chì; chiū-kūn Iâ-so͘, tú-tio̍h kúi só͘ tùi i chhut-lâi hit lâng, chhēng saⁿ, hāi-chāi, chē tī Iâ-so͘ kha-ē; in chiū kiaⁿ."
        ],
        [
          "看見ê人將患tio̍h鬼ê人怎樣得tio̍h救報in知。",
          "Khoàⁿ-kìⁿ ê lâng chiong hoān-tio̍h kúi ê lâng cháiⁿ-iūⁿ tit-tio̍h kiù pò in chai."
        ],
        [
          "Keh-lah-sim四方ê人lóng求耶穌離開in；因為in大驚ê緣故；伊就上船tò-tńg去。",
          "Keh-lah-sim sì-hng ê lâng lóng kiû Iâ-so͘ lī-khui in; in-ūi in toā kiaⁿ ê iân-kò͘; I chiū chiūⁿ chûn tò-tńg-khì."
        ],
        [
          "鬼所對伊出去ê人求beh kap伊去。但是耶穌差伊去講，",
          "Kúi só͘ tùi i chhut-khì ê lâng kiû beh kap I khì. Nā-sī Iâ-so͘ chhe i khì kóng,"
        ],
        [
          "tò去lín tau，將上帝為tio̍h你行hiah大ê事排列hō͘人知。伊就去，遍城宣傳耶穌為tio̍h伊所行hiah大ê事。",
          "Tò-khì lín tau, chiong Siōng-tè ūi-tio̍h lí kiâⁿ hiah toā ê sū pâi-lia̍t hō͘ lâng chai. I chiū khì, piàn siâⁿ soan-thoân Iâ-so͘ ūi-tio̍h i só͘ kiâⁿ hiah toā ê sū."
        ],
        [
          "耶穌tò-tńg來ê時眾人接納伊；因為in lóng teh thèng候伊",
          "Iâ-so͘ tò-tńg-lâi ê sî chèng lâng chiap-la̍p I; in-ūi in lóng teh thèng-hāu I."
        ],
        [
          "有一人，名Gâi-ló͘，就是趕會堂ê，來仆tī耶穌ê腳下，求伊到伊ê家；",
          "Ū chi̍t lâng, miâ Gâi-ló͘, chiū-sī koán hoē-tn̂g ê, lâi phak tī Iâ-so͘ ê kha-ē, kiû I kàu i ê ke;"
        ],
        [
          "因為伊有孤生ê cha-bó͘-kiáⁿ約略十二歲，teh-beh死。耶穌去ê時，眾人oe-khoeh伊",
          "in-ūi i ū ko͘-siⁿ ê cha-bó͘-kiáⁿ iok-lio̍k cha̍p-jī hè, teh-beh sí. Iâ-so͘ khì ê sî, chèng lâng oe-khoeh I."
        ],
        [
          "有一個婦人人，血漏十二年，因為請醫生家伙破到了，無一人能醫好伊，",
          "Ū chi̍t ê hū-jîn-lâng, hiat-lāu cha̍p-jī nî, in-ūi chhiáⁿ i-seng ke-hé phoà kàu liáu, bô chi̍t lâng oē i-hó i,"
        ],
        [
          "來到耶穌ê ka-chiah後，摸伊衫á裾ê鬚；血漏即時止。",
          "lâi kàu Iâ-so͘ ê ka-chiah-āu, bong I saⁿ-á-ku ê chhiu; hiat-lāu chek-sî chí."
        ],
        [
          "耶穌講，摸我ê是chī-chūi？大家講無；彼得kap同行ê人講，先生，眾人逼oá，khoeh-tio̍h你。",
          "Iâ-so͘ kóng, Bong goá ê sī chī-chūi? Tāi-ke kóng bô; Pí-tek kap tâng kiâⁿ ê lâng kóng, Sian-siⁿ, chèng lâng pek-oá, khoeh-tio̍h lí."
        ],
        [
          "耶穌講，有人摸我，因為我知有權能tùi我出。",
          "Iâ-so͘ kóng, Ū lâng bong goá, in-ūi goá chai ū koân-lêng tùi goá chhut."
        ],
        [
          "婦人人看伊khng3 boe7密，ngia̍uh-ngia̍uh-chhoah來仆tī伊腳下；當眾人ê面前講明摸伊ê緣故，kap伊怎樣liâm-piⁿ好。",
          "Hū-jîn-lâng khoàⁿ i khǹg boē ba̍t, ngia̍uh-ngia̍uh-chhoah lâi phak tī I kha-ē; tng chèng lâng ê bīn-chêng kóng-bêng bong I ê iân-kò͘, kap i cháiⁿ-iūⁿ liâm-piⁿ hó."
        ],
        [
          "耶穌kā伊講，婦人人ah，你ê信有救你，做你安心tò去。",
          "Iâ-so͘ kā i kóng, Hū-jîn-lâng ah, lí ê sìn ū kiù lí, choè lí an-sim tò-khì."
        ],
        [
          "伊iáu teh講ê時，有人tùi趕會堂ê ê家來講，你ê cha-bó͘-kiáⁿ已經死，免勞動先生。",
          "I iáu teh kóng ê sî, ū lâng tùi koán hoē-tn̂g ê ê ke lâi kóng, Lí ê cha-bó͘-kiáⁿ í-keng sí, bián lô-tōng sian-siⁿ."
        ],
        [
          "耶穌聽見就應伊講，M̄免驚，只有tio̍h信，伊就得tio̍h救。",
          "Iâ-so͘ thiaⁿ-kìⁿ chiū ìn i kóng, M̄ bián kiaⁿ, chí-ū tio̍h sìn, i chiū tit-tio̍h kiù."
        ],
        [
          "已經到伊ê家，tī彼得，約翰，雅各，kap cha-bó͘ gín-ná ê父母以外，m̄准別人kap伊入去。",
          "Í-keng kàu i ê ke, tī Pí-tek, Iok-hān, Ngá-kok, kap cha-bó͘ gín-ná ê pē-bú í-goā, m̄ chún pa̍t lâng kap I ji̍p-khì."
        ],
        [
          "眾人teh啼哭，為tio̍h伊來搥胸；耶穌講，莫得啼哭，因為伊m̄是死，是teh睏nā-tiāⁿ。",
          "Chèng lâng teh thî-khàu, ūi-tio̍h i lâi tûi heng; Iâ-so͘ kóng, Bo̍h-tit thî-khàu, in-ūi i m̄ sī sí, sī teh khùn nā-tiāⁿ."
        ],
        [
          "In就恥笑伊，因為知伊已經死lah。",
          "In chiū thí-chhiò I, in-ūi chai i í-keng sí lah."
        ],
        [
          "耶穌牽cha-bó͘ gín-ná ê手叫講，Cha-bó͘ gín-ná，起來。",
          "Iâ-so͘ khan cha-bó͘ gín-ná ê chhiú kiò kóng, Cha-bó͘ gín-ná, khí-lâi."
        ],
        [
          "伊ê神復到，即時起來；耶穌吩咐hō͘伊食。",
          "I ê sîn ho̍k-tò, chek-sî khí-lâi; Iâ-so͘ hoan-hù hō͘ i chia̍h."
        ],
        [
          "伊ê父母gông-ngia̍h；耶穌命令in莫得將所行ê kā人講。",
          "I ê pē-bú gông-ngia̍h; Iâ-so͘ bēng-lēng in bo̍h-tit chiong só͘ kiâⁿ ê kā lâng kóng."
        ]
      ],
      "篇名": "路加福音第八章"
    }
  ]
}
