{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "當眾人oe-khoeh伊，teh聽上帝ê道理ê時，耶穌khiā tī Kek-nî-sat-le̍k湖邊，",
          "Tng chèng lâng oe-khoeh I, teh thiaⁿ Siōng-tè ê tō-lí ê sî, Iâ-so͘ khiā tī Kek-nî-sat-le̍k ô͘-piⁿ,"
        ],
        [
          "看見兩隻船tī湖邊，討魚人離開船teh洗網。",
          "khoàⁿ-kìⁿ nn̄g chiah chûn tī ô͘-piⁿ, thó-hî lâng lī-khui chûn teh soé bāng."
        ],
        [
          "其中一隻是西門ê，耶穌上去，請伊將船放khah開。就坐tī船裡教示眾人。",
          "Kî-tiong chi̍t chiah sī Se-bûn ê, Iâ-so͘ chiūⁿ-khì, chhiáⁿ i chiong chûn pàng khah khui. Chiū chē tī chûn-ni̍h kà-sī chèng lâng."
        ],
        [
          "講soah就對西門講，放到深ê所在，拋網討魚。",
          "Kóng soah chiū tùi Se-bûn kóng, Pàng kàu chhim ê só͘-chāi, pha bāng thó-hî."
        ],
        [
          "西門應講，先生，阮thong暝tio̍h磨，討lóng無；總是因為你ê話，我就beh拋網。",
          "Se-bûn ìn kóng, Sian-siⁿ, goán thong mî tio̍h-boâ, thó lóng bô; chóng-sī in-ūi lí ê oē, goá chiū beh pha bāng."
        ],
        [
          "In拋落去，就圍tio̍h魚真choē，網到beh裂；",
          "In pha-lo̍h-khì, chiū ûi-tio̍h hî chin choē, bāng kàu beh li̍h;"
        ],
        [
          "就ia̍t別隻船ê同伴來tàu saⁿ-kāng；in就來，拾魚滿兩隻船到beh沉落去。",
          "chiū ia̍t pa̍t chiah chûn ê tâng-phoāⁿ lâi tàu saⁿ-kāng; in chiū lâi, khioh hî moá nn̄g chiah chûn kàu beh tîm-lo̍h-khì."
        ],
        [
          "西門彼得看見án-ni，就仆tī耶穌ê腳下講，主ah，離開我，我是有罪ê人。",
          "Se-bûn Pí-tek khoàⁿ-kìⁿ án-ni, chiū phak tī Iâ-so͘ ê kha-ē kóng, Chú ah, lī-khui goá, goá sī ū choē ê lâng."
        ],
        [
          "因為西門kap同tī-teh ê人，為tio̍h in一下拋落去所掠tio̍h ê魚，無m̄ gông-ngia̍h；",
          "In-ūi Se-bûn kap tâng tī-teh ê lâng, ūi-tio̍h in chi̍t-ē pha-lo̍h-khì só͘ lia̍h-tio̍h ê hî, bô m̄ gông-ngia̍h;"
        ],
        [
          "西門ê同伴，Se-pí-thài ê Kiáⁿ雅各、約翰，也是án-ni。耶穌tùi西門講，莫得驚，tùi chit-tia̍p了後你beh得tio̍h人。",
          "Se-bûn ê tâng-phoāⁿ, Se-pí-thài ê kiáⁿ Ngá-kok, Iok-hān, iā sī án-ni. Iâ-so͘ tùi Se-bûn kóng, Bo̍h-tit kiaⁿ, tùi chit tia̍p liáu-āu lí beh tit-tio̍h lâng."
        ],
        [
          "In已經拖船oá岸，就放sak一切來tè伊",
          "In í-keng thoa chûn oá hoāⁿ, chiū pàng-sak it-chhè lâi tè I."
        ],
        [
          "耶穌tī一個城，tú-tn̄g有一人遍身thái-ko，看見伊就面仆tī地裡，求講，主ah，你若肯，就會hō͘我清氣。",
          "Iâ-so͘ tī chi̍t ê siâⁿ, tú-tn̄g ū chi̍t lâng piàn-sin thái-ko, khoàⁿ-kìⁿ I chiū bīn phak tī toē-ni̍h, kiû kóng, Chú ah, lí nā khéng, chiū oē hō͘ goá chheng-khì."
        ],
        [
          "伊伸手摸伊講，我肯，你thang清氣。Thái-ko即時除去。",
          "I chhun chhiú bong i kóng, Goá khéng, lí thang chheng-khì. Thái-ko chek-sî tû-khì."
        ],
        [
          "耶穌吩咐伊莫得kā人講；獨獨tio̍h去，將本身hō͘祭司驗，也為tio̍h你得tio̍h清氣獻摩西所吩咐ê，來做證據tī人。",
          "Iâ-so͘ hoan-hù i bo̍h-tit kā lâng kóng; to̍k-to̍k tio̍h khì, chiong pún-sin hō͘ chè-si giām, iā ūi-tio̍h lí tit-tio̍h chheng-khì hiàn Mô͘-se só͘ hoan-hù ê, lâi choè chèng-kù tī lâng."
        ],
        [
          "總是伊ê名聲益發報揚；kui大陣ê人聚集beh聽，也beh得tio̍h醫好in ê病。",
          "Chóng-sī I ê miâ-siaⁿ it-hoat pò-iông; kui toā tīn ê lâng chū-chi̍p beh thiaⁿ, iā beh tit-tio̍h i-hó in ê pīⁿ."
        ],
        [
          "若是耶穌退去，tiàm tī曠野祈禱。",
          "Nā-sī Iâ-so͘ thè-khì, tiàm tī khòng-iá kî-tó."
        ],
        [
          "有一日耶穌teh教示人；有法利賽人kap教律法ê先生tī hia teh坐，in是tùi加利利ta̍k鄉社kap猶太kap耶路撒冷來ê；主ê權能kap耶穌tī-teh，hō͘伊醫好人。",
          "Ū chi̍t ji̍t Iâ-so͘ teh kà-sī lâng; ū Hoat-lī-sài lâng kap kà lu̍t-hoat ê sian-siⁿ tī hia teh chē, in sī tùi Ka-lī-lī ta̍k hiuⁿ-siā kap Iû-thài kap Iâ-lō͘-sat-léng lâi ê; Chú ê koân-lêng kap Iâ-so͘ tī-teh, hō͘ I i-hó lâng."
        ],
        [
          "Tú-tn̄g有人將舖á扛piàn-sūi ê來，ài beh扛入去hē tī伊ê面前。",
          "Tú-tn̄g ū lâng chiong pho͘-á kng piàn-sūi ê lâi, ài beh kng ji̍p-khì hē tī I ê bīn-chêng."
        ],
        [
          "因為人choē，chhē無縫thang扛入去；就上厝頂，tùi厝蓋中將人連舖á墜落去，hē tī中央，tī耶穌ê面前。",
          "In-ūi lâng choē, chhē bô phāng thang kng ji̍p-khì; chiū chiūⁿ chhù-téng, tùi chhù-koà tiong chiong lâng liân pho͘-á tūi-lo̍h-khì, hē tī tiong-ng, tī Iâ-so͘ ê bīn-chêng."
        ],
        [
          "耶穌看見in ê信就講，某人ah，你ê罪赦lah。",
          "Iâ-so͘ khoàⁿ-kìⁿ in ê sìn chiū kóng, Bó͘ lâng ah, lí ê choē sià lah."
        ],
        [
          "經學士kap法利賽人就議論講，Chit-ê講僭權lām-sám ê話ê是chī-chūi ah？上帝以外，chī-chūi能赦罪ah？",
          "Keng-ha̍k-sū kap Hoat-lī-sài lâng chiū gī-lūn kóng, Chit ê kóng chhiàm-koân lām-sám ê oē ê sī chī-chūi ah? Siōng-tè í-goā, chī-chūi oē sià-choē ah?"
        ],
        [
          "耶穌知in ê議論，就應講，Lín心內teh議論甚麼ah？",
          "Iâ-so͘ chai in ê gī-lūn, chiū ìn kóng, Lín sim-lāi teh gī-lūn sím-mi̍h ah?"
        ],
        [
          "講，你ê罪赦á是講，你起來行，tá-lo̍h一項khah快？",
          "Kóng, Lí ê choē sià á-sī kóng, Lí khí-lâi kiâⁿ, tá-lo̍h chi̍t hāng khah khoài?"
        ],
        [
          "總是beh hō͘ lín知人子tī地裡有權thang赦免罪，(就ka7 pian3-sūi ê講) ，我kā你講，起來，giâ你ê舖á tò去你ê厝。",
          "Chóng-sī beh hō͘ lín chai Jîn-chú tī toē-ni̍h ū koân thang sià-bián choē, (chiū kā piàn-sūi ê kóng), Goá kā lí kóng, Khí-lâi, giâ lí ê pho͘-á tò-khì lí ê chhù."
        ],
        [
          "Hit人tī眾人ê面前即時起來，giâ伊所睏ê，tò去伊ê厝，歸榮光上帝。",
          "Hit lâng tī chèng lâng ê bīn-chêng chek-sî khí-lâi, giâ i só͘ khùn ê, tò-khì i ê chhù, kui êng-kng Siōng-tè."
        ],
        [
          "眾人lóng gông-ngia̍h，也歸榮光上帝；koh滿心驚惶講，咱今á日看見意外ê事。",
          "Chèng lâng lóng gông-ngia̍h, iā kui êng-kng Siōng-tè; koh moá-sim kiaⁿ-hiâⁿ kóng, Lán kin-á-ji̍t khoàⁿ-kìⁿ ì-goā ê sū."
        ],
        [
          "Chiah-ê tāi-chì了後，耶穌出去，看見一個抽餉ê，名叫利未，坐tī餉關；就kā伊講，Tè我。",
          "Chiah ê tāi-chì liáu-āu, Iâ-so͘ chhut-khì, khoàⁿ-kìⁿ chi̍t ê thiu-hiòng ê, miâ kiò Lī-bī, chē tī hiòng-koan; chiū kā i kóng, Tè goá."
        ],
        [
          "伊就放sak一切，起來tè伊",
          "I chiū pàng-sak it-chhè, khí-lâi tè I."
        ],
        [
          "利未為tio̍h伊辦大筵席tī in tau；有抽餉ê以及別人choē-choē kap in同坐桌。",
          "Lī-bī ūi-tio̍h I pān toā iân-sia̍h tī in tau; ū thiu-hiòng ê í-ki̍p pa̍t lâng choē-choē kap in tâng chē toh."
        ],
        [
          "法利賽人kap in ê經學士tùi伊ê學生nga̍uh-nga̍uh念，講，Lín啥事kap抽餉ê以及pháiⁿ人lim食ah？",
          "Hoat-lī-sài lâng kap in ê keng-ha̍k-sū tùi I ê ha̍k-seng nga̍uh-nga̍uh-liām, kóng, Lín siáⁿ-sū kap thiu-hiòng ê í-ki̍p pháiⁿ lâng lim-chia̍h ah?"
        ],
        [
          "耶穌應講，勇壯ê人無欠用醫生，但是破病ê人就tio̍h；",
          "Iâ-so͘ ìn kóng, Ióng-chòng ê lâng bô khiàm-ēng i-seng, nā-sī phoà-pīⁿ ê lâng chiū tio̍h;"
        ],
        [
          "我來m̄是beh招義人，是beh招pháiⁿ人來反悔。",
          "goá lâi m̄ sī beh chio gī lâng, sī beh chio pháiⁿ lâng lâi hoán-hoé."
        ],
        [
          "In對伊講，約翰ê學生ta̍uh-ta̍uh禁食祈禱；法利賽ê學生也是án-ni；但是你ê學生也lim也食。",
          "In tùi I kóng, Iok-hān ê ha̍k-seng ta̍uh-ta̍uh kìm-chia̍h kî-tó; Hoat-lī-sài ê ha̍k-seng iā sī án-ni; nā-sī lí ê ha̍k-seng iā lim iā chia̍h."
        ],
        [
          "耶穌對in講，新kiáⁿ婿kap賀娶ê人saⁿ-kap tī-teh，kiám會hō͘賀娶ê人禁食mah？",
          "Iâ-so͘ tùi in kóng, Sin-kiáⁿ-sài kap hō-chhoā ê lâng saⁿ-kap tī-teh, kiám oē hō͘ hō-chhoā ê lâng kìm-chia̍h mah?"
        ],
        [
          "但是日子beh到，新kiáⁿ婿對in中間無--去；tī hiah-ê日in就beh禁食。",
          "Nā-sī ji̍t-chí beh kàu, sin-kiáⁿ-sài tùi in tiong-kan bô--khì; tī hiah ê ji̍t in chiū beh kìm-chia̍h."
        ],
        [
          "Koh用譬喻對in講，無人拆新衫來補舊衫；若án-ni，就拆破新衫，koh所補hit塊新ê無合tī舊ê。",
          "Koh ēng phì-jū tùi in kóng, Bô lâng thiah sin saⁿ lâi pó͘ kū saⁿ; nā án-ni, chiū thiah-phoà sin saⁿ, koh só͘ pó͘ hit tè sin ê bô ha̍h tī kū ê."
        ],
        [
          "也無人用新酒toé tī舊皮囊；若án-ni，就新酒beh爆裂皮囊，酒漏，lông也phah pháiⁿ。",
          "Iā bô lâng ēng sin chiú toé tī kū phê-lông; nā án-ni, chiū sin chiú beh piak-li̍h phê-lông, chiú lāu, lông iā phah pháiⁿ."
        ],
        [
          "獨獨新酒tio̍h入tī新ê皮囊。",
          "To̍k-to̍k sin chiú tio̍h ji̍p tī sin ê phê-lông."
        ],
        [
          "Koh無人lim舊酒也ài hit-ê新ê；因為講，舊ê是好。",
          "Koh bô lâng lim kū chiú iā ài hit ê sin ê; in-ūi kóng, Kū ê sī hó."
        ]
      ],
      "篇名": "路加福音第五章"
    }
  ]
}
