{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌講hō͘百姓聽ê話lóng明白，就入迦百農。",
          "Iâ-so͘ kóng hō͘ peh-sìⁿ thiaⁿ ê oē lóng bêng-pe̍k, chiū ji̍p Ka-pek-lông."
        ],
        [
          "有一個百總所對重ê奴僕患tio̍h病，teh-beh死。",
          "Ū chi̍t ê pé-chóng só͘ tùi-tiōng ê lô͘-po̍k hoān-tio̍h pīⁿ, teh-beh sí."
        ],
        [
          "百總聽見耶穌ê事，就差猶太ê長老幾nā人，求伊來救伊ê奴僕。",
          "Pé-chóng thiaⁿ-kìⁿ Iâ-so͘ ê sū, chiū chhe Iû-thài ê tiúⁿ-ló kúi-nā lâng, kiû I lâi kiù i ê lô͘-po̍k."
        ],
        [
          "In就近耶穌切切求伊講，Chit人會堪得你kā伊行chit-ê tāi-chì；",
          "In chiū-kūn Iâ-so͘ chhiat-chhiat kiû I kóng, Chit lâng oē kham-tit lí kā i kiâⁿ chit ê tāi-chì;"
        ],
        [
          "因為伊疼咱ê百姓，koh本身替咱起會堂。",
          "in-ūi i thiàⁿ lán ê peh-sìⁿ, koh pún-sin thoè lán khí hoē-tn̂g."
        ],
        [
          "耶穌kap in去。離厝無joā遠，百總差幾nā ê朋友就近伊，kā伊講，主ah，m̄-thang勞煩；你到我ê厝我當boē起；",
          "Iâ-so͘ kap in khì. Lī chhù bô joā hn̄g, pé-chóng chhe kúi-nā ê pêng-iú chiū-kūn I, kā I kóng, Chú ah, m̄-thang lô-hoân; lí kàu goá ê chhù goá tng boē khí;"
        ],
        [
          "我也掠做家己boē堪得就近你；你若講一句話，我ê奴僕就會好。",
          "goá iā lia̍h choè ka-kī boē kham-tit chiū-kūn lí; lí nā kóng chi̍t kù oē, goá ê lô͘-po̍k chiū oē hó."
        ],
        [
          "因為我也是hō͘人管ê人，也有兵hō͘我管；kā chit-ê講，去，伊就去；kā hit-ê講，來，伊就來；kā我ê奴僕講，行án-ni，伊就行án-ni。",
          "In-ūi goá iā sī hō͘ lâng koán ê lâng, iā ū peng hō͘ goá koán; kā chit-ê kóng, Khì, i chiū khì; kā hit-ê kóng, Lâi, i chiū lâi; kā goá ê lô͘-po̍k kóng, Kiâⁿ án-ni, i chiū kiâⁿ án-ni."
        ],
        [
          "耶穌聽見chiah-ê話就奇怪伊，oa̍t-tńg身kā tè伊ê眾人講，我kā lín講，親像chit號ê信，連以色列中我iáu-bē bat tú-tio̍h。",
          "Iâ-so͘ thiaⁿ-kìⁿ chiah ê oē chiū kî-koài i, oa̍t-tńg-sin kā tè I ê chèng lâng kóng, Goá kā lín kóng, chhin-chhiūⁿ chit hō ê sìn liân Í-sek-lia̍t tiong goá iáu-bē bat tú-tio̍h."
        ],
        [
          "所差ê人tò去到厝，看見奴僕已經好好。",
          "Só͘ chhe ê lâng tò-khì kàu chhù, khoàⁿ-kìⁿ lô͘-po̍k í-keng hó-hó."
        ],
        [
          "Koh無joā久，耶穌去一個城名叫Ná-in；伊ê學生kap Kui陣人kap伊同行。",
          "Koh bô joā kú, Iâ-so͘ khì chi̍t ê siâⁿ miâ kiò Ná-in; I ê ha̍k-seng kap kui tīn lâng kap I tâng kiâⁿ."
        ],
        [
          "Beh近城門，tú-tn̄g有人扛一個死人出來，伊ê老母孤孤生chit-ê kiáⁿ，koh是守寡。城內有choē-choē人teh送伊",
          "Beh kūn siâⁿ-mn̂g, tú-tn̄g ū lâng kng chi̍t ê sí-lâng chhut-lâi, i ê lāu-bú ko͘-ko͘ siⁿ chit ê kiáⁿ, koh sī chiú-koáⁿ. Siâⁿ-lāi ū choē-choē lâng teh sàng i."
        ],
        [
          "主看見就憐憫伊，kā伊講，莫得哮。",
          "Chú khoàⁿ-kìⁿ chiū lîn-bín i, kā i kóng, Bo̍h-tit háu."
        ],
        [
          "就oá去，摸hit-ê Khoà身屍ê架，扛ê人停腳；伊就講，少年人ah，我kā你講，起來。",
          "Chiū oá-khì, bong hit-ê khoà sin-si ê kè, kng ê lâng thêng-kha; I chiū kóng, Siàu-liân lâng ah, goá kā lí kóng, Khí-lâi."
        ],
        [
          "死ê人就起來坐，續講話。",
          "Sí ê lâng chiū khí-lâi chē, soà kóng oē."
        ],
        [
          "耶穌就將伊hō͘伊ê老母。眾人lóng驚惶，歸榮光上帝講，大先知有興起tī咱中間；koh講，上帝有看顧伊ê百姓。",
          "Iâ-so͘ chiū chiong i hō͘ i ê lāu-bú. Chèng lâng lóng kiaⁿ-hiâⁿ, kui êng-kng Siōng-tè kóng, Toā sian-ti ū heng-khí tī lán tiong-kan; koh kóng, Siōng-tè ū khoàⁿ-kò͘ I ê peh-sìⁿ."
        ],
        [
          "Tùi án-ni耶穌chit-ê名聲遍傳tī猶太kap周圍ê地方。",
          "Tùi án-ni Iâ-so͘ chit ê miâ-siaⁿ piàn thoân tī Iû-thài kap chiu-ûi ê toē-hng."
        ],
        [
          "約翰ê學生將chiah-ê事lóng總報in ê先生知。",
          "Iok-hān ê ha̍k-seng chiong chiah ê sū lóng-chóng pò in ê sian-siⁿ chai."
        ],
        [
          "伊就叫伊ê學生兩人來，差in就近主講，所beh來ê是你mah？á是阮tio̍h ǹg望別人ah？",
          "I chiū kiò i ê ha̍k-seng nn̄g lâng lâi, chhe in chiū-kūn Chú kóng, Só͘ beh lâi ê sī lí mah? Á-sī goán tio̍h ǹg-bāng pa̍t lâng ah?"
        ],
        [
          "Hit兩人已經到，就講，行洗禮約翰差阮就近你，講，Beh來ê是你mah？á是阮tio̍h ǹg望別人ah？",
          "Hit nn̄g lâng í-keng kàu, chiū kóng, Kiâⁿ soé-lé Iok-hān chhe goán chiū-kūn lí, kóng, Beh lâi ê sī lí mah? Á-sī goán tio̍h ǹg-bāng pa̍t lâng ah?"
        ],
        [
          "Hit時耶穌醫好choē-choē破病ê，痛疼ê，患tio̍h鬼ê，koh hō͘ choē-choē chhiⁿ-mî ê得tio̍h看見。",
          "Hit sî Iâ-so͘ i-hó choē-choē phoà-pīⁿ ê, thàng-thiàⁿ ê, hoān-tio̍h kúi ê, koh hō͘ choē-choē chhiⁿ-mî ê tit-tio̍h khoàⁿ-kìⁿ."
        ],
        [
          "就應講，Lín tio̍h去，將lín所看見所聽見ê報約翰知；就是chhiⁿ-mî ê看見，跛腳ê行，thái-ko ê清氣，臭耳人ê聽見，死ê人koh活，sòng-hiong人得tio̍h聽福音；",
          "Chiū ìn kóng, Lín tio̍h khì, chiong lín só͘ khoàⁿ-kìⁿ só͘ thiaⁿ-kìⁿ ê pò Iok-hān chai; chiū-sī chhiⁿ-mî ê khoàⁿ-kìⁿ, pái-kha ê kiâⁿ, thái-ko ê chheng-khì, chhàu-hī-lâng ê thiaⁿ-kìⁿ, sí ê lâng koh-oa̍h, sòng-hiong lâng tit-tio̍h thiaⁿ hok-im;"
        ],
        [
          "見若無tī我來tio̍h-tak ê，有福氣。",
          "kìⁿ-nā bô tī goá lâi tio̍h-tak ê, ū hok-khì."
        ],
        [
          "約翰所差ê人去了，耶穌chiah提起約翰，tùi眾人講，Lín前出去曠野，beh看甚麼？是蘆竹hō͘風吹振動mah？",
          "Iok-hān só͘ chhe ê lâng khì-liáu, Iâ-so͘ chiah thê-khí Iok-hān, tùi chèng lâng kóng, Lín chêng chhut-khì khòng-iá, beh khoàⁿ sím-mi̍h? sī lô͘-tek hō͘ hong chhe tín-tāng mah?"
        ],
        [
          "Lín出去beh看甚麼？是人穿幼軟ê衣裳mah？你看，穿衫hâng-ngó͘享受宴樂ê是tī王宮。",
          "Lín chhut-khì beh khoàⁿ sím-mi̍h? sī lâng chhēng iù-nńg ê i-chiûⁿ mah? Lí khoàⁿ, chhēng saⁿ hâng-ngó͘ hióng-siū iàn-lo̍k ê sī tī ông-kiong."
        ],
        [
          "Án-ni，lín出去beh看甚麼？先知人mah？是lah，我kā lín講，也是khah贏過先知ê。",
          "Án-ni, lín chhut-khì beh khoàⁿ sím-mi̍h? sian-ti lâng mah? Sī lah, goá kā lín kóng, iā sī khah iâⁿ-kè sian-ti ê."
        ],
        [
          "Chit人就是經裡所指ê，講， 你看，我差我ê使者tī你ê面前，I beh tī你ê頭前備辦你ê路。",
          "Chit lâng chiū-sī keng-ni̍h só͘ chí ê, kóng, Lí khoàⁿ, goá chhe goá ê sù-chiá tī lí ê bīn-chêng, I beh tī lí ê thâu-chêng pī-pān lí ê lō͘."
        ],
        [
          "我kā lín講，婦人人所生bē有khah大約翰ê；總是tī上帝國ê微細ê iáu khah大伊",
          "Goá kā lín kóng, Hū-jîn-lâng só͘ siⁿ bē ū khah toā Iok-hān ê; chóng-sī tī Siōng-tè kok ê bî-soè ê iáu khah toā i."
        ],
        [
          "眾百姓kap抽餉ê人，已經受約翰ê洗禮，一下聽見這，就稱呼上帝做義。",
          "Chèng peh-sìⁿ kap thiu-hiòng ê lâng, í-keng siū Iok-hān ê soé-lé, chi̍t-ē thiaⁿ-kìⁿ che, chiū chheng-ho͘ Siōng-tè choè gī."
        ],
        [
          "若是法利賽人kap教律法ê先生無受伊ê洗禮，家己phah無上帝ê旨意。",
          "Nā-sī Hoat-lī-sài lâng kap kà lu̍t-hoat ê sian-siⁿ bô siū i ê soé-lé, ka-kī phah-bô Siōng-tè ê chí-ì."
        ],
        [
          "主講，Chit世代ê人，我beh用甚麼來比並in？in是親像甚麼ah？",
          "Chú kóng, Chit sè-tāi ê lâng, goá beh ēng sím-mi̍h lâi pí-phēng in? In sī chhin-chhiūⁿ sím-mi̍h ah?"
        ],
        [
          "是親像gín-ná坐tī街市裡，saⁿ叫講，阮對lín pûn笛á，lín無跳舞；阮bat悲哀，lín無啼哭。",
          "Sī chhin-chhiūⁿ gín-ná chē tī koe-chhī-ni̍h, saⁿ kiò kóng, Goán tùi lín pûn ta̍t-á, lín bô thiàu-bú; goán bat pi-ai, lín bô thî-khàu."
        ],
        [
          "因為行洗禮ê約翰來，無食餅無lim酒，lín就講，伊患tio̍h鬼。",
          "In-ūi kiâⁿ soé-lé ê Iok-hān lâi, bô chia̍h piáⁿ bô lim chiú, lín chiū kóng, I hoān-tio̍h kúi."
        ],
        [
          "人子來也食也lim，lín就講，伊是貪食好酒ê人，抽餉ê Kap pháiⁿ人ê朋友。",
          "Jîn-chú lâi iā chia̍h iā lim, lín chiū kóng, I sī tham-chia̍h hò͘ⁿ-chiú ê lâng, thiu-hiòng ê kap pháiⁿ lâng ê pêng-iú."
        ],
        [
          "若是智慧對伊ê眾kiáⁿ顯明伊是tio̍h。",
          "Nā-sī Tì-hūi tùi i ê chèng kiáⁿ hián-bêng i sī tio̍h."
        ],
        [
          "有一個法利賽人請耶穌saⁿ-kap食，伊就入法利賽人ê厝坐桌。",
          "Ū chi̍t ê Hoat-lī-sài lâng chhiáⁿ Iâ-so͘ saⁿ-kap chia̍h. I chiū ji̍p Hoat-lī-sài lâng ê chhù chē toh."
        ],
        [
          "Tú-tn̄g城內有一個pháiⁿ婦人人，知伊坐桌tī法利賽人ê厝，就toà toé香油ê玉罐來；",
          "Tú-tn̄g siâⁿ-lāi ū chi̍t ê pháiⁿ hū-jîn-lâng, chai I chē toh tī Hoat-lī-sài lâng ê chhù, chiū toà toé hiuⁿ-iû ê ge̍k-koàn lâi;"
        ],
        [
          "khiā tī耶穌ê後面，oá伊ê腳teh啼哭；有目屎滴tâm伊ê腳，就用伊ê頭毛拭伊；koh chia̍p-chia̍p chim伊ê腳，用香油抹伊",
          "khiā tī Iâ-so͘ ê āu-bīn, oá I ê kha teh thî-khàu; ū ba̍k-sái tih-tâm I ê kha, chiū ēng i ê thâu-mn̂g chhit i; koh chia̍p-chia̍p chim I ê kha, ēng hiuⁿ-iû boah i."
        ],
        [
          "請耶穌ê法利賽人看見án-ni，心內想講，Chit人若是先知，的確會知摸伊ê人是chī-chūi，koh是甚麼號ê婦人人，就是pháiⁿ人。",
          "Chhiáⁿ Iâ-so͘ ê Hoat-lī-sài lâng khoàⁿ-kìⁿ án-ni, sim-lāi siūⁿ kóng, Chit lâng nā sī sian-ti, tek-khak oē chai bong I ê lâng sī chī-chūi, koh sī sím-mi̍h hō ê hū-jîn-lâng, chiū-sī pháiⁿ lâng."
        ],
        [
          "耶穌應伊講，西門，我有話beh kā你講。西門講，先生，請你講。",
          "Iâ-so͘ ìn i kóng, Se-bûn, goá ū oē beh kā lí kóng. Se-bûn kóng, Sian-siⁿ, chhiáⁿ lí kóng."
        ],
        [
          "伊就講，某個債主有兩人欠伊ê債，一個欠伊五百ê銀á，一個欠伊五十。",
          "I chiū kóng, Bó͘ ê chè-chú ū nn̄g lâng khiàm i ê chè, chi̍t-ê khiàm i gō͘-pah ê gûn-á, chi̍t-ê khiàm i gō͘-cha̍p."
        ],
        [
          "In既然無thang還，債主就赦免in兩人。Án-ni，就tá-lo̍h一個khah疼債主ah？",
          "In kì-jiân bô thang hêng, chè-chú chiū sià-bián in nn̄g lâng. Án-ni, chiū tá-lo̍h chi̍t-ê khah thiàⁿ chè-chú ah?"
        ],
        [
          "西門應講，我phah算是hit-ê hō͘伊赦免khah choē ê。耶穌kā伊講，你所斷ê是tio̍h。",
          "Se-bûn ìn kóng, Goá phah-sǹg sī hit-ê hō͘ i sià-bián khah choē ê. Iâ-so͘ kā i kóng, Lí só͘ toàn ê sī tio̍h."
        ],
        [
          "就oa̍t頭ǹg婦人人，kā西門講，你看見chit-ê婦人人無？我入你ê厝，你無用水hō͘我洗腳；但是伊用目屎滴tâm我ê腳，用頭毛拭伊",
          "Chiū oa̍t thâu ǹg hū-jîn-lâng, kā Se-bûn kóng, Lí khoàⁿ-kìⁿ chit ê hū-jîn-lâng bô? Goá ji̍p lí ê chhù, lí bô ēng chúi hō͘ goá soé kha; nā-sī i ēng ba̍k-sái tih-tâm goá ê kha, ēng thâu-mn̂g chhit i."
        ],
        [
          "你無kā我chim；獨獨伊tùi我入來ê時chim我ê腳無soah。",
          "Lí bô kā goá chim; to̍k-to̍k i tùi goá ji̍p-lâi ê sî chim goá ê kha bô soah."
        ],
        [
          "你無用油抹我ê頭殼；但是伊用香油抹我ê腳。",
          "Lí bô ēng iû boah goá ê thâu-khak; nā-sī i ēng hiuⁿ-iû boah goá ê kha."
        ],
        [
          "所以我kā你講，伊choē-choē ê罪koà已經赦免，因為伊ê疼是choē；但是得tio̍h赦免少ê，伊ê疼伊ā是少。",
          "Só͘-í goá kā lí kóng, I choē-choē ê choē-koà í-keng sià-bián, in-ūi i ê thiàⁿ sī choē; nā-sī tit-tio̍h sià-bián chió ê, i ê thiàⁿ iā sī chió."
        ],
        [
          "就kā婦人人講，你ê罪赦lah。",
          "Chiū kā hū-jîn-lâng kóng, Lí ê choē sià lah."
        ],
        [
          "同桌ê人心內講，Chit-ê teh赦罪ê是甚麼人？",
          "Tâng toh ê lâng sim-lāi kóng, Chit-ê teh sià choē ê sī sím-mi̍h lâng?"
        ],
        [
          "耶穌tùi婦人人講，你ê信有救你；做你安心tò去。",
          "Iâ-so͘ tùi hū-jîn-lâng kóng, Lí ê sìn ū kiù lí; choè lí an-sim tò-khì."
        ]
      ],
      "篇名": "路加福音第七章"
    }
  ]
}
