{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "當hit時該撒A-kó͘-sū-tok有出詔，命令天下lóng造家甲。",
          "Tng hit sî Kai-sat A-kó͘-sū-tok ū chhut chiàu, bēng-lēng thiⁿ-ē lóng chō ke-kah."
        ],
        [
          "這頭一pái ê家甲是Ku-lí-liú做敘利亞總督ê時來做ê。",
          "Che thâu chi̍t pái ê ke-kah sī Ku-lí-liú choè Sū-lī-a chóng-tok ê sî lâi choè ê."
        ],
        [
          "眾人去造家甲，ta̍k人tò去本城。",
          "Chèng lâng khì chō ke-kah, ta̍k lâng tò-khì pún siâⁿ."
        ],
        [
          "約瑟ê世系屬tī大衛ê家，所以tùi加利利ê拿撒勒城上去猶太，到大衛ê城，名叫伯利恆ê，beh kap伊所聘定ê馬利亞saⁿ-kap造家甲；",
          "Iok-sek ê sè-hē sio̍k tī Tāi-pi̍t ê ke, só͘-í tùi Ka-lī-lī ê Ná-sat-le̍k siâⁿ chiūⁿ-khì Iû-thài, kàu Tāi-pi̍t ê siâⁿ, miâ kiò Pek-lī-hêng ê, beh kap i só͘ phèng-tiāⁿ ê Má-lī-a saⁿ-kap chō ke-kah;"
        ],
        [
          "hit時馬利亞已經有身孕。",
          "hit sî Má-lī-a í-keng ū sin-īn."
        ],
        [
          "In tī hia ê時生產ê期到。",
          "In tī hia ê sî seng-sán ê kî kàu."
        ],
        [
          "就生頭chiūⁿ kiáⁿ，用布包伊，hō͘伊睏tī槽裡；因為客館無所在thang容允in。",
          "Chiū siⁿ thâu-chiūⁿ kiáⁿ, ēng pò͘ pau I, hō͘ I khùn tī chô-ni̍h; in-ūi kheh-koán bô só͘-chāi thang iông-ún in."
        ],
        [
          "Hit地方有顧羊ê toà tī山裡，暝時守更顧in ê羊群。",
          "Hit toē-hng ū kò͘-iûⁿ ê toà tī soaⁿ-ni̍h, mî-sî chiú-kiⁿ kò͘ in ê iûⁿ-kûn."
        ],
        [
          "主ê天使khiā tī in ê身邊，主ê榮光圍纍照in；顧羊ê大驚。",
          "Chú ê thiⁿ-sài khiā tī in ê sin-piⁿ, Chú ê êng-kng ûi-lûi chiò in; kò͘-iûⁿ ê toā kiaⁿ."
        ],
        [
          "天使kā in講，莫得驚；因為我報lín大歡喜ê好消息，hō͘百姓lóng有份；",
          "Thiⁿ-sài kā in kóng, Bo̍h-tit kiaⁿ; in-ūi goá pò lín toā hoaⁿ-hí ê hó siau-sit, hō͘ peh-sìⁿ lóng ū hūn;"
        ],
        [
          "因為今á日tī大衛ê城已經為tio̍h lín生一個拯救ê，就是主基督。",
          "in-ūi kin-á-ji̍t tī Tāi-pi̍t ê siâⁿ í-keng ūi-tio̍h lín siⁿ chi̍t ê Chín-kiù-ê, chiū-sī Chú Ki-tok."
        ],
        [
          "Lín beh看見一個嬰á用布包，睏tī槽裡ê，chit-ê就是hō͘ lín做記號。",
          "Lín beh khoàⁿ-kìⁿ chi̍t ê eⁿ-á ēng pò͘ pau, khùn tī chô-ni̍h ê, chit-ê chiū-sī hō͘ lín choè kì-hō."
        ],
        [
          "忽然有choē-choē天兵kap hit-ê天使saⁿ-kap tī-teh，o-ló上帝，講，",
          "Hut-jiân ū choē-choē thian-peng kap hit ê thiⁿ-sài saⁿ-kap tī-teh, o-ló Siōng-tè, kóng,"
        ],
        [
          "Tī極高ê位榮光歸tī上帝， 地上和平tī伊所歡喜ê人ê中間。",
          "Tī ke̍k koâiⁿ ê ūi êng-kng kui tī Siōng-tè, Toē-chiūⁿ hô-pêng tī I só͘ hoaⁿ-hí ê lâng ê tiong-kan."
        ],
        [
          "Chiah-ê天使離開in上天ê時，顧羊ê saⁿ-kap講，Taⁿ咱來去伯利恆，看所成ê事，就是主所報咱知ê。",
          "Chiah ê thiⁿ-sài lī-khui in chiūⁿ thiⁿ ê sî, kò͘-iûⁿ ê saⁿ-kap kóng, Taⁿ lán lâi khì Pek-lī-hêng, khoàⁿ só͘ chiâⁿ ê sū, chiū-sī Chú só͘ pò lán chai ê."
        ],
        [
          "就緊緊去，chhē-tio̍h馬利亞kap約瑟，koh看見嬰á睏tī槽裡。",
          "Chiū kín-kín khì, chhē-tio̍h Má-lī-a kap Iok-sek, koh khoàⁿ-kìⁿ eⁿ-á khùn tī chô-ni̍h."
        ],
        [
          "看了，就將天使所對in講chit-ê嬰á ê事報人知。",
          "Khoàⁿ-liáu, chiū chiong thiⁿ-sài só͘ tùi in kóng chit ê eⁿ-á ê sū pò lâng chai."
        ],
        [
          "聽見ê人lóng奇怪顧羊ê所對in講ê事。",
          "Thiaⁿ-kìⁿ ê lâng lóng kî-koài kò͘-iûⁿ ê só͘ tùi in kóng ê sū."
        ],
        [
          "獨獨馬利亞將chiah-ê話記tiâu-tiâu，心內常常teh想。",
          "To̍k-to̍k Má-lī-a chiong chiah ê oē kì tiâu-tiâu, sim-lāi siông-siông teh siūⁿ."
        ],
        [
          "顧羊ê tò去，為tio̍h所聽見ê，所看見ê，就是天使所對in講ê，來歸榮光o-ló上帝。",
          "Kò͘-iûⁿ ê tò-khì, ūi-tio̍h só͘ thiaⁿ-kìⁿ ê, só͘ khoàⁿ-kìⁿ ê, chiū-sī thiⁿ-sài só͘ tùi in kóng ê, lâi kui êng-kng o-ló Siōng-tè."
        ],
        [
          "到第八日，kā嬰á行割禮ê期，就號伊ê名叫耶穌，就是伊bē投胎ê時天使所號ê。",
          "Kàu tē poeh ji̍t, kā eⁿ-á kiâⁿ kat-lé ê kî, chiū hō I ê miâ kiò Iâ-so͘, chiū-sī I bē tâu-thai ê sî thiⁿ-sài só͘ hō ê."
        ],
        [
          "照摩西ê律例，in清氣ê日已經滿，就抱嬰á上耶路撒冷，beh獻hō͘主，",
          "Chiàu Mô͘-se ê lu̍t-lē, in chheng-khì ê ji̍t í-keng moá, chiū phō eⁿ-á chiūⁿ Iâ-lō͘-sat-léng, beh hiàn hō͘ Chú,"
        ],
        [
          "(照主ê律例所記載講，見若頭chiūⁿ ê ta-po͘-kiáⁿ beh稱做聖，歸tī主) ，",
          "(chiàu Chú ê lu̍t-lē só͘ kì-chài kóng, Kìⁿ-nā thâu-chiūⁿ ê ta-po͘-kiáⁿ beh chheng choè sèng, kui tī Chú),"
        ],
        [
          "也beh獻祭，照主ê律例所講，用一對ê Ka-chui，á是兩隻鴿á-kiáⁿ。",
          "iā beh hiàn-chè, chiàu Chú ê lu̍t-lē só͘ kóng, Ēng chi̍t tùi ê ka-chui, á-sī nn̄g chiah chíⁿ-á-kiáⁿ."
        ],
        [
          "Tú-tn̄g tī耶路撒冷有一人，名叫西門；chit人義koh敬虔，平時欣慕hit-ê安慰以色列ê；聖神tiàm tī伊。",
          "Tú-tn̄g tī Iâ-lō͘-sat-léng ū chi̍t lâng, miâ kiò Se-biān; chit lâng gī koh kèng-khiân, pêng-sî him-bō͘ hit ê an-ùi Í-sek-lia̍t ê; Sèng Sîn tiàm tī i."
        ],
        [
          "伊bat得tio̍h聖神指示，知伊iáu-bē死beh事先看見主ê基督。",
          "I bat tit-tio̍h Sèng Sîn chí-sī, chai i iáu-bē sí beh tāi-seng khoàⁿ-kìⁿ Chú ê Ki-tok."
        ],
        [
          "伊hō͘聖神感動就入殿；tú-á耶穌ê父母抱嬰á入來，beh kā伊照律法ê例來行，",
          "I hō͘ Sèng Sîn kám-tōng chiū ji̍p tiān; tú-á Iâ-so͘ ê pē-bú phō eⁿ-á ji̍p-lâi, beh kā I chiàu lu̍t-hoat ê lē lâi kiâⁿ,"
        ],
        [
          "hit時西門用手chih嬰á，o-ló上帝講，",
          "hit sî Se-biān ēng chhiú chih eⁿ-á, o-ló Siōng-tè kóng,"
        ],
        [
          "主ah，taⁿ照理ê話teh tháu放你ê奴僕 安然過世。",
          "Chú ah, taⁿ chiàu lí ê oē teh tháu-pàng lí ê lô͘-po̍k An-jiân kè-sì."
        ],
        [
          "因為我ê目睭已經看見你ê拯救，",
          "In-ūi goá ê ba̍k-chiu í-keng khoàⁿ-kìⁿ lí ê chín-kiù,"
        ],
        [
          "就是你所備辦tī萬百姓ê面前ê，",
          "Chiū-sī lí só͘ pī-pān tī bān peh-sìⁿ ê bīn-chêng ê,"
        ],
        [
          "做光來照外邦， Koh做你以色列百姓ê榮光。",
          "Choè kng lâi chiò goā-pang, Koh choè lí Í-sek-lia̍t peh-sìⁿ ê êng-kng."
        ],
        [
          "伊ê父kap伊ê母teh奇怪所論嬰á ê話；",
          "I ê pē kap I ê bú teh kî-koài só͘ lūn eⁿ-á ê oē;"
        ],
        [
          "西門kā in祝福，koh對伊ê老母馬利亞講，Chit-ê嬰á受設立beh hō͘以色列中choē-choē人跋倒，choē-choē人起來，也做受辯駁ê記號；",
          "Se-biān kā in chiok-hok, koh tùi I ê lāu-bú Má-lī-a kóng, Chit ê eⁿ-á siū siat-li̍p beh hō͘ Í-sek-lia̍t tiong choē-choē lâng poa̍h-tó, choē-choē lâng khí-lâi, iā choè siū piān-pok ê kì-hō;"
        ],
        [
          "(koh你家己ê心也beh有劍鑿透過) ；hō͘ choē-choē人心內ê念頭會露出。",
          "(koh lí ka-kī ê sim iā beh ū kiàm chha̍k thàu-kè); hō͘ choē-choē lâng sim-lāi ê liām-thâu oē lō͘-chhut."
        ],
        [
          "Koh有A-siat ê支派，Hoat-loē-le̍k ê cha-bó͘-kiáⁿ，A-ná，伊是做先知，(年歲已經老，tùi在室女ê時嫁hō͘丈夫七年久，",
          "Koh ū A-siat ê chi-phài, Hoat-loē-le̍k ê cha-bó͘-kiáⁿ, A-ná, i sī choè sian-ti, (nî-hè í-keng lāu, tùi chāi-sek-lú ê sî kè hō͘ tiōng-hu chhit nî kú,"
        ],
        [
          "就守寡八十四年) ，lóng無離開殿，禁食祈禱，暝日服事。",
          "chiū chiú-koáⁿ poeh-cha̍p-sì nî), lóng bô lī-khui tiān, kìm-chia̍h kî-tó, mî-ji̍t ho̍k-sāi."
        ],
        [
          "Tú-tú hit時伊進前，稱謝上帝，tùi見若欣慕耶路撒冷得tio̍h贖回ê人講起chit-ê嬰á ê事。",
          "Tú-tú hit sî i chìn-chêng, chheng-siā Siōng-tè, tùi kìⁿ-nā him-bō͘ Iâ-lō͘-sat-léng tit-tio̍h sio̍k-hoê ê lâng kóng-khí chit ê eⁿ-á ê sū."
        ],
        [
          "In照主ê律法行ta̍k項tāi-chì明白，tò去加利利，到本城拿撒勒。",
          "In chiàu Chú ê lu̍t-hoat kiâⁿ ta̍k hāng tāi-chì bêng-pe̍k, tò-khì Ka-lī-lī, kàu pún siâⁿ Ná-sat-le̍k."
        ],
        [
          "嬰á漸漸大，日日勇壯，智慧充滿；上帝ê恩典kap伊tī-teh。",
          "Eⁿ-á chiām-chiām toā, ji̍t-ji̍t ióng-chòng, tì-hūi chhiong-moá; Siōng-tè ê un-tián kap I tī-teh."
        ],
        [
          "Ta̍k年poâⁿ過節ê時伊ê父母去耶路撒冷。",
          "Ta̍k nî poâⁿ-kè-choeh ê sî I ê pē-bú khì Iâ-lō͘-sat-léng."
        ],
        [
          "到伊十二歲ê時，照節期ê例lóng上耶路撒冷。",
          "Kàu I cha̍p-jī hè ê sî, chiàu choeh-kî ê lē lóng chiūⁿ Iâ-lō͘-sat-léng."
        ],
        [
          "節期已經明白，in tò去ê時，gín-ná耶穌iáu toà tī耶路撒冷；伊ê父母m̄知。",
          "Choeh-kî í-keng bêng-pe̍k, in tò-khì ê sî, gín-ná Iâ-so͘ iáu toà tī Iâ-lō͘-sat-léng; I ê pē-bú m̄ chai."
        ],
        [
          "phah算伊tī同行ê人ê中間，行一日ê路站；chiah tī親戚kap相識ê人ê中間chhē伊。",
          "Phah-sǹg I tī tâng kiâⁿ ê lâng ê tiong-kan, kiâⁿ chi̍t ji̍t ê lō͘-chām; chiah tī chhin-chhek kap saⁿ-bat ê lâng ê tiong-kan chhē I."
        ],
        [
          "Chhē無tio̍h，就tò-tńg去耶路撒冷chhē伊。",
          "Chhē bô tio̍h, chiū tò-tńg khì Iâ-lō͘-sat-léng chhē I."
        ],
        [
          "三日後chhē-tio̍h伊tī殿裡，坐tī hiah-ê先生ê中間，也teh聽，也teh問。",
          "Saⁿ ji̍t āu chhē-tio̍h I tī tiān-ni̍h, chē tī hiah ê sian-siⁿ ê tiong-kan, iā teh thiaⁿ, iā teh mn̄g."
        ],
        [
          "聽伊ê人lóng奇怪伊ê聰明kap伊ê應答。",
          "Thiaⁿ I ê lâng lóng kî-koài I ê chhang-miâ kap I ê ìn-tap."
        ],
        [
          "父母看見伊就gông-ngia̍h；伊ê老母對伊講，Kiáⁿ ah，你啥事án-ni款待阮？你看，你ê父kap我傷心chhē你。",
          "Pē-bú khoàⁿ-kìⁿ I chiū gông-ngia̍h; I ê lāu-bú tùi I kóng, Kiáⁿ ah, lí siáⁿ-sū án-ni khoán-thāi goán? lí khoàⁿ, lí ê pē kap goá siong-sim chhē lí."
        ],
        [
          "伊kā in講，啥事chhē我？Kiám m̄知我應該tī我ê父ê厝mah？",
          "I kā in kóng, Siáⁿ-sū chhē goá? Kiám m̄ chai goá eng-kai tī goá ê Pē ê chhù mah?"
        ],
        [
          "In boē曉得伊所kā in講ê話。",
          "In boē hiáu-tit I só͘ kā in kóng ê oē."
        ],
        [
          "耶穌就kap in落去到拿撒勒，來承順in。伊ê老母將chiah-ê話lóng記tī心裡。",
          "Iâ-so͘ chiū kap in lo̍h-khì kàu Ná-sat-le̍k, lâi sêng-sūn in. I ê lāu-bú chiong chiah ê oē lóng kì tī sim-ni̍h."
        ],
        [
          "耶穌ê智慧kap年歲ná加添，上帝kap人ná疼伊。",
          "Iâ-so͘ ê tì-hūi kap nî-hè ná ke-thiⁿ, Siōng-tè kap lâng ná thiàⁿ I."
        ]
      ],
      "篇名": "路加福音第二章"
    }
  ]
}
