{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Chiah-ê tāi-chì了後，主koh設立七十人，一對一對差in做頭去伊所beh到ta̍k ê城，ta̍k ê所在；",
          "Chiah ê tāi-chì liáu-āu, Chú koh siat-li̍p chhit-cha̍p lâng, chi̍t tùi chi̍t tùi chhe in choè-thâu khì I só͘ beh kàu ta̍k ê siâⁿ, ta̍k ê só͘-chāi;"
        ],
        [
          "對in講，Thang收成ê是choē，做工ê是少；所以lín tio̍h求園主逼工去kā伊收成。",
          "tùi in kóng, Thang siu-sêng ê sī choē, choè-kang ê sī chió; só͘-í lín tio̍h kiû hn̂g Chú pek kang khì kā I siu-sêng."
        ],
        [
          "lín去ah，我差lín親像羊á入豺狼ê中間。",
          "Lín khì ah, goá chhe lín chhin-chhiūⁿ iûⁿ-á ji̍p chhâi-lông ê tiong-kan."
        ],
        [
          "莫得帶錢袋，莫得tah-liân，莫得鞋；路裡莫得kā人請安。",
          "Bo̍h-tit toà chîⁿ-tē, bo̍h-tit tah-liân, bo̍h-tit oê; lō͘-ni̍h bo̍h-tit kā lâng chhéng-an."
        ],
        [
          "無論入甚麼厝，tio̍h事先講，願chit家平安。",
          "Bô lūn ji̍p sím-mi̍h chhù, tio̍h tāi-seng kóng, Goān chit ke pêng-an."
        ],
        [
          "設使有合宜得tio̍h平安ê人tī hia，就lín ê平安會到tī伊；若無，就倒歸tī lín。",
          "Siat-sú ū ha̍p-gî tit-tio̍h pêng-an ê lâng tī hia, chiū lín ê pêng-an oē kàu tī i; nā bô, chiū tò kui tī lín."
        ],
        [
          "Tio̍h tiàm tī hit家，lim食in所供給ê，因為做工人堪得得tio̍h伊ê工錢；莫得tùi chit家徙去hit家。",
          "Tio̍h tiàm tī hit ke, lim-chia̍h in só͘ kiong-kip ê, in-ūi choè-kang lâng kham-tit tit-tio̍h i ê kang-chîⁿ; bo̍h-tit tùi chit ke soá khì hit ke."
        ],
        [
          "無論入甚麼城，人若接納lín，tio̍h食in所排tī lín面前ê。",
          "Bô lūn ji̍p sím-mi̍h siâⁿ, lâng nā chiap-la̍p lín, tio̍h chia̍h in só͘ pâi tī lín bīn-chêng ê."
        ],
        [
          "城內有病ê，tio̍h醫好in，續kā in講，上帝國近lín lah。",
          "Siâⁿ-lāi ū pīⁿ ê, tio̍h i-hó in, soà kā in kóng, Siōng-tè kok kūn lín lah."
        ],
        [
          "若是無論入甚麼城，人m̄接納lín，就tio̍h出去in ê大街路講，",
          "Nā-sī bô lūn ji̍p sím-mi̍h siâⁿ, lâng m̄ chiap-la̍p lín, chiū tio̍h chhut-khì in ê toā koe-lō͘ kóng,"
        ],
        [
          "連lín ê城ê土粉，tiâu tī阮ê腳ê，阮也tui3 lin2拭去；總是lín tio̍h知上帝ê國近lah。",
          "Liân lín ê siâⁿ ê thô͘-hún, tiâu tī goán ê kha ê, goán iā tùi lín chhit-khì; chóng-sī lín tio̍h chai Siōng-tè ê kok kūn lah."
        ],
        [
          "我kā lín講，Tī hit日所多瑪比hit-ê城iáu khah快擔當。",
          "Goá kā lín kóng, Tī hit ji̍t Só͘-to-má pí hit ê siâⁿ iáu khah khoài tam-tng."
        ],
        [
          "Ko-lia̍p-sìn ah，你有災禍！Pek-sài-tāi ah，你有災禍！因為tī lín中間所行chiah-ê權能，若有行tī chhui-lô kap Se-tùn，就in早早穿麻衫sám火灰坐teh來反悔。",
          "Ko-lia̍p-sìn ah, lí ū chai-ē! Pek-sài-tāi ah, lí ū chai-ē! in-ūi tī lín tiong-kan só͘ kiâⁿ chiah ê koân-lêng, nā ū kiâⁿ tī Chhui-lô kap Se-tùn, chiū in chá-chá chhēng moâ-saⁿ sám hé-hu chē-teh lâi hoán-hoé."
        ],
        [
          "若是當審判ê時Chhui-lô kap Se-tùn比lín iáu khah快擔當。",
          "Nā-sī tng sím-phoàⁿ ê sî Chhui-lô kap Se-tùn pí lín iáu khah khoài tam-tng."
        ],
        [
          "迦百農ah，你kiám會得tio̍h舉起到天mah？你beh chhia落陰府。",
          "Ka-pek-lông ah, lí kiám oē tit-tio̍h kú-khí kàu thiⁿ mah? Lí beh chhia lo̍h im-hú."
        ],
        [
          "聽lín ê就是聽我；棄sak lín ê就是棄sak我；棄sak我ê就是棄sak差我ê。",
          "Thiaⁿ lín ê chiū-sī thiaⁿ goá; khì-sak lín ê chiū-sī khì-sak goá; khì-sak goá ê chiū-sī khì-sak chhe goá ê."
        ],
        [
          "Hiah-ê七十人tò-tńg來teh歡喜講，主ah，用你ê名鬼也降服阮。",
          "Hiah ê chhit-cha̍p lâng tò-tńg-lâi teh hoaⁿ-hí kóng, Chú ah, ēng lí ê miâ kúi iā hâng-ho̍k goán."
        ],
        [
          "耶穌kā in講，我有看見撒旦親像sih-nà tùi天跋落來。",
          "Iâ-so͘ kā in kóng, Goá ū khoàⁿ-kìⁿ Sat-tàn chhin-chhiūⁿ sih-nà tùi thiⁿ poa̍h-lo̍h-lâi."
        ],
        [
          "我已經hō͘ lín有權thang踏蛇kap蠍á蟲，koh贏過對敵lóng總ê氣力；決斷無一項會害tio̍h lín。",
          "Goá í-keng hō͘ lín ū koân thang ta̍h choâ kap giat-á-thâng, koh iâⁿ-kè tùi-te̍k lóng-chóng ê khùi-la̍t; koat-toàn bô chi̍t hāng oē hāi-tio̍h lín."
        ],
        [
          "總是莫得因為chiah-ê神降服lín來歡喜；tio̍h因為lín ê名記tī天裡來歡喜。",
          "Chóng-sī bo̍h-tit in-ūi chiah ê sîn hâng-ho̍k lín lâi hoaⁿ-hí; tio̍h in-ūi lín ê miâ kì tī thiⁿ-ni̍h lâi hoaⁿ-hí."
        ],
        [
          "當hit時耶穌tī聖神快樂，講，父ah，天地ê主，我o-ló你，因為你將chiah-ê事對智慧聰明ê有隱密伊，對細kiáⁿ有顯明伊；父ah，是lah，因為你看án-ni做歡喜。萬項有tùi我ê父lóng交付我；",
          "Tng hit sî Iâ-so͘ tī Sèng Sîn khoài-lo̍k, kóng, Pē ah, thiⁿ toē ê Chú, goá o-ló lí, in-ūi lí chiong chiah ê sū tùi tì-hūi chhang-miâ ê ū ún-ba̍t i, tùi soè-kiáⁿ ū hián-bêng i; Pē ah, sī lah, in-ūi lí khoàⁿ án-ni choè hoaⁿ-hí. Bān-hāng-ū tùi goá ê Pē lóng kau-hù goá;"
        ],
        [
          "父以外無一個bat kiáⁿ是chī-chūi；Kiáⁿ kap Kiáⁿ所ài beh指示ê以外，也無一個bat父是chī-chūi。",
          "Pē í-goā bô chi̍t-ê bat Kiáⁿ sī chī-chūi; Kiáⁿ kap Kiáⁿ só͘ ài beh chí-sī ê í-goā, iā bô chi̍t-ê bat Pē sī chī-chūi."
        ],
        [
          "就oa̍t-tńg身暗靜對學生講，看見lín所看見ê，hiah-ê目睭有福氣。",
          "Chiū oa̍t-tńg-sin àm-chīⁿ tùi ha̍k-seng kóng, Khoàⁿ-kìⁿ lín só͘ khoàⁿ-kìⁿ ê, hiah ê ba̍k-chiu ū hok-khì."
        ],
        [
          "因為我kā lín講，前有choē-choē先知kap君王ài看lín所看見ê，也無看見，ài聽lín所聽見ê，也無聽見。",
          "In-ūi goá kā lín kóng, Chêng ū choē-choē sian-ti kap kun-ông ài khoàⁿ lín só͘ khoàⁿ-kìⁿ ê, iā bô khoàⁿ-kìⁿ, ài thiaⁿ lín só͘ thiaⁿ-kìⁿ ê , iā bô thiaⁿ-kìⁿ."
        ],
        [
          "有一個教律法ê先生起來試伊講，先生ah，我tio̍h怎樣做chiah會得tio̍h永活？",
          "Ū chi̍t ê kà lu̍t-hoat ê sian-siⁿ khí-lâi chhì I kóng, Sian-siⁿ ah, goá tio̍h cháiⁿ-iūⁿ choè chiah oē tit-tio̍h éng-oa̍h?"
        ],
        [
          "耶穌對伊講，Tī律法有記甚麼？你讀了怎樣？",
          "Iâ-so͘ tùi i kóng, Tī lu̍t-hoat ū kì sím-mi̍h? Lí tha̍k-liáu cháiⁿ-iūⁿ?"
        ],
        [
          "伊應講，你tio̍h盡心、盡性、盡力、盡意疼主你ê上帝；也tio̍h疼厝邊親像家己。",
          "I ìn kóng, Lí tio̍h chīn-sim, chīn-sèng, chīn-la̍t, chīn-ì thiàⁿ Chú lí ê Siōng-tè; iā tio̍h thiàⁿ chhù-piⁿ chhin-chhiūⁿ ka-kī."
        ],
        [
          "耶穌kā伊講，你所應ê是tio̍h；行chit-ê，就會活。",
          "Iâ-so͘ kā i kóng, Lí só͘ ìn ê sī tio̍h; kiâⁿ chit-ê, chiū oē oa̍h."
        ],
        [
          "但是伊ài顯明家己做tio̍h，就對耶穌講，Chī-chūi是我ê厝邊？",
          "Nā-sī i ài hián-bêng ka-kī choè tio̍h, chiū tùi Iâ-so͘ kóng, Chī-chūi sī goá ê chhù-piⁿ?"
        ],
        [
          "耶穌應伊講，有一人tùi耶路撒冷落去耶利哥，tú-tio̍h賊pak伊ê衣裳，phah伊到半死，放hē-teh，做in去。",
          "Iâ-so͘ ìn i kóng, Ū chi̍t lâng tùi Iâ-lō͘-sat-léng lo̍h-khì Iâ-lī-ko, tú-tio̍h chha̍t pak i ê i-chiûⁿ, phah i kàu poàⁿ-sí, pàng hē-teh, choè in khì."
        ],
        [
          "Chhàu-khám有一個祭司tùi hit條路落去，看見伊，就閃tùi hit-pêng過去。",
          "Chhàu-khám ū chi̍t ê chè-si tùi hit tiâu lō͘ lo̍h-khì, khoàⁿ-kìⁿ i, chiū siám tùi hit pêng kè-khì."
        ],
        [
          "Koh有一個利未人到hit所在，看了猶原tùi hit-pêng過去。",
          "Koh ū chi̍t ê Lī-bī lâng kàu hit só͘-chāi, khoàⁿ-liáu iû-goân tùi hit pêng kè-khì."
        ],
        [
          "獨獨有一個撒馬利亞人行lō͘ tùi hia過，看見就憐憫伊；",
          "To̍k-to̍k ū chi̍t ê Sat-má-lī-a lâng kiâⁿ lō͘ tùi hia kè, khoàⁿ-kìⁿ chiū lîn-bín i;"
        ],
        [
          "近oá，用酒thîn tī伊tio̍h傷ê所在，kā伊包teh，將家己ê cheng-siⁿ hō͘伊騎，chhoā伊到客店，來照顧伊",
          "kūn-oá, ēng chiú thîn tī i tio̍h-siong ê só͘-chāi, kā i pau-teh, chiong ka-kī ê cheng-siⁿ hō͘ i khiâ, chhoā i kàu kheh-tiàm, lâi chiàu-kò͘ i."
        ],
        [
          "隔日the̍h銀á兩個hō͘店主，講，Tio̍h照顧chit人；所費若khah加，我tò-tńg來chiah還你。",
          "Keh ji̍t the̍h gûn-á nn̄g-ê hō͘ tiàm-chú, kóng, Tio̍h chiàu-kò͘ chit lâng; só͘-hùi nā khah ke, goá tò-tńg-lâi chiah hêng lí."
        ],
        [
          "Chit三人中你phah算tá-lo̍h一個做tú-tio̍h賊hit人ê厝邊？",
          "Chit saⁿ lâng tiong lí phah-sǹg tá-lo̍h chi̍t-ê choè tú-tio̍h chha̍t hit lâng ê chhù-piⁿ?"
        ],
        [
          "伊講，憐憫伊ê，就是。耶穌kā伊講，你去，照án-ni來行。",
          "I kóng, Lîn-bín i ê, chiū-sī. Iâ-so͘ kā i kóng, Lí khì, chiàu án-ni lâi kiâⁿ."
        ],
        [
          "In行ê時，耶穌入一個鄉社；有一個婦人人，名Má-tāi，接納伊tī伊ê厝。",
          "In kiâⁿ ê sî, Iâ-so͘ ji̍p chi̍t ê hiuⁿ-siā; ū chi̍t ê hū-jîn-lâng, miâ Má-tāi, chiap-la̍p I tī i ê chhù."
        ],
        [
          "伊有一個姊妹，叫做馬利亞，坐tī主ê腳下，來聽伊ê話。",
          "I ū chi̍t ê chí-bē, kiò choè Má-lī-a, chē tī Chú ê kha-ē, lâi thiaⁿ I ê oē."
        ],
        [
          "Má-tāi因為接待in，tāi-chì choē，心忙；就近耶穌講，主ah，我ê姊妹放我家己teh摸，你無要緊mah？Tio̍h kah伊來贊我。",
          "Má-tāi in-ūi chiap-thāi in, tāi-chì choē, sim bâng; chiū-kūn Iâ-so͘ kóng, Chú ah, goá ê chí-bē pàng goá ka-kī teh bong, lí bô iàu-kín mah? Tio̍h kah i lâi chān goá."
        ],
        [
          "但是主應講，Má-tāi ah，Má-tāi ah，你為tio̍h choē-choē tāi-chì掛慮紛雜；",
          "Nā-sī Chú ìn kóng, Má-tāi ah, Má-tāi ah, lí ūi-tio̍h choē-choē tāi-chì khoà-lū hun-cha̍p;"
        ],
        [
          "但是所欠用ê是一項nā-tiāⁿ；因為馬利亞已經揀tio̍h好ê份額，就是boē kā伊搶得ê。",
          "nā-sī só͘ khiàm-ēng ê sī chi̍t hāng nā-tiāⁿ; in-ūi Má-lī-a í-keng kéng-tio̍h hó ê hūn-gia̍h, chiū-sī boē kā i chhiúⁿ-tit ê."
        ]
      ],
      "篇名": "路加福音第十章"
    }
  ]
}
