{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Hit時人聚集幾nā萬，致到相thún踏，耶穌開嘴事先對伊ê學生講，Lín tio̍h持防法利賽人ê酵，就是假好。",
          "Hit sî lâng chū-chi̍p kúi-nā bān, tì-kàu saⁿ thún-ta̍h, Iâ-so͘ khui chhùi tāi-seng tùi I ê ha̍k-seng kóng, Lín tio̍h tî-hông Hoat-lī-sài lâng ê kàⁿ, chiū-sī ké-hó."
        ],
        [
          "無有蓋密也無露現ê，隱密無hō͘人知ê。",
          "Bô ū khàm-ba̍t iā bô lō͘-hiān ê, ún-ba̍t bô hō͘ lâng chai ê."
        ],
        [
          "所以lín tī烏暗ê中間所講ê，beh tī光明hō͘人聽見；lín tī密房àⁿ耳孔邊所講ê，beh報揚tī厝頂。",
          "Só͘-í lín tī o͘-àm ê tiong-kan só͘ kóng ê, beh tī kng-bêng hō͘ lâng thiaⁿ-kìⁿ; lín tī ba̍t-pâng àⁿ hī-khang-piⁿ só͘ kóng ê, beh pò-iông tī chhù-téng."
        ],
        [
          "我ê朋友ah，我kā lín講，害死lín身軀了後boē會做別項ê，莫得驚in。",
          "Goá ê pêng-iú ah, goá kā lín kóng, Hāi-sí lín seng-khu liáu-āu boē-oē choè pa̍t hāng ê, bo̍h-tit kiaⁿ in."
        ],
        [
          "我beh指示lín所tio̍h驚ê；tio̍h驚hit-ê害死了後koh有權hiat tī地獄ê；實在ah，我kā lín講，所tio̍h驚ê是chit-ê。",
          "Goá beh chí-sī lín só͘ tio̍h kiaⁿ ê; tio̍h kiaⁿ hit-ê hāi-sí liáu-āu koh ū koân hiat tī tē-ge̍k ê; si̍t-chāi ah, goá kā lín kóng, Só͘ tio̍h kiaⁿ ê sī chit-ê."
        ],
        [
          "五個雀鳥á kiám m̄是賣兩分銀mah？tī上帝ê面前連一隻也無boē記得。",
          "Gō͘ ê chhek-chiáu-á kiám m̄ sī boē nn̄g hun gûn mah? tī Siōng-tè ê bīn-chêng liân chi̍t chiah iā bô boē kì-tit."
        ],
        [
          "就lín ê頭毛也lóng計算。莫得驚；lín比choē-choē雀鳥á khah貴氣。",
          "Chiū lín ê thâu-mn̂g iā lóng kè-sǹg. Bo̍h-tit kiaⁿ; lín pí choē-choē chhek-chiáu-á khah kùi-khì."
        ],
        [
          "我也kā lín講，見若tī人ê面前認我ê，人子tī上帝ê天使ê面前也beh認伊。",
          "Goá iā kā lín kóng, Kìⁿ-nā tī lâng ê bīn-chêng jīn goá ê, Jîn-chú tī Siōng-tè ê thiⁿ-sài ê bīn-chêng iā beh jīn i."
        ],
        [
          "若是tī人ê面前無認我ê，tī上帝ê天使ê面前，也beh m7認伊。",
          "Nā-sī tī lâng ê bīn-chêng bô jīn goá ê, tī Siōng-tè ê thiⁿ-sài ê bīn-chêng, iā beh m̄ jīn i."
        ],
        [
          "凡若講話來攻擊人子ê，beh赦免伊；但是褻瀆聖神ê，無beh赦免伊",
          "Hoān-nā kóng oē lâi kong-kek Jîn-chú ê, beh sià-bián i; nā-sī siat-to̍k Sèng Sîn ê, bô beh sià-bián i."
        ],
        [
          "人帶lín到會堂kap辦政事以及有權ê ê面前，莫得掛慮beh怎樣分訴，beh分訴甚麼，beh講甚麼；",
          "Lâng toà lín kàu hoē-tn̂g kap pān chèng-sū í-ki̍p ū koân ê ê bīn-chêng, bo̍h-tit khoà-lū beh cháiⁿ-iūⁿ hun-sò͘, beh hun-sò͘ sím-mi̍h, beh kóng sím-mi̍h;"
        ],
        [
          "因為hit時聖神beh教示lín所tio̍h講ê。",
          "in-ūi hit sî Sèng Sîn beh kà-sī lín só͘ tio̍h kóng ê."
        ],
        [
          "眾人中有一人kā伊講，先生ah，請你kah我ê兄弟kap我分祖業。",
          "Chèng lâng tiong ū chi̍t lâng kā I kóng, Sian-siⁿ ah, chhiáⁿ lí kah goá ê hiaⁿ-tī kap goá pun chó͘-gia̍p."
        ],
        [
          "但是耶穌kā伊講，你chit-ê人ah，chī-chūi設立我做lín ê審判官，á是做分家業ê mah？",
          "Nā-sī Iâ-so͘ kā i kóng, Lí chit ê lâng ah, chī-chūi siat-li̍p goá choè lín ê sím-phoàⁿ koaⁿ, á-sī choè pun ke-gia̍p ê mah?"
        ],
        [
          "就對眾人講，Tio̍h謹慎，約束家己，lóng無貪心；因為人ê活命不在伊所積聚ê豐盛。",
          "Chiū tùi chèng lâng kóng, Tio̍h kín-sīn, iok-sok ka-kī, lóng bô tham-sim; in-ūi lâng ê oa̍h-miā put-chāi i só͘ chek-chū ê hong-sēng."
        ],
        [
          "就用譬喻對in講，有一個富人伊ê田園真好收。",
          "Chiū ēng phì-jū tùi in kóng, Ū chi̍t ê pù lâng i ê chhân-hn̂g chin hó siu."
        ],
        [
          "伊想來想去講，我無所在thang囤我ê土產，taⁿ beh怎樣？",
          "I siūⁿ-lâi siūⁿ-khì kóng, Goá bô só͘-chāi thang tún goá ê thó͘-sán, taⁿ beh cháiⁿ-iūⁿ?"
        ],
        [
          "Koh講，我beh án-ni做，beh拆我ê粟倉，起khah大ê；就我ê五穀kap財物lóng beh囤tī hia；",
          "Koh kóng, Goá beh án-ni choè, beh thiah goá ê chhek-chhng, khí khah toā ê; chiū goá ê gō͘-kak kap châi-bu̍t lóng beh tún tī hia;"
        ],
        [
          "也beh kā我ê靈魂講，靈魂ah，你有choē-choē財物積聚做choē-choē年ê路用，thang清閒、lim食、快樂。",
          "iā beh kā goá ê lêng-hûn kóng, Lêng-hûn ah, lí ū choē-choē châi-bu̍t chek-chū choè choē-choē nî ê lō͘-ēng, thang chheng-êng, lim-chia̍h, khoài-lo̍k."
        ],
        [
          "但是上帝kā伊講，戇人ah，今暝beh對你討你ê靈魂；就你所備辦ê beh歸甚麼人ah？",
          "Nā-sī Siōng-tè kā i kóng, Gōng lâng ah, Kim mî beh tùi lí thó lí ê lêng-hûn; chiū lí só͘ pī-pān ê beh kui sím-mi̍h lâng ah?"
        ],
        [
          "見若為tio̍h家己積聚財寶，tī上帝ê面前無好額ê，也是án-ni。",
          "Kìⁿ-nā ūi-tio̍h ka-kī chek-chū châi-pó, tī Siōng-tè ê bīn-chêng bô hó-gia̍h ê, iā sī án-ni."
        ],
        [
          "Koh對伊ê學生講，所以我kā lín講，莫得為tio̍h性命掛慮beh食甚麼，á是為tio̍h lín ê身軀掛慮beh穿甚麼；",
          "Koh tùi I ê ha̍k-seng kóng, Só͘-í goá kā lín kóng, Bo̍h-tit ūi-tio̍h sìⁿ-miā khoà-lū beh chia̍h sím-mi̍h, á-sī ūi-tio̍h lín ê seng-khu khoà-lū beh chhēng sím-mi̍h;"
        ],
        [
          "因為性命比米糧khah對重，身軀比衣裳khah對重。",
          "in-ūi sìⁿ-miā pí bí-niû khah tùi-tiōng, seng-khu pí i-chiûⁿ khah tùi-tiōng."
        ],
        [
          "Tio̍h試想烏鴉，in無種作無收成，也無庫房無粟倉，上帝iáu-kú養飼in；lín比鳥á hit-ê貴氣到怎樣？",
          "Tio̍h chhì-siūⁿ o͘-a, in bô chèng-choh bô siu-sêng, iā bô khò͘-pâng bô chhek-chhng, Siōng-tè iáu-kú iúⁿ-chhī in; lín pí chiáu-á hit ê kùi-khì kàu cháiⁿ-iūⁿ?"
        ],
        [
          "Lín甚麼人會用掛慮hō͘性命khah長一刻久ah？",
          "Lín sím-mi̍h lâng oē ēng khoà-lū hō͘ sìⁿ-miā khah tn̂g chi̍t khek kú ah?"
        ],
        [
          "Án-ni至sió-khoá ê lín iáu-kú無法得，啥事掛慮其餘ê ah？",
          "Án-ni chì sió-khoá ê lín iáu-kú bô hoat-tit, siáⁿ-sū khoà-lū kî-û ê ah?"
        ],
        [
          "試想百合花怎樣ná大叢，伊無tio̍h磨無紡績；但是我kā lín講，當所羅門極hâng-ngó͘ ê時，伊所穿m̄達tio̍h chit號花ê一蕊。",
          "Chhì-siūⁿ pek-ha̍p-hoe cháiⁿ-iūⁿ ná toā châng, i bô tio̍h-boâ bô pháng-cheh; nā-sī goá kā lín kóng, Tng Só͘-lô-bûn ke̍k hâng-ngó͘ ê sî, i só͘ chhēng m̄ ta̍t-tio̍h chit hō hoe ê chi̍t lúi."
        ],
        [
          "Taⁿ山裡ê草，今á日tī-teh，明á日hiat tī火爐，上帝尚且hō͘伊穿到án-ni，何況lín小信ê人ah？",
          "Taⁿ soaⁿ-ni̍h ê chháu, kin-á-ji̍t tī-teh, bîn-á-ji̍t hiat tī hé-lô͘, Siōng-tè siōng-chhiáⁿ hō͘ i chhēng kàu án-ni, hô-hòng lín sió-sìn ê lâng ah?"
        ],
        [
          "Lín莫得求beh食甚麼beh lim甚麼，也莫得煩心；",
          "Lín bo̍h-tit kiû beh chia̍h sím-mi̍h beh lim sím-mi̍h, iā bo̍h-tit hoân-sim;"
        ],
        [
          "因為chiah-ê lóng是世間ê列邦人所求ê，lín ê父也知chiah-ê是lín欠用ê。",
          "in-ūi chiah-ê lóng sī sè-kan ê lia̍t-pang lâng só͘ kiû ê, lín ê Pē iā chai chiah-ê sī lín khiàm-ēng ê."
        ],
        [
          "獨獨lín tio̍h求伊ê國，就chiah-ê物beh續hō͘ lín。",
          "To̍k-to̍k lín tio̍h kiû I ê kok, chiū chiah ê mi̍h beh soà hō͘ lín."
        ],
        [
          "Lín細ê羊群ah，莫得驚，因為lín ê父歡喜用國hō͘ lín。",
          "Lín soè ê iûⁿ-kûn ah, bo̍h-tit kiaⁿ, in-ūi lín ê Pē hoaⁿ-hí ēng kok hō͘ lín."
        ],
        [
          "Tio̍h賣lín所有ê來賑濟人；為tio̍h lín本身備辦boē會舊ê錢袋，tī天裡用boē了ê財寶，就是賊boē到，蟲boē蛀ê所在。",
          "Tio̍h boē lín só͘ ū ê lâi chín-chè lâng; ūi-tio̍h lín pún-sin pī-pān boē-oē kū ê chîⁿ-tē, tī thiⁿ-ni̍h ēng boē liáu ê châi-pó, chiū-sī chha̍t boē kàu, thâng boē chiù ê só͘-chāi."
        ],
        [
          "因為lín ê財寶tī hia，lín ê心也beh tī hia。",
          "In-ūi lín ê châi-pó tī hia, lín ê sim iā beh tī hia."
        ],
        [
          "Lín ê腰tio̍h hâ-teh，lín ê燈tio̍h點teh；",
          "Lín ê io tio̍h hâ-teh, lín ê teng tio̍h tiám-teh;"
        ],
        [
          "lín tio̍h親像人teh thèng候in ê主人tùi婚姻ê筵桌tò來；到tè phah門thang liâm-piⁿ kā伊開。",
          "lín tio̍h chhin-chhiūⁿ lâng teh thèng-hāu in ê chú-lâng tùi hun-in ê iân-toh tò-lâi; kàu tè phah mn̂g thang liâm-piⁿ kā i khui."
        ],
        [
          "主人到，看見in警醒，hiah-ê奴僕有福氣。我實在kā lín講，主人beh hō͘ in坐桌，家己hâ帶，進前來伺候in。",
          "Chú-lâng kàu, khoàⁿ-kìⁿ in kéng-séng, hiah ê lô͘-po̍k ū hok-khì. Goá si̍t-chāi kā lín kóng, Chú-lâng beh hō͘ in chē toh, ka-kī hâ toà, chìn-chêng lâi su-hāu in."
        ],
        [
          "Kiám-chhái二更á是三更到，看見in án-ni，hiah奴僕有福氣。",
          "Kiám-chhái jī kiⁿ á-sī saⁿ kiⁿ kàu, khoàⁿ-kìⁿ in án-ni, hiah lô͘-po̍k ū hok-khì."
        ],
        [
          "家主若知賊甚麼時beh到，伊就tiuⁿ-tî，不致伊ê厝受iah孔，這是lín所知。",
          "Ke-chú nā chai chha̍t sím-mi̍h sî beh kàu, i chiū tiuⁿ-tî, put-tì i ê chhù siū iah khang, che sī lín só͘ chai."
        ],
        [
          "Lín也tio̍h備辦便，因為lín無phah算ê時人子來lah。",
          "Lín iā tio̍h pī-pān piān, in-ūi lín bô phah-sǹg ê sî Jîn-chú lâi lah."
        ],
        [
          "彼得講，主ah，你設chit-ê譬喻是對阮講，á是也對眾人ah？",
          "Pí-tek kóng, Chú ah, lí siat chit ê phì-jū sī tùi goán kóng, á-sī iā tùi chèng lâng ah?"
        ],
        [
          "主講，甚麼人是盡忠知識ê管家，主人所beh設立來管理伊家內ê人，照時發米糧hō͘ in ah？",
          "Chú kóng, Sím-mi̍h lâng sī chīn-tiong tì-sek ê koán-ke, chú-lâng só͘ beh siat-li̍p lâi koán-lí i ke-lāi ê lâng, chiàu sî hoat bí-niû hō͘ in ah?"
        ],
        [
          "伊ê主人來看見伊án-ni行，hit-ê奴僕有福氣。",
          "I ê chú-lâng lâi khoàⁿ-kìⁿ i án-ni kiâⁿ, hit ê lô͘-po̍k ū hok-khì."
        ],
        [
          "我實在kā lín講，主人beh設立伊來管理伊一切所有ê。",
          "Goá si̍t-chāi kā lín kóng, chú-lâng beh siat-li̍p i lâi koán-lí i it-chhè só͘ ū ê."
        ],
        [
          "設使hit-ê奴僕心內phah算，我ê主人iân-chhiân chiah beh來，就phah hiah-ê奴僕女婢，lim食koh酒醉，",
          "Siat-sú hit ê lô͘-po̍k sim-lāi phah-sǹg, Goá ê chú-lâng iân-chhiân chiah beh lâi, chiū phah hiah ê lô͘-po̍k lú-pī, lim-chia̍h koh chiú-chùi,"
        ],
        [
          "就tī無phài-phe ê日m̄知ê時，hit-ê奴僕ê主人beh到，重重刑罰伊，辦伊kap m7信ê人同等。",
          "chiū tī bô phài-phe ê ji̍t m̄ chai ê sî, hit ê lô͘-po̍k ê chú-lâng beh kàu, tāng-tāng hêng-hoa̍t i, pān i kap m̄ sìn ê lâng tâng-téng."
        ],
        [
          "奴僕知伊ê主人ê意思，也無備辦，也無順伊ê意思來行，beh受phah choē下。",
          "Lô͘-po̍k chai i ê chú-lâng ê ì-sù, iā bô pī-pān, iā bô sūn i ê ì-sù lâi kiâⁿ, beh siū phah choē ē."
        ],
        [
          "但是m̄知來行應該受phah ê事伊beh受phah少下。見若hō͘伊choē ê，beh kā伊the̍h choē；託重伊choē ê，beh kā伊討khah choē。",
          "Nā-sī m̄ chai lâi kiâⁿ eng-kai siū phah ê sū i beh siū phah chió ē. Kìⁿ-nā hō͘ i choē ê, beh kā i the̍h choē; thok-tiōng i choē ê, beh kā i thó khah choē."
        ],
        [
          "我來是beh用火hiat tī地裡；火若已經to̍h，我iáu-kú ài甚麼？",
          "Goá lâi sī beh ēng hé hiat tī toē-ni̍h; hé nā í-keng to̍h, goá iáu-kú ài sím-mi̍h?"
        ],
        [
          "我有應該受ê洗；hit-ê洗iáu-bē成，我迫切到怎樣？",
          "Goá ū eng-kai siū ê soé; hit ê soé iáu-bē chiâⁿ, goá pek-chhiat kàu cháiⁿ-iūⁿ?"
        ],
        [
          "Lín phah算我來是beh hō͘地上和平mah？我kā lín講，m̄是，反tńg是冤家。",
          "Lín phah-sǹg goá lâi sī beh hō͘ toē-chiūⁿ hô-pêng mah? Goá kā lín kóng, M̄ sī, hoán-tńg sī oan-ke."
        ],
        [
          "Taⁿ了後一家五人beh冤家，三個kap兩個冤家，兩個kap三個冤家。",
          "Taⁿ liáu-āu chi̍t ke gō͘ lâng beh oan-ke, saⁿ-ê kap nn̄g-ê oan-ke, nn̄g-ê kap saⁿ-ê oan-ke."
        ],
        [
          "父kap kiáⁿ，kiáⁿ kap父，老母kap cha-bó͘-kiáⁿ，cha-bó͘-kiáⁿ kap老母，ta-ke kap伊ê sim-pū，sim-pū kap ta-ke，in lóng beh冤家。",
          "Pē kap kiáⁿ, kiáⁿ kap pē, lāu-bú kap cha-bó͘-kiáⁿ, cha-bó͘-kiáⁿ kap lāu-bú, ta-ke kap i ê sim-pū, sim-pū kap ta-ke, in lóng beh oan-ke."
        ],
        [
          "伊就koh對眾人講，Lín看見雲tùi西勢起，lín就講，Beh落雨；果然有án-ni；",
          "I chiū koh tùi chèng lâng kóng, Lín khoàⁿ-kìⁿ hûn tùi sai-sì khí, lín chiū kóng, Beh lo̍h hō͘; kó-jiân ū án-ni;"
        ],
        [
          "看見風tùi南勢吹來，lín就講，Beh燒熱；也有án-ni。",
          "khoàⁿ-kìⁿ hong tùi lâm-sì chhe lâi, lín chiū kóng, Beh sio-joa̍h; iā ū án-ni."
        ],
        [
          "假好ê人ah，天kap地ê形式lín to看會出，怎樣boē會看出chit-ê時ah？",
          "Ké-hó ê lâng ah, thiⁿ kap toē ê hêng-sek lín to khoàⁿ oē chhut, cháiⁿ-iūⁿ boē-oē khoàⁿ-chhut chit ê sî ah?"
        ],
        [
          "Lín家己怎樣無省察hit-ê合tī義ê ah？",
          "Lín ka-kī cháiⁿ-iūⁿ bô séng-chhat hit-ê ha̍p tī gī ê ah?"
        ],
        [
          "因為你kap告你ê去見官府，iáu tī路裡tio̍h營為hō͘伊放你soah；驚了伊拖你到tī審判官，審判官將你交差役，差役續將你關落監。",
          "In-ūi lí kap kò lí ê khì kìⁿ koaⁿ-hú, iáu tī lō͘-ni̍h tio̍h êng-ûi hō͘ i pàng lí soah; kiaⁿ-liáu i thoa lí kàu tī sím-phoàⁿ koaⁿ, sím-phoàⁿ koaⁿ chiong lí kau chhe-ia̍h, chhe-ia̍h soà chiong lí koaiⁿ lo̍h kaⁿ."
        ],
        [
          "我kā你講，一絲一毫bē還，你決斷boē會出hia。",
          "Goá kā lí kóng, Chi̍t si chi̍t hô bē hêng, lí koat-toàn boē-oē chhut hia."
        ]
      ],
      "篇名": "路加福音第十二章"
    }
  ]
}
