{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌設一個譬喻，教示in tio̍h常常祈禱，m̄-thang厭，講，",
          "Iâ-so͘ siat chi̍t ê phì-jū, kà-sī in tio̍h siông-siông kî-tó, m̄-thang ià, kóng,"
        ],
        [
          "某城有一個審判官，無驚上帝也無對重人。",
          "Bó͘ siâⁿ ū chi̍t ê sím-phoàⁿ koaⁿ, bô kiaⁿ Siōng-tè iā bô tùi-tiōng lâng."
        ],
        [
          "Tī hit-ê城內有一個守寡人ta̍uh-ta̍uh去見伊講，有人kap我做對敵，求你替我伸冤。",
          "Tī hit ê siâⁿ-lāi ū chi̍t ê chiú-koáⁿ lâng ta̍uh-ta̍uh khì kìⁿ i kóng, Ū lâng kap goá choè tùi-te̍k, kiû lí thoè goá sin-oan."
        ],
        [
          "伊久久無beh；後來想講，我雖然無驚上帝，無對重人；",
          "I kú-kú bô beh; āu-lâi siūⁿ kóng, Goá sui-jiân bô kiaⁿ Siōng-tè, bô tùi-tiōng lâng;"
        ],
        [
          "但是因為chit-ê守寡人ta̍uh-ta̍uh來攪擾，我beh替伊伸冤，免得伊永永來苦楚我。",
          "nā-sī in-ūi chit ê chiú-koáⁿ lâng ta̍uh-ta̍uh lâi kiáu-jiáu, goá beh thoè i sin-oan, bián-tit i éng-éng lâi khó͘-chhó͘ goá."
        ],
        [
          "主koh講，Lín tio̍h聽chit-ê不義ê官所講ê。",
          "Chú koh kóng, Lín tio̍h thiaⁿ chit ê put-gī ê koaⁿ só͘ kóng ê."
        ],
        [
          "何況上帝揀ê百姓暝日喉叫伊，伊也為tio̍h in寬容，kiám無beh替in伸冤mah？",
          "Hô-hòng Siōng-tè kéng ê peh-sìⁿ mî-ji̍t âu-kiò I, I iā ūi-tio̍h in khoan-iông, kiám bô beh thoè in sin-oan mah?"
        ],
        [
          "我kā lín講，伊beh緊緊替in伸冤。雖然án-ni，人子到ê時，kiám beh tú-tio̍h世間有信mah？",
          "Goá kā lín kóng, I beh kín-kín thoè in sin-oan. Sui-jiân án-ni, Jîn-chú kàu ê sî, kiám beh tú-tio̍h sè-kan ū sìn mah?"
        ],
        [
          "有oá靠家己做義來看輕別人ê，耶穌設一個譬喻kā in講，",
          "Ū oá-khò ka-kī choè gī lâi khoàⁿ-khin pa̍t lâng ê, Iâ-so͘ siat chi̍t ê phì-jū kā in kóng,"
        ],
        [
          "有兩人上殿beh祈禱，一個是法利賽人，一個是抽餉ê。",
          "Ū nn̄g lâng chiūⁿ tiān beh kî-tó, chi̍t-ê sī Hoat-lī-sài lâng, chi̍t-ê sī thiu-hiòng ê."
        ],
        [
          "法利賽人khiā-teh，家己祈禱講，上帝ah，我感謝你，因為我無親像別人，勒索、不義、姦淫，也無親像chit-ê抽餉ê。",
          "Hoat-lī-sài lâng khiā-teh, ka-kī kî-tó kóng, Siōng-tè ah, goá kám-siā lí, in-ūi goá bô chhin-chhiūⁿ pa̍t lâng, le̍k-sek, put-gī, kan-îm, iā bô chhin-chhiūⁿ chit ê thiu-hiòng ê."
        ],
        [
          "我一禮拜禁食兩pái；koh將凡所得tio̍h ê，十份抽一份。",
          "Goá chi̍t lé-pài kìm-chia̍h nn̄g pái; koh chiong hoān só͘ tit-tio̍h ê, cha̍p hūn thiu chi̍t hūn."
        ],
        [
          "但是hit-ê抽餉ê遠遠khiā-teh，連kia̍h目ǹg天也m̄敢；kan-ta搥胸講，上帝ah，憐憫我chit-ê有罪ê人。",
          "Nā-sī hit ê thiu-hiòng ê hn̄g-hn̄g khiā-teh, liân kia̍h ba̍k ǹg thiⁿ iā m̄ káⁿ; kan-ta tûi heng kóng, Siōng-tè ah, lîn-bín goá chit-ê ū choē ê lâng."
        ],
        [
          "我kā lín講，Chit-ê人tò去伊ê厝得tio̍h稱做義贏過hit-ê人。因為見若自高ê beh hō͘伊卑微；家己卑微ê beh高升伊",
          "Goá kā lín kóng, Chit ê lâng tò-khì i ê chhù tit-tio̍h chheng-choè-gī iâⁿ-kè hit ê lâng. In-ūi kìⁿ-nā chū-ko ê beh hō͘ i pi-bî; ka-kī pi-bî ê beh ko-seng i."
        ],
        [
          "有人帶嬰á就近耶穌，beh hō͘伊摸in；學生看見就責備in。",
          "Ū lâng toà eⁿ-á chiū-kūn Iâ-so͘, beh hō͘ I bong in; Ha̍k-seng khoàⁿ-kìⁿ chiū chek-pī in."
        ],
        [
          "但是耶穌叫hiah-ê嬰á來講，容允細kiáⁿ就近我，莫得禁伊；因為上帝ê國是chit號人ê。",
          "Nā-sī Iâ-so͘ kiò hiah ê eⁿ-á lâi kóng, Iông-ún soè-kiáⁿ chiū-kūn goá, bo̍h-tit kìm i; in-ūi Siōng-tè ê kok sī chit hō lâng ê."
        ],
        [
          "我實在kā lín講，凡若承接上帝ê國無親像細kiáⁿ ê，決斷boē得thang入去。",
          "Goá si̍t-chāi kā lín kóng, Hoān-nā sêng-chiap Siōng-tè ê kok bô chhin-chhiūⁿ soè-kiáⁿ ê, koat-toàn boē tit thang ji̍p-khì."
        ],
        [
          "有一個做官ê問伊講，好ê先生ah，我tio̍h怎樣做，chiah thang承接永活？",
          "Ū chi̍t ê choè-koaⁿ ê mn̄g I kóng, Hó ê sian-siⁿ ah, goá tio̍h cháiⁿ-iūⁿ choè, chiah thang sêng-chiap éng-oa̍h?"
        ],
        [
          "耶穌kā伊講，你啥事稱呼我是好ah？無一個好，獨獨上帝nā-tiāⁿ。",
          "Iâ-so͘ kā i kóng, Lí siáⁿ-sū chheng-ho͘ goá sī hó ah? Bô chi̍t-ê hó, to̍k-to̍k Siōng-tè nā-tiāⁿ."
        ],
        [
          "Chiah-ê誡你已經知，莫得姦淫，莫得thâi死人，莫得偷the̍h，莫得lām-sám做干證，Tio̍h敬你ê父母。",
          "Chiah ê kài lí í-keng chai, Bo̍h-tit kan-îm, Bo̍h-tit thâi-sí lâng, Bo̍h-tit thau-the̍h, Bo̍h-tit lām-sám choè kan-chèng, Tio̍h kèng lí ê pē-bú."
        ],
        [
          "伊就講，Chiah-ê我tùi細漢lóng守伊lah。",
          "I chiū kóng, Chiah-ê goá tùi soè-hàn lóng siú i lah."
        ],
        [
          "耶穌聽見就kā伊講，你iáu欠一項，tio̍h賣你一切所有ê來hō͘ sòng-hiong人，就beh有財寶tī天裡；koh來tè我。",
          "Iâ-so͘ thiaⁿ-kìⁿ chiū kā i kóng, Lí iáu khiàm chi̍t hāng, tio̍h boē lí it-chhè só͘ ū ê lâi hō͘ sòng-hiong lâng, chiū beh ū châi-pó tī thiⁿ-ni̍h; koh lâi tè goá."
        ],
        [
          "Hit人聽見chiah-ê話真憂悶，因為伊真好額。",
          "Hit lâng thiaⁿ-kìⁿ chiah ê oē chin iu-būn, in-ūi i chin hó-gia̍h."
        ],
        [
          "耶穌看見伊就講，富人入上帝ê國oh--ah。",
          "Iâ-so͘ khoàⁿ-kìⁿ i chiū kóng, Pù lâng ji̍p Siōng-tè ê kok oh--ah."
        ],
        [
          "因為駱駝穿過針鼻，比富人入上帝ê國，iáu khah快。",
          "In-ūi lo̍k-tô chhng-kè chiam-phīⁿ, pí pù lâng ji̍p Siōng-tè ê kok, iáu khah khoài."
        ],
        [
          "聽見ê人講，Án-ni，chī-chūi能得tio̍h救ah？",
          "Thiaⁿ-kìⁿ ê lâng kóng, Án-ni, chī-chūi oē tit-tio̍h kiù ah?"
        ],
        [
          "耶穌講，在人所boē能ê，在上帝是能。",
          "Iâ-so͘ kóng, Chāi lâng só͘ boē-oē ê, chāi Siōng-tè sī oē."
        ],
        [
          "彼得講，阮已經放sak家己所有ê來tè你。",
          "Pí-tek kóng, Goán í-keng pàng-sak ka-kī só͘ ū ê lâi tè lí."
        ],
        [
          "耶穌kā in講，我實在kā lín講，無有人為tio̍h上帝ê國來放sak厝宅，á是bó͘，á是兄弟，á是父母，á是kiáⁿ兒，",
          "Iâ-so͘ kā in kóng, Goá si̍t-chāi kā lín kóng, Bô ū lâng ūi-tio̍h Siōng-tè ê kok lâi pàng-sak chhù-the̍h, á-sī bó͘, á-sī hiaⁿ-tī, á-sī pē-bú, á-sī kiáⁿ-jî,"
        ],
        [
          "也無tī chit世得tio̍h幾nā倍khah choē，來世得tio̍h永活。",
          "iā bô tī chit-sì tit-tio̍h kúi-nā pē khah choē, lâi-sè tit-tio̍h éng-oa̍h."
        ],
        [
          "耶穌帶十二個學生，對in講，你看，咱chiah-ê上耶路撒冷，見若tùi先知所記ê lóng beh應驗tī人子。",
          "Iâ-so͘ toà cha̍p-jī ê ha̍k-seng, tùi in kóng, Lí khoàⁿ, lán chiah-ê chiūⁿ Iâ-lō͘-sat-léng, kìⁿ-nā tùi sian-ti só͘ kì ê lóng beh èng-giām tī Jîn-chú."
        ],
        [
          "因為伊beh受解送hō͘異邦人，koh受戲弄、凌辱、phùi-noā；",
          "In-ūi I beh siū ké-sàng hō͘ īⁿ-pang lâng, koh siū hì-lāng lêng-jio̍k phùi-noā;"
        ],
        [
          "in beh鞭phah來害死伊；第三日伊beh koh活。",
          "in beh piⁿ-phah lâi hāi-sí I; tē saⁿ ji̍t I beh koh-oa̍h."
        ],
        [
          "Hiah-ê tāi-chì學生無一項會曉得；koh chit-ê話tùi tī in是隱密，in也m̄知伊所講ê。",
          "Hiah ê tāi-chì ha̍k-seng bô chi̍t hāng oē hiáu-tit; koh chit ê oē tùi tī in sī ún-ba̍t, in iā m̄ chai I só͘ kóng ê."
        ],
        [
          "近耶利哥ê時，有一個chhiⁿ-mî ê坐tī路邊teh乞食；",
          "Kūn Iâ-lī-ko ê sî, ū chi̍t ê chhiⁿ-mî ê chē tī lō͘-piⁿ teh khit-chia̍h;"
        ],
        [
          "聽見choē-choē人經過，就問是甚麼tāi-chì。",
          "thiaⁿ-kìⁿ choē-choē lâng keng-kè, chiū mn̄g sī sím-mi̍h tāi-chì."
        ],
        [
          "人kā伊講，拿撒勒耶穌tùi chia過。",
          "Lâng kā i kóng, Ná-sat-le̍k Iâ-so͘ tùi chia kè."
        ],
        [
          "伊就喉叫講，大衛ê後裔，耶穌，可憐我。",
          "I chiū âu-kiò kóng, Tāi-pi̍t ê hō͘-è, Iâ-so͘, khó-lîn goá."
        ],
        [
          "頭前行ê人責備伊，kah伊tio̍h靜靜；但是伊益發大聲喉叫講，大衛ê後裔ah，可憐我。",
          "Thâu-chêng kiâⁿ ê lâng chek-pī i, kah i tio̍h chēng-chēng; nā-sī i it-hoat toā siaⁿ âu-kiò kóng, Tāi-pi̍t ê hō͘-è ah, khó-lîn goá."
        ],
        [
          "耶穌停腳，kah人牽伊來；已經近oá，就問伊講，",
          "Iâ-so͘ thêng-kha, kah lâng khan i lâi; í-keng kūn-oá, chiū mn̄g i kóng,"
        ],
        [
          "Ài我kā你做甚麼？伊就講，主ah，我ài得tio̍h看見。",
          "Ài goá kā lí choè sím-mi̍h? I chiū kóng, Chú ah, goá ài tit-tio̍h khoàⁿ-kìⁿ."
        ],
        [
          "耶穌kā伊講，你thang得tio̍h看見，你ê信有救你lah。",
          "Iâ-so͘ kā i kóng, Lí thang tit-tio̍h khoàⁿ-kìⁿ, lí ê sìn ū kiù lí lah."
        ],
        [
          "伊liâm-piⁿ得tio̍h看見，就tè耶穌歸榮光上帝；眾人看見也lóng歸榮光上帝。",
          "I liâm-piⁿ tit-tio̍h khoàⁿ-kìⁿ, chiū tè Iâ-so͘ kui êng-kng Siōng-tè; chèng lâng khoàⁿ-kìⁿ iā lóng kui êng-kng Siōng-tè."
        ]
      ],
      "篇名": "路加福音第十八章"
    }
  ]
}
