{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌koh對伊ê學生講，塞礙人ê事boē免得有；總是看tùi chī-chūi來，hit人有災禍！",
          "Iâ-so͘ koh tùi I ê ha̍k-seng kóng, That-gāi lâng ê sū boē bián-tit ū; chóng-sī khoàⁿ tùi chī-chūi lâi, hit lâng ū chai-ē!"
        ],
        [
          "設使hō͘ chiah-ê微細ê一個受塞礙，khah好hō͘人用大石磨吊伊ê頷頸，kā伊hiat落海。",
          "Siat-sú hō͘ chiah ê bî-soè ê chi̍t-ê siū that-gāi, khah hó hō͘ lâng ēng toā chio̍h-bō tiàu i ê ām-kún, kā i hiat-lo̍h hái."
        ],
        [
          "Lín tio̍h家己謹慎；若lín ê兄弟犯罪，tio̍h責備伊；伊若反悔，tio̍h赦免伊",
          "Lín tio̍h ka-kī kín-sīn; nā lín ê hiaⁿ-tī hoān-choē, tio̍h chek-pī i; i nā hoán-hoé, tio̍h sià-bián i."
        ],
        [
          "若是伊一日得罪你七pái，也七pái oa̍t-tńg kā你講，我反悔lah，你就tio̍h赦免伊",
          "Nā-sī i chi̍t ji̍t tek-choē lí chhit pái, iā chhit pái oa̍t-tńg kā lí kóng, Goá hoán-hoé lah, lí chiū tio̍h sià-bián i."
        ],
        [
          "使徒kā主講，加添阮ê信。",
          "Sù-tô͘ kā Chú kóng, Ke-thiⁿ goán ê sìn."
        ],
        [
          "主講，Lín若有信親像一粒ê芥菜子，就命令chit叢桑châi樹講，拔你ê根去栽tī海裡，伊也beh順thàn你。",
          "Chú kóng, Lín nā ū sìn chhin-chhiūⁿ chi̍t lia̍p ê koà-chhài chí, chiū bēng-lēng chit châng sng-châi chhiū kóng, Pu̍ih lí ê kun khì chai tī hái-ni̍h, i iā beh sūn-thàn lí."
        ],
        [
          "Lín中間甚麼人有奴僕teh作園á是顧羊，tùi園裡tò來，kiám beh kā伊講，即時坐來食mah？",
          "Lín tiong-kan sím-mi̍h lâng ū lô͘-po̍k teh choh-hn̂g á-sī kò͘-iûⁿ, tùi hn̂g-ni̍h tò-lâi, kiám beh kā i kóng, Chek-sî chē lâi chia̍h mah?"
        ],
        [
          "Kiám無beh kā伊講，備辦hō͘我食，hâ帶來服事我；thèng候我lim食soah，你chiah thang lim食mah？",
          "Kiám bô beh kā i kóng, Pī-pān hō͘ goá chia̍h, hâ toà lâi ho̍k-sāi goá; thèng-hāu goá lim-chia̍h soah, lí chiah thang lim-chia̍h mah?"
        ],
        [
          "奴僕行所命令ê，kiám有kā伊說謝mah？",
          "Lô͘-po̍k kiâⁿ só͘ bēng-lēng ê, kiám ū kā i seh-siā mah?"
        ],
        [
          "Án-ni，lín已經一盡行所命令lín ê，就tio̍h講，阮是無利益ê奴僕，行所應該行ê nā-tiāⁿ。",
          "Án-ni, lín í-keng it-chīn kiâⁿ só͘ bēng-lēng lín ê, chiū tio̍h kóng, Goán sī bô lī-ek ê lô͘-po̍k, kiâⁿ só͘ eng-kai kiâⁿ ê nā-tiāⁿ."
        ],
        [
          "耶穌去耶路撒冷ê時，tùi撒馬利亞kap加利利交界經過。",
          "Iâ-so͘ khì Iâ-lō͘-sat-léng ê sî, tùi Sat-má-lī-a kap Ka-lī-lī kau-kài keng-kè."
        ],
        [
          "入一個鄉社ê時，有十個thái-ko ê tú-tio̍h伊，遠遠teh khiā，",
          "Ji̍p chi̍t ê hiuⁿ-siā ê sî, ū cha̍p ê thái-ko ê tú-tio̍h I, hn̄g-hn̄g teh khiā,"
        ],
        [
          "出聲講，耶穌先生，憐憫阮。",
          "chhut siaⁿ kóng, Iâ-so͘ sian-siⁿ, lîn-bín goán."
        ],
        [
          "耶穌看見，kā in講，lín去將本身hō͘祭司驗。In去ê時就得tio̍h清氣。",
          "Iâ-so͘ khoàⁿ-kìⁿ, kā in kóng, Lín khì chiong pún-sin hō͘ chè-si giām. In khì ê sî chiū tit-tio̍h chheng-khì."
        ],
        [
          "其中一人看見家己已經好，就tò-tńg來大聲o-ló上帝，",
          "Kî-tiong chi̍t lâng khoàⁿ-kìⁿ ka-kī í-keng hó, chiū tò-tńg-lâi toā siaⁿ o-ló Siōng-tè,"
        ],
        [
          "仆落tī耶穌ê腳前，來感謝伊；chit人是撒馬利亞人。",
          "phak-lo̍h tī Iâ-so͘ ê kha-chêng, lâi kám-siā I; chit lâng sī Sat-má-lī-a lâng."
        ],
        [
          "耶穌應講，十人kiám無lóng得tio̍h清氣mah？hit九個tī tá-lo̍h？",
          "Iâ-so͘ ìn kóng, Cha̍p lâng kiám bô lóng tit-tio̍h chheng-khì mah? hit káu-ê tī tá-lo̍h?"
        ],
        [
          "Chit-ê別族ê人以外，iáu無別人tò-tńg來歸榮光上帝mah？",
          "Chit-ê pa̍t cho̍k ê lâng í-goā, iáu bô pa̍t lâng tò-tńg-lâi kui êng-kng Siōng-tè mah?"
        ],
        [
          "就kā hit人講，起來做你去，你ê信有救你。",
          "Chiū kā hit lâng kóng, Khí-lâi choè lí khì, lí ê sìn ū kiù lí."
        ],
        [
          "法利賽人問上帝ê國tī時會臨到。耶穌應講，上帝ê國臨到m̄是顯然；",
          "Hoat-lī-sài lâng mn̄g Siōng-tè ê kok tī-sî oē lîm-kàu. Iâ-so͘ ìn kóng, Siōng-tè ê kok lîm-kàu m̄ sī hián-jiân;"
        ],
        [
          "也boē講得，Tī chia，á是，Tī hia，因為上帝ê國是tī lín內中。",
          "iā boē kóng-tit, Tī chia, á-sī, Tī hia, in-ūi Siōng-tè ê kok sī tī lín lāi-tiong."
        ],
        [
          "Koh對學生講，時日beh到，lín真ài看見人子ê一日，也無thang看見。",
          "Koh tùi ha̍k-seng kóng, Sî-ji̍t beh kàu, lín chin ài khoàⁿ-kìⁿ Jîn-chú ê chi̍t ji̍t, iā bô thang khoàⁿ-kìⁿ."
        ],
        [
          "Beh有人kā lín講，你看，tī hia！你看，tī chia！lín莫得去，莫得tè in。",
          "Beh ū lâng kā lín kóng, Lí khoàⁿ, tī hia! Lí khoàⁿ, tī chia! lín bo̍h-tit khì, bo̍h-tit tè in."
        ],
        [
          "因為親像閃nà tùi天chit邊teh閃，光照到天hit邊，人子tī伊ê日也beh án-ni。",
          "In-ūi chhin-chhiūⁿ sih-nà tùi thiⁿ chit piⁿ teh sih, kng chiò kàu thiⁿ hit piⁿ, Jîn-chú tī I ê ji̍t iā beh án-ni."
        ],
        [
          "總是伊的確tio̍h事先受choē-choē艱苦，也hō͘ chit世代棄sak。",
          "Chóng-sī I tek-khak tio̍h tāi-seng siū choē-choē kan-khó͘, iā hō͘ chit sè-tāi khì-sak."
        ],
        [
          "親像tī挪亞ê日怎樣，tī人子ê日也beh án-ni。",
          "Chhin-chhiūⁿ tī Ná-a ê ji̍t cháiⁿ-iūⁿ, tī Jîn-chú ê ji̍t iā beh án-ni."
        ],
        [
          "In teh lim食，teh嫁娶，到挪亞入大船ê日，大水到，滅in眾人。",
          "In teh lim-chia̍h, teh kè-chhoā, kàu Ná-a ji̍p toā chûn ê ji̍t, toā chúi kàu, bia̍t in chèng lâng."
        ],
        [
          "Koh親像tī羅得ê日，in teh lim食、買賣、種作、起厝；",
          "Koh chhin-chhiūⁿ tī Lô-tek ê ji̍t, in teh lim-chia̍h, boé-boē, chèng-choh, khí-chhù;"
        ],
        [
          "但是羅得出所多瑪ê日，tùi天落火kap硫磺，滅眾人；",
          "nā-sī Lô-tek chhut Só͘-to-má ê ji̍t, tùi thiⁿ lo̍h hé kap jiû-n̂g, bia̍t chèng lâng;"
        ],
        [
          "tī人子顯現ê日也beh án-ni。",
          "tī Jîn-chú hián-hiān ê ji̍t iā beh án-ni."
        ],
        [
          "當hit日tī厝頂ê，伊ê物tī厝內，莫得落來the̍h伊；tī園裡ê也莫得tò-tńg來。",
          "Tng hit ji̍t tī chhù-téng ê, i ê mi̍h tī chhù-lāi, bo̍h-tit lo̍h-lâi the̍h i; tī hn̂g-ni̍h ê iā bo̍h-tit tò-tńg-lâi."
        ],
        [
          "Tio̍h記得羅得ê bó͘。",
          "Tio̍h kì-tit Lô-tek ê bó͘."
        ],
        [
          "見若致意顧伊ê性命ê，beh失落伊；見若失落伊ê，beh保全伊",
          "Kìⁿ-nā tì-ì kò͘ i ê sìⁿ-miā ê, beh sit-lo̍h i; kìⁿ-nā sit-lo̍h i ê, beh pó-choân i."
        ],
        [
          "我kā lín講，Hit暝兩人siāng床，一個取去，一個放去。",
          "Goá kā lín kóng, Hit mî nn̄g lâng siāng chhn̂g, chi̍t-ê chhú-khì, chi̍t-ê pàng-khì."
        ],
        [
          "兩個婦人人同挨磨，一個取去，一個放去。",
          "Nn̄g ê hū-jîn-lâng tâng oe bō, chi̍t-ê chhú-khì, chi̍t-ê pàng-khì."
        ],
        [
          "In應伊講，主ah，tī甚麼所在ah？伊kā in講，身屍若tī hia，鷹鳥也beh聚集tī hia。",
          "In ìn I kóng, Chú ah, tī sím-mi̍h só͘-chāi ah? I kā in kóng, Sin-si nā tī hia, eng-chiáu iā beh chū-chi̍p tī hia."
        ]
      ],
      "篇名": "路加福音第十七章"
    }
  ]
}
