{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "當hit時有幾nā人tī-teh，將加利利人ê事kā耶穌講，就是彼拉多將in ê血chham tī in ê牲禮ê。",
          "Tng hit sî ū kúi-nā lâng tī-teh, chiong Ka-lī-lī lâng ê sū kā Iâ-so͘ kóng, chiū-sī Pí-lia̍p-to chiong in ê huih chham tī in ê seng-lé ê."
        ],
        [
          "耶穌應講，因為chiah-ê加利利人受chit號ê害，lín phah算in比眾加利利人khah有罪mah？",
          "Iâ-so͘ ìn kóng, In-ūi chiah ê Ka-lī-lī lâng siū chit hō ê hāi, lín phah-sǹg in pí chèng Ka-lī-lī lâng khah ū choē mah?"
        ],
        [
          "我kā lín講，m̄是；lín若無反悔，lóng beh親像án-ni滅無。",
          "Goá kā lín kóng, M̄ sī; lín nā bô hoán-hoé, lóng beh chhin-chhiūⁿ án-ni bia̍t-bô."
        ],
        [
          "á是hit十八人，hō͘西羅亞ê塔倒落來teh死ê，lín phah算in比lóng總khiā起tī耶路撒冷ê人犯罪khah重mah？",
          "Á-sī hit cha̍p-poeh lâng, hō͘ Se-lô-a ê thah tó-lo̍h-lâi teh-sí ê, lín phah-sǹg in pí lóng-chóng khiā-khí tī Iâ-lō͘-sat-léng ê lâng hoān-choē khah tāng mah?"
        ],
        [
          "我kā lín講，m̄是；lín若無反悔，lóng beh照án-ni滅無。",
          "Goá kā lín kóng, M̄ sī; lín nā bô hoán-hoé, lóng beh chiàu án-ni bia̍t-bô."
        ],
        [
          "伊就設一個譬喻講，某人有一叢無花果樹栽tī伊ê葡萄園裡；就來hit叢chhē果子，chhē無。",
          "I chiū siat chi̍t ê phì-jū kóng, Bó͘ lâng ū chi̍t châng bû-hoa-kó chhiū chai tī i ê phû-tô hn̂g-ni̍h; chiū lâi hit châng chhē ké-chí, chhē bô."
        ],
        [
          "Chiah tuì管園ê講，你看，我連連三年來tùi chit叢無花果樹chhē果子，chhē無。Tio̍h kā伊chhò起來；啥事hō͘伊也tìn所在？",
          "Chiah tùi koán-hn̂g ê kóng, Lí khoàⁿ, goá liân-liân saⁿ nî lâi tùi chit châng bû-hoa-kó chhiū chhē ké-chí, chhē bô. Tio̍h kā i chhò-khí-lâi; siáⁿ-sū hō͘ i iā tìn só͘-chāi?"
        ],
        [
          "應伊講，主ah，今年請koh容允伊；thèng候我四圍掘鬆èng肥；",
          "Ìn i kóng, Chú ah, kin-nî chhiáⁿ koh iông-ún i; thèng-hāu goá sì-ûi ku̍t-sang èng-pûi;"
        ],
        [
          "後來若結果子，就好；若無，你chiah kā伊chhò起來。",
          "āu-lâi nā kiat ké-chí, chiū hó; nā bô, lí chiah kā i chhò-khí-lâi."
        ],
        [
          "安歇日耶穌tī一個會堂teh教示人；",
          "An-hioh-ji̍t Iâ-so͘ tī chi̍t ê hoē-tn̂g teh kà-sī lâng;"
        ],
        [
          "tú-tn̄g有一個婦人人，患tio̍h邪神致病十八年久，ún-ku lóng boē伸直。",
          "tú-tn̄g ū chi̍t ê hū-jîn-lâng, hoān-tio̍h siâ-sîn tì pīⁿ cha̍p-poeh nî kú, ún-ku lóng boē chhun ti̍t."
        ],
        [
          "耶穌看見就叫伊講，婦人人ah，taⁿ你脫離你ê病lah。",
          "Iâ-so͘ khoàⁿ-kìⁿ chiū kiò i kóng, Hū-jîn-lâng ah, taⁿ lí thoat-lī lí ê pīⁿ lah."
        ],
        [
          "就用雙手kā伊hoāⁿ；伊即時伸直，就歸榮光上帝。",
          "Chiū ēng siang-chhiú kā i hoāⁿ; i chek-sî chhun ti̍t, chiū kui êng-kng Siōng-tè."
        ],
        [
          "管會堂ê，因為耶穌tī安歇日醫病，就受氣，tuì眾人應講，有六日應該tio̍h做工，hit六日間thang來受醫；安歇日m̄-thang。",
          "Koán hoē-tn̂g ê, in-ūi Iâ-so͘ tī an-hioh-ji̍t i-pīⁿ, chiū siū-khì, tùi chèng lâng ìn kóng, Ū la̍k ji̍t eng-kai tio̍h choè kang, hit la̍k ji̍t kan thang lâi siū i; an-hioh-ji̍t m̄-thang."
        ],
        [
          "但是主應伊講，假好ê人ah，tī安歇日lín kiám無ta̍k人tùi槽裡tháu伊ê牛á是驢，牽去食水mah？",
          "Nā-sī Chú ìn i kóng, Ké-hó ê lâng ah, tī an-hioh-ji̍t lín kiám bô ta̍k lâng tùi chô-ni̍h tháu i ê gû á-sī lû, khan-khì chia̍h chúi mah?"
        ],
        [
          "Chit-ê婦人人是亞伯拉罕ê後裔，hō͘撒旦縛伊已經十八年久，Kiám m̄應該tī安歇ê日tháu伊ê結mah？",
          "Chit ê hū-jîn-lâng sī A-pek-la̍h-hán ê hō͘-è, hō͘ Sat-tàn pa̍k i í-keng cha̍p-poeh nî kú, kiám m̄ eng-kai tī an-hioh ê ji̍t tháu i ê kat mah?"
        ],
        [
          "耶穌講án-ni，chiah-ê tuì敵lóng見笑；眾人因為伊所行一切榮光ê事，lóng總歡喜。",
          "Iâ-so͘ kóng án-ni, chiah ê tùi-te̍k lóng kiàn-siàu; chèng lâng in-ūi I só͘ kiâⁿ it-chhè êng-kng ê sū, lóng-chóng hoaⁿ-hí."
        ],
        [
          "耶穌就講，上帝ê國親像甚麼？我beh用甚麼來比並伊？",
          "Iâ-so͘ chiū kóng, Siōng-tè ê kok chhin-chhiūⁿ sím-mi̍h? Goá beh ēng sím-mi̍h lâi pí-phēng i?"
        ],
        [
          "是親像一粒芥菜子，人the̍h去種tī伊家己ê園，就大叢成做樹，空中ê鳥來歇tī伊ê枝。",
          "Sī chhin-chhiūⁿ chi̍t lia̍p koà-chhài chí, lâng the̍h khì chèng tī i ka-kī ê hn̂g, chiū toā châng chiâⁿ choè chhiū, khong-tiong ê chiáu lâi hioh tī i ê ki."
        ],
        [
          "Koh講，我beh用甚麼來比並上帝ê國？",
          "Koh kóng, Goá beh ēng sím-mi̍h lâi pí-phēng Siōng-tè ê kok?"
        ],
        [
          "是親像酵，婦人人the̍h去hē tī三斗ê麵粉內，到lóng總發酵。",
          "Sī chhin-chhiūⁿ kàⁿ, hū-jîn-lâng the̍h khì hē tī saⁿ táu ê mī-hún lāi, kàu lóng-chóng hoat-kàⁿ."
        ],
        [
          "耶穌經過chiah-ê城chiah-ê鄉社教示人，也ǹg耶路撒冷teh行。",
          "Iâ-so͘ keng-kè chiah ê siâⁿ chiah ê hiuⁿ-siā kà-sī lâng, iā ǹg Iâ-lō͘-sat-léng teh kiâⁿ."
        ],
        [
          "有一人kā伊講，主ah，得tio̍h救ê人是少mah？",
          "Ū chi̍t lâng kā I kóng, Chú ah, tit-tio̍h kiù ê lâng sī chió mah?"
        ],
        [
          "耶穌tuì in講，Tio̍h盡力tùi狹門入去；因為我kā lín講，beh有choē-choē人求入也boē得tio̍h。",
          "Iâ-so͘ tùi in kóng, Tio̍h chīn-la̍t tùi oe̍h mn̂g ji̍p-khì; in-ūi goá kā lín kóng, beh ū choē-choē lâng kiû ji̍p iā boē tit-tio̍h."
        ],
        [
          "到家主起來關門，lín chiah khiā tī外面，phah門，講，主ah，kā阮開leh，伊就beh應lín講，Lín tùi tó位來，我m̄-bat lin2。",
          "Kàu ke-chú khí-lâi koaiⁿ mn̂g, lín chiah khiā tī goā-bīn, phah mn̂g, kóng, Chú ah, kā goán khui leh, I chiū beh ìn lín kóng, Lín tùi tó-ūi lâi, goá m̄ bat lín."
        ],
        [
          "Lín就beh講，阮bat tī你ê面前lim食；你也bat tī阮ê街路教示。",
          "Lín chiū beh kóng, Goán bat tī lí ê bīn-chêng lim-chia̍h; lí iā bat tī goán ê koe-lō͘ kà-sī."
        ],
        [
          "伊beh講，我kā lín講，我m̄知lín tùi tó位來；",
          "I beh kóng, Goá kā lín kóng, goá m̄ chai lín tùi tó-ūi lâi;"
        ],
        [
          "lín行不義ê人lóng tio̍h離開我。Lín teh-beh看見亞伯拉罕、以撒、雅各kap眾先知tī上帝ê國，也lín家己受趕出tī外面；當hit時tī hia beh有啼哭咬牙切齒。",
          "lín kiâⁿ put-gī ê lâng lóng tio̍h lī-khui goá. Lín teh-beh khoàⁿ-kìⁿ A-pek-la̍h-hán, Í-sat, Ngá-kok kap chèng sian-ti tī Siōng-tè ê kok, iā lín ka-kī siū koáⁿ-chhut tī goā-bīn; tng hit sî tī hia beh ū thî-khàu kā-gê chhiat-chhí."
        ],
        [
          "Tùi東tùi西tùi南tùi北，beh有人來坐桌tī上帝ê國。",
          "Tùi tang tùi sai tùi lâm tùi pak, beh ū lâng lâi chē toh tī Siōng-tè ê kok."
        ],
        [
          "有路尾ê beh做事先，也有事先ê beh做路尾。",
          "Ū lō͘-bé ê beh choè tāi-seng, iā ū tāi-seng ê beh choè lō͘-bé."
        ],
        [
          "Hit時有法利賽幾nā人來kā伊講，你tio̍h離開chia去別位，因為希律ài beh thâi你。",
          "Hit sî ū Hoat-lī-sài kúi-nā lâng lâi kā I kóng, Lí tio̍h lī-khui chia khì pa̍t ūi, in-ūi Hi-lu̍t ài beh thâi lí."
        ],
        [
          "伊kā in講，lín去kā hit chiah狐狸講，你看，今á日，明á日我趕鬼醫病，到第三日我就完全。",
          "I kā in kóng, Lín khì kā hit chiah hô͘-lî kóng, Lí khoàⁿ, kin-á-ji̍t, bîn-á-ji̍t goá koáⁿ kúi i-pīⁿ, kàu tē saⁿ ji̍t goá chiū oân-choân."
        ],
        [
          "雖然án-ni，今á日，明á日kap後日我應該tio̍h行；因為不該有先知受害死tī耶路撒冷ê外面。",
          "Sui-jiân án-ni, kin-á-ji̍t, bîn-á-ji̍t kap āu-ji̍t goá eng-kai tio̍h kiâⁿ; in-ūi put-kai ū sian-ti siū hāi-sí tī Iâ-lō͘-sat-léng ê goā-bīn."
        ],
        [
          "耶路撒冷ah，耶路撒冷ah，就是thâi死先知人，用石頭tìm奉差到tī伊ê，我joā choe7 pai2 ài聚集你ê Kiáⁿ兒，親像雞母聚集伊ê雞á tī翼下；但是lín m̄ ài。",
          "Iâ-lō͘-sat-léng ah, Iâ-lō͘-sat-léng ah, chiū-sī thâi-sí sian-ti lâng, ēng chio̍h-thâu tìm hōng-chhe kàu tī i ê, goá joā choē pái ài chū-chi̍p lí ê kiáⁿ-jî, chhin-chhiūⁿ koe-bú chū-chi̍p i ê koe-á tī si̍t-ē; nā-sī lín m̄ ài."
        ],
        [
          "你看，lín ê厝放teh hō͘ lín；koh我kā lín講，Lín決斷boē看見我，thèng候lín講，Tī主ê名來ê得tio̍h福氣。",
          "Lí khoàⁿ, lín ê chhù pàng teh hō͘ lín; koh goá kā lín kóng, Lín koat-toàn boē khoàⁿ-kìⁿ goá, thèng-hāu lín kóng, Tī Chú ê miâ lâi ê tit-tio̍h hok-khì."
        ]
      ],
      "篇名": "路加福音第十三章"
    }
  ]
}
