{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌koh對學生講，某個好額人有一個管家ê；有人將伊破費主人ê業對伊ê主人告伊。",
          "Iâ-so͘ koh tùi ha̍k-seng kóng, Bó͘ ê hó-gia̍h lâng ū chi̍t ê koán-ke ê; ū lâng chiong i phoà-hùi chú-lâng ê gia̍p tùi i ê chú-lâng kò i."
        ],
        [
          "主人叫伊來kā伊講，我所聽見你chit-ê tāi-chì是怎樣？Taⁿ你管家ê事tio̍h kap我清楚，因為你boē能猶原做管家。",
          "Chú-lâng kiò i lâi kā i kóng, Goá só͘ thiaⁿ-kìⁿ lí chit ê tāi-chì sī cháiⁿ-iūⁿ? Taⁿ lí koán-ke ê sū tio̍h kap goá chheng-chhó, in-ūi lí boē-oē iû-goân choè koán-ke."
        ],
        [
          "管家ê心內想講，主人lut我管家ê職，我beh怎樣ah？kia̍h鋤頭無氣力，做乞食mī見笑。",
          "Koán-ke ê sim-lāi siūⁿ kóng, Chú-lâng lut goá koán-ke ê chit, goá beh cháiⁿ-iūⁿ ah? kia̍h tî-thâu bô khùi-la̍t, choè khit-chia̍h mī kiàn-siàu."
        ],
        [
          "Taⁿ我知所tio̍h做lah，到lut管家ê職，hit時人chiah beh接納我入in ê家。",
          "Taⁿ goá chai só͘ tio̍h choè lah, kàu lut koán-ke ê chit, hit sî lâng chiah beh chiap-la̍p goá ji̍p in ê ke."
        ],
        [
          "伊就叫欠伊主人ê債ê，一個一個來；kā頭一個講，你欠我ê主人joā choē？",
          "I chiū kiò khiàm i chú-lâng ê chè ê, chi̍t-ê chi̍t-ê lâi; kā thâu-chi̍t-ê kóng, Lí khiàm goá ê chú-lâng joā choē?"
        ],
        [
          "應講，油，一百桶。就kā伊講，The̍h你ê賬，緊緊坐，寫五十。",
          "Ìn kóng, Iû, chi̍t-pah tháng. Chiū kā i kóng, The̍h lí ê siàu, kín-kín chē, siá gō͘-cha̍p."
        ],
        [
          "Koh kā別ê講，你欠joā choē？伊講，麥，一百石。kā伊講，The̍h你ê賬，寫八十。",
          "Koh kā pa̍t-ê kóng, Lí khiàm joā choē? I kóng, Be̍h, chi̍t-pah chio̍h. Kā i kóng, The̍h lí ê siàu, siá poeh-cha̍p."
        ],
        [
          "主人就o-ló chit-ê不義ê管家，為tio̍h伊所做有知識；因為chit世間ê人為tio̍h世情來圖謀，比光明ê人khah有知識。",
          "Chú-lâng chiū o-ló chit ê put-gī ê koán-ke, ūi-tio̍h i só͘ choè ū tì-sek; in-ūi chit sè-kan ê lâng ūi-tio̍h sè-chêng lâi tô͘-bô͘, pí kng-bêng ê lâng khah ū tì-sek."
        ],
        [
          "我也kā lín講，tio̍h用不義ê錢財結交朋友，到錢財了去ê時，in chiah beh接納lín入永遠ê帳房。",
          "Goá iā kā lín kóng, Tio̍h ēng put-gī ê chîⁿ-châi kiat-kau pêng-iú, kàu chîⁿ-châi liáu-khì ê sî, in chiah beh chiap-la̍p lín ji̍p éng-oán ê tiùⁿ-pâng."
        ],
        [
          "Tī至sió-khoá ê事盡忠ê，tī大ê也盡忠；tī至sió-khoá ê事不義ê，tī大ê也不義。",
          "Tī chì sió-khoá ê sū chīn-tiong ê, tī toā ê iā chīn-tiong; tī chì sió-khoá ê sū put-gī ê, tī toā ê iā put-gī."
        ],
        [
          "Tī不義ê錢財lín若無盡忠，chī-chūi beh用真ê託重lín？",
          "Tī put-gī ê chîⁿ-châi lín nā bô chīn-tiong, chī-chūi beh ēng chin-ê thok-tiōng lín?"
        ],
        [
          "Koh tī屬別人ê，lín若無盡忠，chī-chūi beh用屬lín ê hō͘ lín ah？",
          "Koh tī sio̍k pa̍t lâng ê, lín nā bô chīn-tiong, chī-chūi beh ēng sio̍k lín ê hō͘ lín ah?"
        ],
        [
          "一個奴僕boē能服事兩個主人；因為伊會怨恨chit-ê，疼hit-ê；á是會對重chit-ê，看輕hit-ê；lín boē能服事上帝續服事錢財。",
          "Chi̍t ê lô͘-po̍k boē-oē ho̍k-sāi nn̄g ê chú-lâng; in-ūi i oē oàn-hūn chit-ê, thiàⁿ hit-ê; á-sī oē tùi-tiōng chit-ê, khoàⁿ-khin hit-ê; lín boē-oē ho̍k-sāi Siōng-tè soà ho̍k-sāi chîⁿ-châi."
        ],
        [
          "法利賽人是貪財ê，聽見chiah-ê lóng總ê話，就冷笑伊",
          "Hoat-lī-sài lâng sī tham châi ê, thiaⁿ-kìⁿ chiah ê lóng-chóng ê oē, chiū léng-chhiò I."
        ],
        [
          "耶穌kā in講，Lín是tī人ê面前家己稱做義ê，但是上帝知lín ê心；因為tī人ê中間所推尊ê tī上帝ê面前是可惡。",
          "Iâ-so͘ kā in kóng, Lín sī tī lâng ê bīn-chêng ka-kī chheng-choè-gī ê, nā-sī Siōng-tè chai lín ê sim; in-ūi tī lâng ê tiong-kan só͘ chhui-chun ê tī Siōng-tè ê bīn-chêng sī khó-ò͘ⁿ."
        ],
        [
          "律法kap先知到約翰；tùi hit時上帝國ê福音傳報，人盡力來入。",
          "Lu̍t-hoat kap sian-ti kàu Iok-hān; tùi hit sî Siōng-tè kok ê hok-im thoân-pò, lâng chīn la̍t lâi ji̍p."
        ],
        [
          "天地ê廢無比律法一劃ê失落是khah快。",
          "Thiⁿ toē ê hoè-bô pí lu̍t-hoat chi̍t u̍ih ê sit-lo̍h sī khah khoài."
        ],
        [
          "見若離伊ê bó͘來娶別人是行姦淫；娶別人所離ê，也是行姦淫。",
          "Kìⁿ-nā lî i ê bó͘ lâi chhoā pa̍t lâng sī kiâⁿ kan-îm; chhoā pa̍t lâng só͘ lî ê, iā sī kiâⁿ kan-îm."
        ],
        [
          "有一個富人穿紫色kap幼苧布ê衣裳，ta̍k日奢華宴樂；",
          "Ū chi̍t ê pù lâng chhēng chí-sek kap iù-toē pò͘ ê i-chiûⁿ, ta̍k ji̍t chhia-hoâ iàn-lo̍k;"
        ],
        [
          "koh有一個乞食名拉撒路，遍身生痛；",
          "koh ū chi̍t ê khit-chia̍h miâ Lia̍p-sat-lō͘, piàn-sin siⁿ-thiàⁿ;"
        ],
        [
          "人hē伊tī富人ê大門口，ài將富人桌腳所ka-la̍uh ê來度飽；狗也來chī伊生痛ê位。",
          "lâng hē i tī pù lâng ê toā-mn̂g-kháu, ài chiong pù lâng toh-kha só͘ ka-la̍uh ê lâi tō͘-pá; káu iā lâi chī i siⁿ-thiàⁿ ê ūi."
        ],
        [
          "Sòng-hiong人死，hō͘天使扶伊到亞伯拉罕ê胸前；富人也死，續埋葬。",
          "Sòng-hiong lâng sí, hō͘ thiⁿ-sài hû i kàu A-pek-la̍h-hán ê heng-chêng; pù lâng iā sí, soà bâi-chòng."
        ],
        [
          "Tī陰間，痛苦ê中間，kia̍h目遠遠看見亞伯拉罕，koh拉撒路tī伊ê胸前。",
          "Tī im-kan, thòng-khó͘ ê tiong-kan, kia̍h ba̍k hn̄g-hn̄g khoàⁿ-kìⁿ A-pek-la̍h-hán, koh Lia̍p-sat-lō͘ tī i ê heng-chêng."
        ],
        [
          "就叫講，我ê祖亞伯拉罕ah，可憐我，差拉撒路用指頭á尾ùn水來涼我ê舌，因為我tī chit火燄中真悽慘。",
          "Chiū kiò kóng, Goá ê chó͘ A-pek-la̍h-hán ah, khó-lîn goá, chhe Lia̍p-sat-lō͘ ēng chńg-thâu-á bé ùn chúi lâi liâng goá ê chi̍h, in-ūi goá tī chit hé-iām tiong chin chhiⁿ-chhám."
        ],
        [
          "但是亞伯拉罕講，Kiáⁿ ah，tio̍h記得你在生享受你ê福氣，拉撒路受tio̍h艱苦；taⁿ伊tī chia得tio̍h安慰，也你受悽慘。",
          "Nā-sī A-pek-la̍h-hán kóng, Kiáⁿ ah, tio̍h kì-tit lí chāi-siⁿ hióng-siū lí ê hok-khì, Lia̍p-sat-lō͘ siū-tio̍h kan-khó͘; taⁿ i tī chia tit-tio̍h an-ùi, iā lí siū chhiⁿ-chhám."
        ],
        [
          "M̄-nā án-ni，tī阮kap lín ê中間有大深淵隔teh，致到beh tùi chia過去lín hia boē能，tùi hia過來阮chia也boē能。",
          "M̄-nā án-ni, tī goán kap lín ê tiong-kan ū toā chhim-ian keh-teh, tì-kàu beh tùi chia kè-khì lín hia boē-oē, tùi hia kè-lâi goán chia iā boē-oē."
        ],
        [
          "伊就講，既然án-ni，求祖你差拉撒路去阮父ê厝；",
          "I chiū kóng, Kì-jiân án-ni, kiû chó͘ lí chhe Lia̍p-sat-lō͘ khì goán pē ê chhù;"
        ],
        [
          "因為我有五個兄弟，hō͘伊對in做干證，免得in也到chit-ê痛苦ê所在。",
          "in-ūi goá ū gō͘ ê hiaⁿ-tī, hō͘ i tùi in choè kan-chèng, bián-tit in iā kàu chit ê thòng-khó͘ ê só͘-chāi."
        ],
        [
          "亞伯拉罕講，In有摩西kap hiah-ê先知，thang聽in。",
          "A-pek-la̍h-hán kóng, In ū Mô͘-se kap hiah ê sian-ti, thang thiaⁿ in."
        ],
        [
          "應講，我ê祖亞伯拉罕ah，boē lah；若有人tùi死人中去chhē in，in就beh反悔。",
          "Ìn kóng, Goá ê chó͘ A-pek-la̍h-hán ah, boē lah; nā ū lâng tùi sí-lâng tiong khì chhē in, in chiū beh hoán-hoé."
        ],
        [
          "亞伯拉罕kā伊講，In若m̄聽摩西kap先知，就有人tùi死人中koh活，in也m̄受苦勸。",
          "A-pek-la̍h-hán kā i kóng, In nā m̄ thiaⁿ Mô͘-se kap sian-ti, chiū ū lâng tùi sí-lâng tiong koh-oa̍h, in iā m̄ siū khó͘-khǹg."
        ]
      ],
      "篇名": "路加福音第十六章"
    }
  ]
}
