{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌入耶利哥，teh過去ê時，",
          "Iâ-so͘ ji̍p Iâ-lī-ko, teh kè-khì ê sî,"
        ],
        [
          "有一人名叫撒該，是做抽餉ê頭人，也是好額。",
          "ū chi̍t lâng miâ kiò Sat-kai, sī choè thiu-hiòng ê thâu-lâng, iā sī hó-gia̍h."
        ],
        [
          "伊ài beh看耶穌是甚麼人，但是人choē，看boē tio̍h，因為伊身軀矮細。",
          "I ài beh khoàⁿ Iâ-so͘ sī sím-mi̍h lâng, nā-sī lâng choē, khoàⁿ boē tio̍h, in-ūi i seng-khu oé-soè."
        ],
        [
          "就走做前，peh上桑châi樹，beh看伊；因為耶穌beh tùi hia過。",
          "Chiū cháu choè chêng, peh-chiūⁿ sng-châi chhiū, beh khoàⁿ I; in-ūi Iâ-so͘ beh tùi hia kè."
        ],
        [
          "耶穌到hit位，kia̍h頭看伊講，撒該緊緊落來，因為今á日我的確tio̍h tiàm你ê家。",
          "Iâ-so͘ kàu hit ūi, kia̍h thâu khoàⁿ i kóng, Sat-kai kín-kín lo̍h-lâi, in-ūi kin-á-ji̍t goá tek-khak tio̍h tiàm lí ê ke."
        ],
        [
          "就緊緊落來，歡喜接納伊",
          "Chiū kín-kín lo̍h-lâi, hoaⁿ-hí chiap-la̍p I."
        ],
        [
          "眾人看見，nga̍uh-nga̍uh念講，伊入去歇ti7 phaiN2人ê厝。",
          "Chèng lâng khoàⁿ-kìⁿ, nga̍uh-nga̍uh-liām kóng, I ji̍p khì hioh tī pháiⁿ lâng ê chhù."
        ],
        [
          "撒該khiā-teh，對主講，主ah，我將所有ê一半hō͘ sòng-hiong人；若是bat歪甚麼人，就將四倍賠伊",
          "Sat-kai khiā-teh, tùi Chú kóng, Chú ah, goá chiong só͘ ū ê chi̍t poàⁿ hō͘ sòng-hiong lâng; nā sī bat oaiⁿ sím-mi̍h lâng, chiū chiong sì-pē pê i."
        ],
        [
          "耶穌對伊講，今á日拯救到tī chit-ê家；為tio̍h伊也是亞伯拉罕ê Kiaⁿ孫。",
          "Iâ-so͘ tùi i kóng, Kin-á-ji̍t chín-kiù kàu tī chit ê ke; ūi-tio̍h i iā sī A-pek-la̍h-hán ê kiáⁿ-sun."
        ],
        [
          "因為人子到，是beh chhē失落ê，來救伊。",
          "In-ūi Jîn-chú kàu, sī beh chhē sit-lo̍h ê, lâi kiù i."
        ],
        [
          "In聽見chiah-ê話ê時，耶穌koh設一個譬喻，是因為伊已經近耶路撒冷，in也phah算上帝ê國beh liâm-piⁿ顯明。",
          "In thiaⁿ-kìⁿ chiah ê oē ê sî, Iâ-so͘ koh siat chi̍t ê phì-jū, sī in-ūi I í-keng kūn Iâ-lō͘-sat-léng, in iā phah-sǹg Siōng-tè ê kok beh liâm-piⁿ hián-bêng."
        ],
        [
          "伊就講，有一個尊貴ê人去遠遠ê所在beh受封來得tio̍h國，chiah tò-tńg來。",
          "I chiū kóng, Ū chi̍t ê chun-kùi ê lâng khì hn̄g-hn̄g ê só͘-chāi beh siū hong lâi tit-tio̍h kok, chiah tò-tńg lâi."
        ],
        [
          "就叫伊十個奴僕，用銀十斤hō͘ in，對in講，去做seng-lí到我tò來。",
          "Chiū kiò i cha̍p ê lô͘-po̍k, ēng gûn cha̍p kun hō͘ in, tùi in kóng, Khì choè seng-lí kàu goá tò-lâi."
        ],
        [
          "總是伊本國ê百姓怨恨伊，差使者tè後去講，阮m̄ ài chit人做阮ê王。",
          "Chóng-sī i pún-kok ê peh-sìⁿ oàn-hūn i, chhe sù-chiá tè-āu khì kóng, Goán m̄ ài chit lâng choè goán ê ông."
        ],
        [
          "伊得tio̍h國tò-tńg來，就吩咐叫hiah-ê對伊領銀ê奴僕來，ài beh知in做seng-lí所thàn ê。",
          "I tit-tio̍h kok tò-tńg lâi, chiū hoan-hù kiò hiah ê tùi i niá gûn ê lô͘-po̍k lâi, ài beh chai in choè seng-lí só͘ thàn ê."
        ],
        [
          "頭一個來伊ê面前講，主ah，你一斤ê銀已經thàn十斤lah。",
          "Thâu-chi̍t-ê lâi i ê bīn-chêng kóng, Chú ah, lí chi̍t kun ê gûn í-keng thàn cha̍p kun lah."
        ],
        [
          "伊kā伊講，好ah，好ê奴僕，因為你tī至sió-khoá ê事已經盡忠，taN hou7你管十個城。",
          "I kā i kóng, Hó ah, hó ê lô͘-po̍k, in-ūi lí tī chì sió-khoá ê sū í-keng chīn-tiong, taⁿ hō͘ lí koán cha̍p ê siâⁿ."
        ],
        [
          "Hit-ê第二個來講，主ah，你一斤ê銀已經得tio̍h五斤lah。",
          "Hit ê tē jī ê lâi kóng, Chú ah, lí chi̍t kun ê gûn í-keng tit-tio̍h gō͘ kun lah."
        ],
        [
          "伊也kā伊講，hō͘你也管五個城。",
          "I iā kā i kóng, Hō͘ lí iā koán gō͘ ê siâⁿ."
        ],
        [
          "Koh一個來講，主ah，你看，你一斤ê銀tī chia，我用手巾包khǹg-teh；",
          "Koh chi̍t ê lâi kóng, Chú ah, lí khoàⁿ, lí chi̍t kun ê gûn tī chia, goá ēng chhiú-kun pau khǹg-teh;"
        ],
        [
          "因為我驚你，你是嚴核ê人，the̍h所無hē ê，割所無掖ê。",
          "in-ūi goá kiaⁿ lí, lí sī giâm-ha̍t ê lâng, the̍h só͘ bô hē ê, koah só͘ bô iā ê."
        ],
        [
          "伊kā伊講，Pháiⁿ ê奴僕ah，就你所講ê我beh擬斷你。你既然知我是嚴核ê人，the̍h所無hē ê，割所無掖ê；",
          "I kā i kóng, Pháiⁿ ê lô͘-po̍k ah, chiū lí só͘ kóng ê goá beh gí-toàn lí. Lí kì-jiân chai goá sī giâm-ha̍t ê lâng, the̍h só͘ bô hē ê, koah só͘ bô iā ê;"
        ],
        [
          "啥事m̄將我ê銀去lok ti7錢店，到我來ê時，thang連hit-ê利息續the̍h？",
          "siáⁿ-sū m̄ chiong goá ê gûn khì lok tī chîⁿ-tiàm, kàu goá lâi ê sî, thang liân hit ê lī-sek soà the̍h?"
        ],
        [
          "就kā邊á khiā ê人講，將伊一斤ê銀kā伊the̍h來，hō͘ hit-ê有十斤ê。",
          "Chiū kā piⁿ-á khiā ê lâng kóng, Chiong i chi̍t kun ê gûn kā i the̍h-lâi, hō͘ hit ê ū cha̍p kun ê."
        ],
        [
          "In ka7伊講，主ah，伊有十斤lah。",
          "In kā i kóng, Chú ah, i ū cha̍p kun lah."
        ],
        [
          "我kā lín講，見若有ê beh hō͘伊；無ê，連伊所有ê也beh kā伊the̍h去。",
          "Goá kā lín kóng, Kìⁿ-nā ū-ê beh hō͘ i; bô-ê, liân i só͘ ū ê iā beh kā i the̍h-khì."
        ],
        [
          "若是我hiah-ê對敵，m̄ ài我做in ê王ê，tio̍h拖in來，tī我ê面前thâi死in。",
          "Nā-sī goá hiah ê tùi-te̍k, m̄ ài goá choè in ê ông ê, tio̍h thoa in lâi, tī goá ê bīn-chêng thâi-sí in."
        ],
        [
          "耶穌講soah，進前行，上耶路撒冷。",
          "Iâ-so͘ kóng soah, chìn-chêng kiâⁿ, chiūⁿ Iâ-lō͘-sat-léng."
        ],
        [
          "行近Pek-hoat-kî kap 伯大尼，tī hit-ê名叫橄欖ê山，就差兩個學生，講，",
          "Kiâⁿ kūn Pek-hoat-kî kap Pek-tāi-nî, tī hit-ê miâ kiò Kaⁿ-ná ê soaⁿ, chiū chhe nn̄g ê ha̍k-seng, kóng,"
        ],
        [
          "lín去對面ê鄉社，入去ê時beh tú-tio̍h一隻驢á縛tī hia，iáu-bē bat有人騎ê，tháu開kā伊牽來。",
          "Lín khì tùi-bīn ê hiuⁿ-siā, ji̍p-khì ê sî beh tú-tio̍h chi̍t chiah lû-á pa̍k tī hia, iáu-bē bat ū lâng khiâ ê, tháu-khui kā i khan lâi."
        ],
        [
          "若有人問lín，Tháu驢beh啥事？lín tio̍h講，主欠用伊。",
          "Nā ū lâng mn̄g lín, Tháu lû beh siáⁿ-sū? lín tio̍h kóng, Chú khiàm-ēng i."
        ],
        [
          "所差ê人去，果然tú-tio̍h照伊所kā in講ê。",
          "Só͘ chhe ê lâng khì, kó-jiân tú-tio̍h chiàu I só͘ kā in kóng ê."
        ],
        [
          "Tháu驢á ê時，主人對in講，Tháu驢á beh啥事？",
          "Tháu lû-á ê sî, chú-lâng tùi in kóng, Tháu lû-á beh siáⁿ-sū?"
        ],
        [
          "In講，主欠用伊。",
          "In kóng, Chú khiàm-ēng i."
        ],
        [
          "就牽伊就近耶穌；將in ê衫phoa̍h tī驢á頂，扶耶穌騎伊。",
          "Chiū khan i chiū-kūn Iâ-so͘; chiong in ê saⁿ phoa̍h tī lû-á téng, hû Iâ-so͘ khiâ i."
        ],
        [
          "伊行ê時，人用in ê衫鋪tī路裡。",
          "I kiâⁿ ê sî, lâng ēng in ê saⁿ pho͘ tī lō͘-ni̍h."
        ],
        [
          "已經近，beh落橄欖山，kui陣ê學生就歡喜，大聲o-ló上帝，為tio̍h所看見lóng總ê權能；",
          "Í-keng kūn, beh lo̍h Kaⁿ-ná soaⁿ, kui tīn ê ha̍k-seng chiū hoaⁿ-hí, toā siaⁿ o-ló Siōng-tè, ūi-tio̍h só͘ khoàⁿ-kìⁿ lóng-chóng ê koân-lêng;"
        ],
        [
          "講，Tī主ê名來ê王，應該得tio̍h o-ló，tī天裡和平，tī至高ê位榮光。",
          "kóng, Tī Chú ê miâ lâi ê ông, eng-kai tit-tio̍h o-ló, tī thiⁿ-ni̍h hô-pêng, tī chì-koâiⁿ ê ūi êng-kng."
        ],
        [
          "眾人中有幾nā ê法利賽人對伊講，先生ah，tio̍h責備你ê學生。",
          "Chèng lâng tiong ū kúi-nā ê Hoat-lī-sài lâng tùi I kóng, Sian-siⁿ ah, tio̍h chek-pī lí ê ha̍k-seng."
        ],
        [
          "伊應講，我kā lín講，in若靜靜，hiah-ê石頭beh喉叫。",
          "I ìn kóng, Goá kā lín kóng, in nā chēng-chēng, hiah ê chio̍h-thâu beh âu-kiò."
        ],
        [
          "已經近，看見城就為tio̍h伊啼哭，講，",
          "Í-keng kūn, khoàⁿ-kìⁿ siâⁿ chiū ūi-tio̍h i thî-khàu, kóng,"
        ],
        [
          "設使你tī chit日若知關係平安ê事！總是taⁿ對你ê目睭隱密。",
          "Siat-sú lí tī chit ji̍t nā chai koan-hē pêng-an ê sū! chóng-sī taⁿ tùi lí ê ba̍k-chiu ún-ba̍t."
        ],
        [
          "因為時日beh到，你ê對敵beh周圍起土城來圍你，四面困苦你；",
          "In-ūi sî-ji̍t beh kàu, lí ê tùi-te̍k beh chiu-ûi khí thô͘-siâⁿ lâi ûi lí, sì-bīn khùn-khó͘ lí;"
        ],
        [
          "koh beh hō͘你kap你內中ê kiáⁿ兒lóng倒地；無留兩塊石相疊；因為你m̄知眷顧你ê日。",
          "koh beh hō͘ lí kap lí lāi-tiong ê kiáⁿ-jî lóng tó toē; bô lâu nn̄g tè chio̍h saⁿ-tha̍h; in-ūi lí m̄ chai koàn-kò͘ lí ê ji̍t."
        ],
        [
          "已經入殿堂，就趕出hiah-ê賣物ê；",
          "Í-keng ji̍p tiān-tn̂g, chiū koáⁿ-chhut hiah ê boē mi̍h ê;"
        ],
        [
          "kā in講，有記載講，我ê厝beh做祈禱ê厝，但是lín hō͘伊做賊巢。",
          "kā in kóng, Ū kì-chài kóng, Goá ê chhù beh choè kî-tó ê chhù, nā-sī lín hō͘ i choè chha̍t-siū."
        ],
        [
          "耶穌日日tī殿裡教示人。Chiah-ê祭司頭經學士以及百姓ê序大計謀beh滅伊；",
          "Iâ-so͘ ji̍t-ji̍t tī tiān-ni̍h kà-sī lâng. Chiah ê chè-si-thâu keng-ha̍k-sū í-ki̍p peh-sìⁿ ê sī-toā kè-bô͘ beh bia̍t I;"
        ],
        [
          "總是chhē無步，因為百姓lóng致意聽伊。",
          "chóng-sī chhē bô pō͘, in-ūi peh-sìⁿ lóng tì-ì thiaⁿ I."
        ]
      ],
      "篇名": "路加福音第十九章"
    }
  ]
}
