{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "安歇日耶穌入一個法利賽頭人ê厝，beh食；in teh當等伊",
          "An-hioh-ji̍t Iâ-so͘ ji̍p chi̍t ê Hoat-lī-sài thâu-lâng ê chhù, beh chia̍h; in teh tng-tán I."
        ],
        [
          "Tú-tn̄g tī伊ê面前有一個蠱脹ê人。",
          "Tú-tn̄g tī I ê bīn-chêng ū chi̍t ê kó͘-tiòng ê lâng."
        ],
        [
          "耶穌對教律法ê先生kap法利賽人講，安歇日醫病thang á m̄-thang？",
          "Iâ-so͘ tùi kà lu̍t-hoat ê sian-siⁿ kap Hoat-lī-sài lâng kóng, An-hioh-ji̍t i-pīⁿ thang á m̄-thang?"
        ],
        [
          "In靜靜。耶穌牽hit-ê人，醫好伊，hō͘伊去。",
          "In chēng-chēng. Iâ-so͘ khan hit ê lâng, i-hó i, hō͘ i khì."
        ],
        [
          "續對in講，Lín中間甚麼人有驢á是牛tī安歇日跋落溝窟，也無liâm-piⁿ牽伊起來mah？",
          "Soà tùi in kóng, Lín tiong-kan sím-mi̍h lâng ū lû á-sī gû tī an-hioh-ji̍t poa̍h-lo̍h kau-khut, iā bô liâm-piⁿ khan i khí-lâi mah?"
        ],
        [
          "Chiah-ê話in boē會應。",
          "Chiah ê oē in boē-oē ìn."
        ],
        [
          "耶穌看hiah-ê人客揀大位，就設譬喻對in講，",
          "Iâ-so͘ khoàⁿ hiah ê lâng-kheh kéng toā ūi, chiū siat phì-jū tùi in kóng,"
        ],
        [
          "Lín Hō͘人請去赴婚姻ê筵桌，莫得坐大位，驚了比你khah尊貴ê也hō͘伊請，就請你kap請伊ê來kā你講，讓位hō͘ chit人；",
          "Lín hō͘ lâng chhiáⁿ khì hù hun-in ê iân-toh, bo̍h-tit chē toā ūi, kiaⁿ-liáu pí lí khah chun-kùi ê iā hō͘ i chhiáⁿ, chiū chhiáⁿ lí kap chhiáⁿ i ê lâi kā lí kóng, Niū ūi hō͘ chit lâng;"
        ],
        [
          "你就見笑，退去坐tī尾位。",
          "lí chiū kiàn-siàu, thè-khì chē tī bé ūi."
        ],
        [
          "獨獨hō͘人請ê時tio̍h去坐尾位，就請你ê來kā你講，朋友ah，坐起來；hit時你tī同桌ê人ê面前就有體面。",
          "To̍k-to̍k hō͘ lâng chhiáⁿ ê sî tio̍h khì chē bé ūi, chiū chhiáⁿ lí ê lâi kā lí kóng, Pêng-iú ah, chē khí-lâi; hit sî lí tī tâng toh ê lâng ê bīn-chêng chiū ū thé-biān."
        ],
        [
          "因為見若自高ê beh hō͘伊卑微；家己卑微ê beh高升伊。",
          "In-ūi kìⁿ-nā chū-ko ê beh hō͘ i pi-bî; ka-kī pi-bî ê beh ko-seng i."
        ],
        [
          "耶穌也kā請伊ê人講，你辦日晝頓á是ê-hng頓，m̄-thang請你ê朋友，á是兄弟，á是親戚，á是好額ê厝邊，驚了in倒請你，你就受報答。",
          "Iâ-so͘ iā kā chhiáⁿ I ê lâng kóng, Lí pān ji̍t-tàu tǹg á-sī ê-hng tǹg, m̄-thang chhiáⁿ lí ê pêng-iú, á-sī hiaⁿ-tī, á-sī chhin-chhek, á-sī hó-gia̍h ê chhù-piⁿ, kiaⁿ-liáu in tò chhiáⁿ lí, lí chiū siū pò-tap."
        ],
        [
          "但是你辦筵桌ê時，tio̍h請sòng-hiong ê、破相ê、跛腳ê、chhiⁿ-mî ê；你就有福氣；",
          "Nā-sī lí pān iân-toh ê sî, tio̍h chhiáⁿ sòng-hiong ê, phoà-siùⁿ ê, pái-kha ê, chhiⁿ-mî ê; lí chiū ū hok-khì;"
        ],
        [
          "因為in無thang報答你；就tī義人koh活ê時你beh得tio̍h報答。",
          "in-ūi in bô thang pò-tap lí; chiū tī gī lâng koh-oa̍h ê sî lí beh tit-tio̍h pò-tap."
        ],
        [
          "同桌ê一人聽見chiah-ê話，就kā伊講，Beh tī上帝ê國食ê，有福氣ah。",
          "Tâng toh ê chi̍t lâng thiaⁿ-kìⁿ chiah ê oē, chiū kā I kóng, Beh tī Siōng-tè ê kok chia̍h ê, ū hok-khì ah."
        ],
        [
          "但是耶穌kā伊講，有一人辦大筵席，所請ê choē-choē。",
          "Nā-sī Iâ-so͘ kā i kóng, Ū chi̍t lâng pān toā iân-sia̍h, só͘ chhiáⁿ ê choē-choē."
        ],
        [
          "到beh食ê時，差伊ê奴僕kā所請ê人講，Tio̍h來，百項物便lah。",
          "Kàu beh chia̍h ê sî, chhe i ê lô͘-po̍k kā só͘ chhiáⁿ ê lâng kóng, Tio̍h lâi, pah hāng mi̍h piān lah."
        ],
        [
          "眾人就同一樣心推辭。頭一個kā伊講，我有買園，ko͘-put-chiong tio̍h去看伊；請hō͘我辭。",
          "Chèng lâng chiū tâng chi̍t iūⁿ sim the-sî. Thâu-chi̍t-ê kā i kóng, Goá ū boé hn̂g, ko͘-put-chiong tio̍h khì khoàⁿ i; chhiáⁿ hō͘ goá sî."
        ],
        [
          "Koh一人講，我有買牛五對，beh去驗看，請hō͘我辭。",
          "Koh chi̍t lâng kóng, Goá ū boé gû gō͘ tùi, beh khì giām-khoàⁿ, chhiáⁿ hō͘ goá sî."
        ],
        [
          "Koh一個講，我有娶bó͘，chiah boē得來。",
          "Koh chi̍t ê kóng, Goá ū chhoā bó͘, chiah boē tit lâi."
        ],
        [
          "奴僕tò去將chiah-ê事kā伊ê主人講。家主受氣，kā伊ê奴僕講，緊緊出去到城內ê大街小巷，chhoā hiah-ê sòng-hiong ê、破相ê、chhiⁿ-mî ê、跛腳ê來chia。",
          "Lô͘-po̍k tò-khì chiong chiah ê sū kā i ê chú-lâng kóng. Ke-chú siū-khì, kā i ê lô͘-po̍k kóng, Kín-kín chhut-khì kàu siâⁿ-lāi ê toā koe sió hāng, chhoā hiah ê sòng-hiong ê, phoà-siùⁿ ê, chhiⁿ-mî ê, pái-kha ê lâi chia."
        ],
        [
          "奴僕講，主ah，你所命令ê已經行伊；但是iáu-kú有chhun位。",
          "Lô͘-po̍k kóng, Chú ah, lí só͘ bēng-lēng ê í-keng kiâⁿ i; nā-sī iáu-kú ū chhun ūi."
        ],
        [
          "主人對伊ê奴僕講，出去路裡kap籬笆邊勉強人入來，hō͘我ê厝滿滿。",
          "Chú-lâng tùi i ê lô͘-po̍k kóng, Chhut-khì lō͘-ni̍h kap lî-pa piⁿ bián-kióng lâng ji̍p-lâi, hō͘ goá ê chhù moá-moá."
        ],
        [
          "因為我kā lín講，前所請ê無一人會得食我ê筵席。",
          "In-ūi goá kā lín kóng, Chêng só͘ chhiáⁿ ê bô chi̍t lâng oē tit chia̍h goá ê iân-sia̍h."
        ],
        [
          "Choē-choē人kap伊同行，伊就oa̍t過來，對in講，",
          "Choē-choē lâng kap I tâng kiâⁿ, I chiū oa̍t-kè-lâi, tùi in kóng,"
        ],
        [
          "若有人就近我，也無怨恨伊ê父母、bó͘-kiáⁿ、兄弟、姊妹，以及家己ê性命，就boē能做我ê學生。",
          "Nā ū lâng chiū-kūn goá, iā bô oàn-hūn i ê pē-bú, bó͘-kiáⁿ, hiaⁿ-tī, chí-bē, í-ki̍p ka-kī ê sìⁿ-miā, chiū boē-oē choè goá ê ha̍k-seng."
        ],
        [
          "無giâ家己ê十字架來tè我ê，也boē能做我ê學生。",
          "Bô giâ ka-kī ê si̍p-jī-kè lâi tè goá ê, iā boē-oē choè goá ê ha̍k-seng."
        ],
        [
          "Lín中間甚麼人beh起塔，kiám無事先坐teh，來算hit-ê所費，看能起到成boē？",
          "Lín tiong-kan sím-mi̍h lâng beh khí thah, kiám bô tāi-seng chē-teh, lâi sǹg hit ê só͘-hùi, khoàⁿ oē khí kàu chiâⁿ boē?"
        ],
        [
          "驚了kiám-chhái hē地基，也boē能起到好；就看見ê人lóng恥笑伊，講，",
          "Kiaⁿ-liáu kiám-chhái hē toē-ki, iā boē-oē khí kàu hó; chiū khoàⁿ-kìⁿ ê lâng lóng thí-chhiò i, kóng,"
        ],
        [
          "Chit-ê人有動工，也boē起到好。",
          "Chit ê lâng ū tāng kang, iā boē khí kàu hó."
        ],
        [
          "Á是甚麼王出來beh kap別個王交戰，kiám無事先坐teh參謀；看能用一萬兵抵敵hit-ê chhoā兩萬兵來攻擊伊ê，á boē？",
          "Á-sī sím-mi̍h ông chhut-lâi beh kap pa̍t ê ông kau-chiàn, kiám bô tāi-seng chē-teh chham-bô͘; khoàⁿ oē ēng chi̍t-bān peng tí-te̍k hit-ê chhoā nn̄g-bān peng lâi kong-kek i ê, á boē?"
        ],
        [
          "若boē，就趁伊iáu遠，差使者去kap伊講和。",
          "Nā boē, chiū thàn i iáu hn̄g, chhe sù-chiá khì kap i kóng hô."
        ],
        [
          "Án-ni，lín中間見若無放sak一切所有ê，boē能做我ê學生。",
          "Án-ni, lín tiong-kan kìⁿ-nā bô pàng-sak it-chhè só͘ ū ê, boē-oē choè goá ê ha̍k-seng."
        ],
        [
          "Taⁿ鹽是好，鹽若續失味，beh用甚麼復到伊ê味？",
          "Taⁿ iâm sī hó, iâm nā soà sit-bī, beh ēng sím-mi̍h ho̍k-tò i ê bī?"
        ],
        [
          "也boē落園得，也boē做肥得；只有hiat tī外面。有耳孔thang聽ê，tio̍h聽。",
          "Iā boē lo̍h hn̂g tit, iā boē choè pûi tit; chí ū hiat tī goā-bīn. Ū hī-khang thang thiaⁿ ê, tio̍h thiaⁿ."
        ]
      ],
      "篇名": "路加福音第十四章"
    }
  ]
}
