{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "眾抽餉ê Kap pháiⁿ人teh就近耶穌來聽伊",
          "Chèng thiu-hiòng ê kap pháiⁿ lâng teh chiū-kūn Iâ-so͘ lâi thiaⁿ I."
        ],
        [
          "法利賽人kap經學士nga̍uh-nga̍uh念講，Chit-ê人接納pháiⁿ人，續kap in食。",
          "Hoat-lī-sài lâng kap keng-ha̍k-sū nga̍uh-nga̍uh-liām kóng, Chit ê lâng chiap-la̍p pháiⁿ lâng, soà kap in chia̍h."
        ],
        [
          "耶穌設chit-ê譬喻對in講，",
          "Iâ-so͘ siat chit ê phì-jū tùi in kóng,"
        ],
        [
          "Lín中間甚麼人有一百隻羊，失落一隻，kiám無請放九十九隻tī山裡，去chhē所失落ê到得tio̍h mah？",
          "Lín tiong-kan sím-mi̍h lâng ū chi̍t-pah chiah iûⁿ, sit-lo̍h chi̍t chiah, kiám bô chhiáⁿ pàng káu-cha̍p-káu chiah tī soaⁿ-ni̍h, khì chhē só͘ sit-lo̍h ê kàu tit-tio̍h mah?"
        ],
        [
          "已經chhē-tio̍h就歡喜，背伊tī肩頭頂。",
          "Í-keng chhē-tio̍h chiū hoaⁿ-hí, pē i tī keng-thâu téng."
        ],
        [
          "到厝就聚集伊ê朋友厝邊，kā in講，Tio̍h kap我歡喜，因為所失落ê羊我已經chhē-tio̍h。",
          "Kàu chhù chiū chū-chi̍p i ê pêng-iú chhù-piⁿ, kā in kóng, Tio̍h kap goá hoaⁿ-hí, in-ūi só͘ sit-lo̍h ê iûⁿ goá í-keng chhē-tio̍h."
        ],
        [
          "我kā lín講，Pháiⁿ人中有一人反悔，就tī天裡也beh án-ni為tio̍h伊歡喜，比為tio̍h九十九ê義人m̄免反悔ê，koh khah歡喜。",
          "Goá kā lín kóng, Pháiⁿ lâng tiong ū chi̍t lâng hoán-hoé, chiū tī thiⁿ-ni̍h iā beh án-ni ūi-tio̍h i hoaⁿ-hí, pí ūi-tio̍h káu-cha̍p-káu ê gī lâng m̄ bián hoán-hoé ê, koh khah hoaⁿ-hí."
        ],
        [
          "Á是甚麼婦人人有十個銀á，若失落一個，kiám無點燈、掃厝，勤勤chhē到tio̍h mah？",
          "Á-sī sím-mi̍h hū-jîn-lâng ū cha̍p ê gûn-á, nā sit-lo̍h chi̍t ê, kiám bô tiám teng, sàu chhù, khûn-khûn chhē kàu tio̍h mah?"
        ],
        [
          "已經chhē-tio̍h，就聚集伊ê朋友厝邊講，Tio̍h kap我歡喜，因為所失落ê銀á我已經chhē-tio̍h。",
          "Í-keng chhē-tio̍h, chiū chū-chi̍p i ê pêng-iú chhù-piⁿ kóng, Tio̍h kap goá hoaⁿ-hí, in-ūi só͘ sit-lo̍h ê gûn-á goá í-keng chhē-tio̍h."
        ],
        [
          "我kā lín講，Pháiⁿ人中有一人反悔，就tī上帝天使ê面前為tio̍h伊歡喜也是án-ni。",
          "Goá kā lín kóng, Pháiⁿ lâng tiong ū chi̍t lâng hoán-hoé, chiū tī Siōng-tè thiⁿ-sài ê bīn-chêng ūi-tio̍h i hoaⁿ-hí iā sī án-ni."
        ],
        [
          "Koh講，某人有兩個kiáⁿ；",
          "Koh kóng, Bó͘ lâng ū nn̄g ê kiáⁿ;"
        ],
        [
          "hit-ê第二ê Kā老父講，阿爸ah，將我應得ê業，分hō͘我。伊ê老父就kā in分家伙。",
          "hit-ê tē jī ê kā lāu-pē kóng, A-pà ah, chiong goá èng tit ê gia̍p, pun hō͘ goá. I ê lāu-pē chiū kā in pun ke-hé."
        ],
        [
          "Koh無幾日，hit-ê第二kiáⁿ一盡收拾伊ê物，出外去遠遠ê所在；tī hia放蕩毀壞伊ê業。",
          "Koh bô kúi ji̍t, hit ê tē jī kiáⁿ it-chīn siu-si̍p i ê mi̍h, chhut-goā khì hn̄g-hn̄g ê só͘-chāi; tī hia hòng-tōng húi-hoāi i ê gia̍p."
        ],
        [
          "已經sńg了了，tú-tio̍h hit所在大飢荒，伊chiah知欠缺ê艱苦。",
          "Í-keng sńg liáu-liáu, tú-tio̍h hit só͘-chāi toā ki-hng, i chiah chai khiàm-kheh ê kan-khó͘."
        ],
        [
          "就去oá Hit所在一個百姓；hit人差伊去山裡飼豬；",
          "Chiū khì oá hit só͘-chāi chi̍t ê peh-sìⁿ; hit lâng chhe i khì soaⁿ-ni̍h chhī ti;"
        ],
        [
          "ài將豬所食ê豆koeh來止饑，也無人hō͘伊。",
          "ài chiong ti só͘ chia̍h ê tāu-koeh lâi chí-ki, iā bô lâng hō͘ i."
        ],
        [
          "伊醒悟就講，我ê老父有joā choē長工，米糧食有chhun；但是我tī chia teh-beh餓死ah。",
          "I chhíⁿ-gō͘ chiū kóng, Goá ê lāu-pē ū joā choē tn̂g-kang, bí-niû chia̍h ū chhun; nā-sī goá tī chia teh-beh gō-sí ah."
        ],
        [
          "我beh起來去chhē我ê老父，kā伊講，阿爸ah，我有得罪天kap tī你ê面前；",
          "Goá beh khí-lâi khì chhē goá ê lāu-pē, kā i kóng, A-pà ah, goá ū tek-choē thiⁿ kap tī lí ê bīn-chêng;"
        ],
        [
          "taⁿ了後我boē堪得叫做你ê kiáⁿ，tio̍h hō͘我親像你ê長工ê一個。",
          "taⁿ liáu-āu goá boē kham-tit kiò choè lí ê kiáⁿ, tio̍h hō͘ goá chhin-chhiūⁿ lí ê tn̂g-kang ê chi̍t ê."
        ],
        [
          "就起來去chhē伊ê老父。相離iáu-kú遠，伊ê老父看見伊，就憐憫伊，走去抱伊ê頷頸，直直kā伊chim。",
          "Chiū khí-lâi khì chhē i ê lāu-pē. Saⁿ-lī iáu-kú hn̄g, i ê lāu-pē khoàⁿ-kìⁿ i, chiū lîn-bín i, cháu-khì phō i ê ām-kún, ti̍t-ti̍t kā i chim."
        ],
        [
          "Kiáⁿ就kā伊講，阿爸ah，我有得罪天kap tī你ê面前；taⁿ了後boē堪得叫做你ê Kiáⁿ。",
          "Kiáⁿ chiū kā i kóng, A-pà ah, goá ū tek-choē thiⁿ kap tī lí ê bīn-chêng; taⁿ liáu-āu boē kham-tit kiò choè lí ê kiáⁿ."
        ],
        [
          "但是老父對伊hiah-ê奴僕講，緊緊hiaⁿh siōng好ê衫來kā伊穿，koh kā伊掛手指，續kā伊穿鞋；",
          "Nā-sī lāu-pē tùi i hiah ê lô͘-po̍k kóng, Kín-kín hiaⁿh siōng-hó ê saⁿ lâi kā i chhēng, koh kā i koà chhiú-chí, soà kā i chhēng oê;"
        ],
        [
          "也牽hit隻肥ê牛á來thâi，咱食來歡喜。",
          "iā khan hit chiah pûi ê gû-á lâi thâi, lán chia̍h lâi hoaⁿ-hí."
        ],
        [
          "因為我chit-ê Kiáⁿ死有koh活，失落有koh得tio̍h。In就saⁿ-kap歡喜。",
          "In-ūi goá chit ê kiáⁿ sí ū koh-oa̍h, sit-lo̍h ū koh tit-tio̍h. In chiū saⁿ-kap hoaⁿ-hí."
        ],
        [
          "Hit時伊ê大kiáⁿ tī園裡；tò來beh到厝，聽見作樂kap跳舞ê聲。",
          "Hit sî i ê toā-kiáⁿ tī hn̂g-ni̍h; tò-lâi beh kàu chhù, thiaⁿ-kìⁿ chok-ga̍k kap thiàu-bú ê siaⁿ."
        ],
        [
          "就叫一個奴僕來問伊teh啥事。",
          "Chiū kiò chi̍t ê lô͘-po̍k lâi mn̄g i teh siáⁿ tāi."
        ],
        [
          "伊kā伊講，Lín小弟來lah；lín老父因為得tio̍h伊好好tò來，所以thâi hit隻肥ê牛á。",
          "I kā i kóng, Lín sió-tī lâi lah; lín lāu-pē in-ūi tit-tio̍h i hó-hó tò-lâi, só͘-í thâi hit chiah pûi ê gû-á."
        ],
        [
          "大kiáⁿ受氣，m̄入去；伊ê老父出來勸伊。",
          "Toā-kiáⁿ siū-khì, m̄ ji̍p-khì; i ê lāu-pē chhut-lâi khǹg i."
        ],
        [
          "伊應伊ê老父講，你看，我服事你hiah choē年，lóng bē bat違逆你ê命令；你也bē bat hō͘我一隻羊á-kiáⁿ，thang kap我ê朋友saⁿ-kap歡喜。",
          "I ìn i ê lāu-pē kóng, Lí khoàⁿ, goá ho̍k-sāi lí hiah choē nî, lóng bē bat ûi-ke̍h lí ê bēng-lēng; lí iā bē bat hō͘ goá chi̍t chiah iûⁿ-á-kiáⁿ, thang kap goá ê pêng-iú saⁿ-kap hoaⁿ-hí."
        ],
        [
          "總是你chit-ê kiáⁿ，交陪娼妓，一盡破費你ê業，一下tò來，你就為tio̍h伊thâi肥ê牛á。",
          "Chóng-sī lí chit ê kiáⁿ, kau-poê chhiong-ki, it-chīn phoà-hùi lí ê gia̍p, chi̍t-ē tò-lâi, lí chiū ūi-tio̍h i thâi pûi ê gû-á."
        ],
        [
          "老父就kā伊講，Kiáⁿ ah，你常常kap我tī-teh，凡我所有ê lóng是你ê；但是你chit-ê小弟死有koh活，失落有koh得tio̍h，咱應該tio̍h歡喜快樂。",
          "Lāu-pē chiū kā i kóng, Kiáⁿ ah, lí siông-siông kap goá tī-teh, hoān goá só͘ ū ê lóng sī lí ê; nā-sī lí chit ê sió-tī sí ū koh-oa̍h, sit-lo̍h ū koh tit-tio̍h, lán eng-kai tio̍h hoaⁿ-hí khoài-lo̍k."
        ]
      ],
      "篇名": "路加福音第十五章"
    }
  ]
}
