{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "In全會ê人lóng起來，帶伊到彼拉多ê面前；",
          "In choân-hoē ê lâng lóng khí-lâi, toà I kàu Pí-lia̍p-to ê bīn-chêng;"
        ],
        [
          "告伊講，阮看chit人迷惑阮ê百姓，禁人納稅hō͘該撒，家己稱做基督，做王。",
          "kò I kóng, Goán khoàⁿ chit lâng bê-he̍k goán ê peh-sìⁿ, kìm lâng la̍p sè hō͘ Kai-sat, ka-kī chheng choè Ki-tok, choè ông."
        ],
        [
          "彼拉多問伊講，你是猶太人ê王mah？應伊講，你講，就是。",
          "Pí-lia̍p-to mn̄g I kóng, Lí sī Iû-thài lâng ê ông mah? Ìn i kóng, Lí kóng, chiū-sī."
        ],
        [
          "彼拉多tùi hiah-ê祭司頭kap Kui陣ê人講，我看chit人無罪。",
          "Pí-lia̍p-to tùi hiah ê chè-si-thâu kap kui tīn ê lâng kóng, Goá khoàⁿ chit lâng bô choē."
        ],
        [
          "總是in ná出力講，伊搖動百姓，遍猶太傳教，tùi加利利起到chia。",
          "Chóng-sī in ná chhut-la̍t kóng, I iô-tāng peh-sìⁿ, piàn Iû-thài thoân kàu, tùi Ka-lī-lī khí kàu chia."
        ],
        [
          "彼拉多一下聽見，就問看chit人是加利利人á m̄是。",
          "Pí-lia̍p-to chi̍t-ē thiaⁿ-kìⁿ, chiū mn̄g khoàⁿ chit lâng sī Ka-lī-lī lâng á m̄ sī."
        ],
        [
          "已經知伊屬tī希律所管轄，就送伊hō͘希律；hit時希律也tī耶路撒冷。",
          "Í-keng chai I sio̍k tī Hi-lu̍t só͘ koán-hat, chiū sàng I hō͘ Hi-lu̍t; hit sî Hi-lu̍t iā tī Iâ-lō͘-sat-léng."
        ],
        [
          "希律看見耶穌就真歡喜，是久久ài看見伊，因為bat聽見伊ê事，koh ng3望看見伊行神蹟。",
          "Hi-lu̍t khoàⁿ-kìⁿ Iâ-so͘ chiū chin hoaⁿ-hí, sī kú-kú ài khoàⁿ-kìⁿ I, in-ūi bat thiaⁿ-kìⁿ I ê sū, koh ǹg-bāng khoàⁿ-kìⁿ I kiâⁿ sîn-jiah."
        ],
        [
          "就用choē-choē話問伊；但是耶穌無應伊一句。",
          "Chiū ēng choē-choē oē mn̄g I; nā-sī Iâ-so͘ bô ìn i chi̍t kù."
        ],
        [
          "Hiah-ê祭司頭kap經學士khiā-teh，出力告伊。",
          "Hiah ê chè-si-thâu kap keng-ha̍k-sū khiā-teh, chhut-la̍t kò I."
        ],
        [
          "希律kap伊ê兵目底無伊，戲弄伊；用súi ê衫kā伊穿，koh送還彼拉多。",
          "Hi-lu̍t kap i ê peng ba̍k-tē-bô I, hì-lāng I; ēng súi ê saⁿ kā I chhēng, koh sàng hêng Pí-lia̍p-to."
        ],
        [
          "希律kap彼拉多平時結怨，hit日就做朋友。",
          "Hi-lu̍t kap Pí-lia̍p-to pêng-sî kiat-oàn, hit ji̍t chiū choè pêng-iú."
        ],
        [
          "彼拉多召hiah-ê祭司頭，kap有司chham百姓來，",
          "Pí-lia̍p-to tiàu hiah ê chè-si-thâu, kap iú-si chham peh-sìⁿ lâi,"
        ],
        [
          "對in講，Lín帶chit-ê人到我chia，講伊是迷惑百姓ê；你看，我tī lín ê面前已經審問伊；總是論到lín所告伊ê事，我查出伊lóng無罪。",
          "tùi in kóng, Lín toà chit ê lâng kàu goá chia, kóng I sī bê-he̍k peh-sìⁿ ê; lí khoàⁿ, goá tī lín ê bīn-chêng í-keng sím-mn̄g I; chóng-sī lūn-kàu lín só͘ kò I ê sū, goá chhâ-chhut I lóng bô choē."
        ],
        [
          "希律也是án-ni；因為有將伊送還咱；也你看，伊所行無一項應該死ê事。",
          "Hi-lu̍t iā sī án-ni; in-ūi ū chiong I sàng hêng lán; iā lí khoàⁿ, I só͘ kiâⁿ bô chi̍t hāng eng-kai sí ê sū."
        ],
        [
          "所以我beh phah來tháu放伊",
          "Só͘-í goá beh phah lâi tháu-pàng I."
        ],
        [
          "In一齊喉叫講，Tio̍h除去chit-ê人，放巴拉巴hō͘阮。",
          "In chi̍t choê âu-kiò kóng, Tio̍h tû-khì chit ê lâng, pàng Pa-lia̍p-pa hō͘ goán."
        ],
        [
          "Chit-ê 巴拉巴，因為tī城內作亂koh thâi-死人，chiah關落監。",
          "Chit ê Pa-lia̍p-pa, in-ūi tī siâⁿ-lāi chok-loān koh thâi-sí lâng, chiah koaiⁿ lo̍h kaⁿ."
        ],
        [
          "彼拉多ài放耶穌，就koh kap in講。",
          "Pí-lia̍p-to ài pàng Iâ-so͘, chiū koh kap in kóng."
        ],
        [
          "但是in叫，釘伊十字架，釘伊十字架。",
          "Nā-sī in kiò, Tèng I si̍p-jī-kè, tèng I si̍p-jī-kè."
        ],
        [
          "彼拉多第三pái對in講，是怎樣？伊有行甚麼pháiⁿ？我看伊無一項應該死ê罪；所以beh phah來tháu放伊",
          "Pí-lia̍p-to tē saⁿ pái tùi in kóng, Sī cháiⁿ-iūⁿ? I ū kiâⁿ sím-mi̍h pháiⁿ? Goá khoàⁿ I bô chi̍t hāng eng-kai sí ê choē; só͘-í beh phah lâi tháu-pàng I."
        ],
        [
          "In大聲迫切求釘伊tī十字架。In ê聲khah贏。",
          "In toā siaⁿ pek-chhiat kiû tèng I tī si̍p-jī-kè. In ê siaⁿ khah-iâⁿ."
        ],
        [
          "彼拉多擬斷照in所求ê來行:",
          "Pí-lia̍p-to gí-toàn chiàu in só͘ kiû ê lâi kiâⁿ:"
        ],
        [
          "就tháu放in所求hit-ê為tio̍h作亂續thâi死人關落監ê；將耶穌交in，來順in ê意思。",
          "chiū tháu-pàng in só͘ kiû hit ê ūi-tio̍h chok-loān soà thâi-sí lâng koaiⁿ lo̍h kaⁿ ê; chiong Iâ-so͘ kau in, lâi sūn in ê ì-sù."
        ],
        [
          "帶耶穌去ê時，有一個Kó͘-lī-nāi ê人，西門，tùi鄉下來，in就khiú伊來，將十字架掛tī伊ê肩頭，hō͘伊giâ來tè耶穌。",
          "Toà Iâ-so͘ khì ê sî, ū chi̍t ê Kó͘-lī-nāi ê lâng, Se-bûn, tùi hiuⁿ-ē lâi, in chiū khiú i lâi, chiong si̍p-jī-kè khoà tī i ê keng-thâu, hō͘ i giâ lâi tè Iâ-so͘."
        ],
        [
          "Tè伊ê人有百姓kap婦人人choē-choē，婦人人為tio̍h伊搥胸哀傷。",
          "Tè I ê lâng ū peh-sìⁿ kap hū-jîn-lâng choē-choē, hū-jîn-lâng ūi-tio̍h I tûi heng ai-siong."
        ],
        [
          "耶穌oa̍t頭對in講，耶路撒冷ê婦人人ah，莫得為tio̍h我啼哭，tio̍h為tio̍h lín家己kap家己ê Kiáⁿ兒來啼哭:",
          "Iâ-so͘ oa̍t thâu tùi in kóng, Iâ-lō͘-sat-léng ê hū-jîn-lâng ah, bo̍h-tit ūi-tio̍h goá thî-khàu, tio̍h ūi-tio̍h lín ka-kī kap ka-kī ê kiáⁿ-jî lâi thî-khàu:"
        ],
        [
          "因為時beh到，人beh講，boē會懷孕ê婦人人，bē bat生產ê胎，bē bat hō͘ gín-ná suh ê奶頭，有福氣。",
          "in-ūi sî beh kàu, lâng beh kóng, Boē-oē hoâi-īn ê hū-jîn-lâng, bē bat seng-sán ê thai, bē bat hō͘ gín-ná suh ê lin-thâu, ū hok-khì."
        ],
        [
          "Hit時人就beh對山講，Teh阮；也對山á講，蓋阮。",
          "Hit sî lâng chiū beh tùi soaⁿ kóng, Teh goán; iā tùi soaⁿ-á kóng, Khàm goán."
        ],
        [
          "因為tī青ê樹木若行án-ni，就tī乾ê樹木beh怎樣ah？",
          "In-ūi tī chhiⁿ ê chhiū-ba̍k nā kiâⁿ án-ni, chiū tī ta ê chhiū-ba̍k beh cháiⁿ-iūⁿ ah?"
        ],
        [
          "Koh有兩個犯人hō͘人帶去，kap耶穌同受死。",
          "Koh ū nn̄g ê hoān-lâng hō͘ lâng toà-khì, kap Iâ-so͘ tâng siū sí."
        ],
        [
          "到一所在名叫頭殼碗，就tī hia釘伊tī十字架；koh釘hiah-ê犯人，一個tī chiàⁿ-pêng，一個tī tò-pêng。",
          "Kàu chi̍t só͘-chāi miâ kiò Thâu-khak-oáⁿ, chiū tī hia tèng I tī si̍p-jī-kè; koh tèng hiah ê hoān-lâng, chi̍t-ê tī chiàⁿ pêng, chi̍t-ê tī tò pêng."
        ],
        [
          "耶穌講，父ah，赦免in，因為in所做ê，in m̄知。人就liam-khau分伊ê衫。",
          "Iâ-so͘ kóng, Pē ah, sià-bián in, in-ūi in só͘ choè ê, in m̄ chai. Lâng chiū liam-khau pun I ê saⁿ."
        ],
        [
          "Hiah-ê有司譏刺伊講，伊bat救別人；若是做上帝ê基督，受揀選ê，tio̍h救家己。",
          "Hiah ê iú-si ki-chhì I kóng, I bat kiù pa̍t lâng; nā sī choè Siōng-tè ê Ki-tok, siū kéng-soán ê, tio̍h kiù ka-kī."
        ],
        [
          "兵丁也戲弄伊，近oá用醋hō͘伊，",
          "Peng-teng iā hì-lāng I, kūn-oá ēng chhò͘ hō͘ I,"
        ],
        [
          "講，你若是猶太人ê王，tio̍h救家己。",
          "kóng, Lí nā sī Iû-thài lâng ê ông, tio̍h kiù ka-kī."
        ],
        [
          "Tī伊ê頂面有斬條寫講，chit-ê是猶太人ê王。",
          "Tī I ê téng-bīn ū chám-tiâu siá kóng, Chit-ê sī Iû-thài lâng ê ông."
        ],
        [
          "受吊teh ê犯人一個褻瀆伊，講，你Kiám m̄是基督mah？Tio̍h救家己kap阮。",
          "Siū tiàu-teh ê hoān-lâng chi̍t-ê siat-to̍k I, kóng, Lí kiám m̄ sī Ki-tok mah? Tio̍h kiù ka-kī kap goán."
        ],
        [
          "第二個應來責備伊，講，你既然同受罪，連上帝也m̄驚mah？",
          "Tē jī ê ìn lâi chek-pī i, kóng, Lí kì-jiân tâng siū choē, liân Siōng-tè iā m̄ kiaⁿ mah?"
        ],
        [
          "咱受罪是公道；因為咱所受ê合tī咱所行；但是chit人所行ê，無一項m̄ tio̍h。",
          "Lán siū choē sī kong-tō; in-ūi lán só͘ siū ê ha̍p tī lán só͘ kiâⁿ; nā-sī chit lâng só͘ kiâⁿ ê, bô chi̍t hāng m̄ tio̍h."
        ],
        [
          "就講，耶穌ah，你tī你ê國來ê時，tio̍h記得我。",
          "Chiū kóng, Iâ-so͘ ah, lí tī lí ê kok lâi ê sî, tio̍h kì-tit goá."
        ],
        [
          "耶穌就kā伊講，我實在kā你講，今á日你beh kap我tī樂園。",
          "Iâ-so͘ chiū kā i kóng, Goá si̍t-chāi kā lí kóng, Kin-á-ji̍t lí beh kap goá tī Lo̍k-hn̂g."
        ],
        [
          "日中晝，全地烏暗；到三點鐘ê時，日ê光無去；",
          "Ji̍t tiong-tàu, choân toē o͘-àm; kàu saⁿ tiám cheng ê sî, ji̍t ê kng bô-khì;"
        ],
        [
          "殿內ê帳tùi中裂開。",
          "tiān-lāi ê tiùⁿ tùi tiong li̍h-khui."
        ],
        [
          "耶穌大聲叫，就講，父ah，我ê神交代你ê手。Chiah-ê話講soah，氣就斷。",
          "Iâ-so͘ toā siaⁿ kiò, chiū kóng, Pē ah, goá ê sîn kau-tāi lí ê chhiú. Chiah ê oē kóng soah, khùi chiū tn̄g."
        ],
        [
          "百總看見chit-ê tāi-chì，歸榮光上帝，講，Chit-ê真正是義ê人。",
          "Pé-chóng khoàⁿ-kìⁿ chit ê tāi-chì, kui êng-kng Siōng-tè, kóng, Chit-ê chin-chiàⁿ sī gī ê lâng."
        ],
        [
          "聚集teh看ê眾人看見chiah-ê tāi-chì，lóng搥胸tò去。",
          "Chū-chi̍p teh khoàⁿ ê chèng lâng khoàⁿ-kìⁿ chiah ê tāi-chì, lóng tûi heng tò-khì."
        ],
        [
          "Hiah-ê Kap耶穌相識ê，以及hiah-ê tùi加利利tè伊來ê婦人人，lóng遠遠teh khiā，來看chiah-ê事。",
          "Hiah-ê kap Iâ-so͘ saⁿ-bat ê, í-ki̍p hiah-ê tùi Ka-lī-lī tè I lâi ê hū-jîn-lâng, lóng hn̄g-hn̄g teh khiā, lâi khoàⁿ chiah ê sū."
        ],
        [
          "有一人名約瑟，伊是議員，做人好koh義；",
          "Ū chi̍t lâng miâ Iok-sek, i sī gī-oân, choè lâng hó koh gī;"
        ],
        [
          "伊無同hiah-ê人所計謀所做ê，伊是屬猶太人ê A-lī-má-thài城，平素欣慕上帝國ê。",
          "i bô tâng hiah ê lâng só͘ kè-bô͘ só͘ choè ê, i sī sio̍k Iû-thài lâng ê A-lī-má-thài siâⁿ, pêng-sò͘ him-bō͘ Siōng-tè kok ê."
        ],
        [
          "Chit人去見彼拉多，來求耶穌ê身屍。",
          "Chit lâng khì kìⁿ Pí-lia̍p-to, lâi kiû Iâ-so͘ ê sin-si."
        ],
        [
          "就收伊落來，用幼苧布包伊，hē tī石鑿ê墓，lóng bē bat埋葬人ê。",
          "Chiū siu I lo̍h-lâi, ēng iù-toē pò͘ pau I, hē tī chio̍h chha̍k ê bōng, lóng bē bat bâi-chòng lâng ê."
        ],
        [
          "Hit日就是備辦節ê日，安歇日近lah。",
          "Hit ji̍t chiū-sī pī-pān choeh ê ji̍t, an-hioh-ji̍t kūn lah."
        ],
        [
          "Tùi加利利kap耶穌saⁿ-kap來hiah-ê婦人人tè tī後面，看伊ê墓，kap怎樣hē伊ê身屍。",
          "Tùi Ka-lī-lī kap Iâ-so͘ saⁿ-kap lâi hiah ê hū-jîn-lâng tè tī āu-bīn, khoàⁿ I ê bōng, kap cháiⁿ-iūⁿ hē I ê sin-si."
        ],
        [
          "就tò去備辦香料香油；當安歇日照誡命來歇。",
          "Chiū tò-khì pī-pān hiuⁿ-liāu hiuⁿ-iû; tng an-hioh-ji̍t chiàu kài-bēng lâi hioh."
        ]
      ],
      "篇名": "路加福音第二十三章"
    }
  ]
}
