{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "有一日耶穌tī殿裡教示百姓，傳福音ê時，hiah-ê祭司頭經學士kap長老逼oá來對伊講，",
          "Ū chi̍t ji̍t Iâ-so͘ tī tiān-ni̍h kà-sī peh-sìⁿ, thoân hok-im ê sî, hiah ê chè-si-thâu keng-ha̍k-sū kap tiúⁿ-ló pek-oá lâi tùi I kóng,"
        ],
        [
          "Tio̍h kā阮講，你用甚麼權行chiah-ê事？koh用chit-ê權hō͘你ê是chī-chūi？",
          "Tio̍h kā goán kóng, Lí ēng sím-mi̍h koân kiâⁿ chiah ê sū? koh ēng chit ê koân hō͘ lí ê sī chī-chūi?"
        ],
        [
          "伊應講，我也問lín一句話，lín kā我講，",
          "I ìn kóng, Goá iā mn̄g lín chi̍t kù oē, lín kā goá kóng,"
        ],
        [
          "約翰ê洗禮是tùi天á是tùi人ah？",
          "Iok-hān ê soé-lé sī tùi thiⁿ á-sī tùi lâng ah?"
        ],
        [
          "In saⁿ-kap議論講，若講，Tùi thiⁿ；伊beh講，Án-ni，lín啥事m̄信伊？",
          "In saⁿ-kap gī-lūn kóng, Nā kóng, Tùi thiⁿ; I beh kóng, Án-ni, lín siáⁿ-sū m̄ sìn i?"
        ],
        [
          "若講，Tùi人，百姓lóng beh用石頭tìm咱；因為百姓lóng深信約翰做先知。",
          "Nā kóng, Tùi lâng, peh-sìⁿ lóng beh ēng chio̍h-thâu tìm lán; in-ūi peh-sìⁿ lóng chhim-sìn Iok-hān choè sian-ti."
        ],
        [
          "In就應講，m̄知伊是tùi tá-lo̍h。",
          "In chiū ìn kóng, M̄ chai i sī tùi tá-lo̍h."
        ],
        [
          "耶穌就kā in講，我也無beh kā lín講我是用甚麼權行chiah-ê tāi-chì。",
          "Iâ-so͘ chiū kā in kóng, Goá iā bô beh kā lín kóng goá sī ēng sím-mi̍h koân kiâⁿ chiah ê tāi-chì."
        ],
        [
          "耶穌就設chit-ê譬喻對百姓講，有一人知葡萄園，租hō͘佃戶，就去別位久久。",
          "Iâ-so͘ chiū siat chit ê phì-jū tùi peh-sìⁿ kóng, Ū chi̍t lâng chai phû-tô hn̂g, cho͘ hō͘ tiān-hō͘, chiū khì pa̍t ūi kú-kú."
        ],
        [
          "到期差一個奴僕就近佃戶，kah in將園內ê果子納伊；總是佃戶phah伊，hō͘伊空空去。",
          "Kàu kî chhe chi̍t ê lô͘-po̍k chiū-kūn tiān-hō͘, kah in chiong hn̂g-lāi ê ké-chí la̍p i; chóng-sī tiān-hō͘ phah i, hō͘ i khang-khang khì."
        ],
        [
          "Koh差別個奴僕；in也phah伊，也凌辱伊，hō͘伊空空去。",
          "Koh chhe pa̍t ê lô͘-po̍k; in iā phah i, iā lêng-jio̍k i, hō͘ i khang-khang khì."
        ],
        [
          "Koh差第三個；in也傷伊，koh chhia伊出去。",
          "Koh chhe tē saⁿ ê; in iā siong i, koh chhia i chhut-khì."
        ],
        [
          "園主就講，我beh怎樣做ah？我beh差我所疼ê kiáⁿ，in敢會敬伊。",
          "Hn̂g-chú chiū kóng, Goá beh cháiⁿ-iūⁿ choè ah? Goá beh chhe goá só͘ thiàⁿ ê kiáⁿ, in káⁿ oē kèng i."
        ],
        [
          "但是佃戶看見伊，就saⁿ-kap議論講，chit-ê是伊承接業ê kiáⁿ，咱來害死伊，hō͘ hit-ê業歸tī咱。",
          "Nā-sī tiān-hō͘ khoàⁿ-kìⁿ i, chiū saⁿ-kap gī-lūn kóng, chit-ê sī i sêng-chiap gia̍p ê kiáⁿ, lán lâi hāi-sí i, hō͘ hit ê gia̍p kui tī lán."
        ],
        [
          "就chhia伊出園外，來害死伊。園主beh怎樣來辦in ah？",
          "Chiū chhia i chhut hn̂g goā, lâi hāi-sí i. Hn̂g-chú beh cháiⁿ-iūⁿ lâi pān in ah?"
        ],
        [
          "伊beh來滅hiah-ê佃戶，將伊ê園交代別人。In聽見就講，莫得有án-ni。",
          "I beh lâi bia̍t hiah ê tiān-hō͘, chiong i ê hn̂g kau-tāi pa̍t lâng. In thiaⁿ-kìⁿ chiū kóng, Bo̍h-tit ū án-ni."
        ],
        [
          "耶穌看in就講，所記載講， 師傅所棄sak ê石， 成做厝角頭ê石，",
          "Iâ-so͘ khoàⁿ in chiū kóng, Só͘ kì-chài kóng, Sai-hū só͘ khì-sak ê chio̍h, Chiâⁿ-choè chhù-kak-thâu ê chio̍h,"
        ],
        [
          "chit句怎樣ah？見若跋倒tī chit塊石頂ê teh-beh破kô͘-kô͘；hō͘ chit塊石teh伊ê頂面ê beh幼boa̍h-boa̍h。",
          "chit kù cháiⁿ-iūⁿ ah? Kìⁿ-nā poa̍h-tó tī chit tè chio̍h téng ê teh-beh phoà kô͘-kô͘; hō͘ chit tè chio̍h teh i ê téng-bīn ê beh iù boa̍h-boa̍h."
        ],
        [
          "Hit時hiah-ê經學士kap祭司頭知伊chit-ê譬喻是指in來講，就ài beh下手掠伊，但是驚百姓。",
          "Hit sî hiah ê keng-ha̍k-sū kap chè-si-thâu chai I chit ê phì-jū sī chí in lâi kóng, chiū ài beh hē chhiú lia̍h I, nā-sī kiaⁿ peh-sìⁿ."
        ],
        [
          "就當伊，也差soè-choh假做義人，beh掠伊ê話縫，thang將伊交付總督ê政治kap權柄。",
          "Chiū tng I, iā chhe soè-choh ké-choè gī lâng, beh lia̍h i ê oē-phāng, thang chiong I kau-hù chóng-tok ê chèng-tī kap koân-pèng."
        ],
        [
          "就問伊講，先生ah，阮知你所講所教示ê是正直，你也無用外貌取人，就是真實用上帝ê路教示人。",
          "Chiū mn̄g I kóng, Sian-siⁿ ah, goán chai lí só͘ kóng só͘ kà-sī ê sī chèng-ti̍t, lí iā bô ēng goā-māu chhú lâng, chiū-sī chin-si̍t ēng Siōng-tè ê lō͘ kà-sī lâng."
        ],
        [
          "阮納稅hō͘該撒，合宜á無？",
          "Goán la̍p-sè hō͘ Kai-sat, ha̍p-gî á bô?"
        ],
        [
          "若是耶穌知in ê奸詐，就對in講，",
          "Nā-sī Iâ-so͘ chai in ê kan-chà, chiū tùi in kóng,"
        ],
        [
          "將一個銀á hō͘我看。Chit-ê像kap號是chī-chūi ah？In講，該撒。",
          "Chiong chi̍t ê gûn-á hō͘ goá khoàⁿ. Chit ê siōng kap hō sī chī-chūi ah? In kóng, Kai-sat."
        ],
        [
          "伊就kā in講，Án-ni，lín tio̍h將該撒ê物納hō͘該撒，將上帝ê物納hō͘上帝。",
          "I chiū kā in kóng, Án-ni, lín tio̍h chiong Kai-sat ê mi̍h la̍p hō͘ Kai-sat, chiong Siōng-tè ê mi̍h la̍p hō͘ Siōng-tè."
        ],
        [
          "In當百姓ê面前boē會掠伊ê話縫；koh奇怪伊ê應答，就靜靜。",
          "In tng peh-sìⁿ ê bīn-chêng boē-oē lia̍h I ê oē-phāng; koh kî-koài I ê ìn-tap, chiū chēng-chēng."
        ],
        [
          "有撒都該人，就是講人無koh活ê，幾nā ê就近來問耶穌講，",
          "Ū Sat-thó͘-kai lâng, chiū-sī kóng lâng bô koh-oa̍h ê, kúi-nā ê chiū-kūn lâi mn̄g Iâ-so͘ kóng,"
        ],
        [
          "先生ah，摩西有記來指示阮講，若有人，伊ê兄死有bó͘也無kiáⁿ，伊ê小弟tio̍h娶伊ê bó͘，生kiáⁿ來續接伊ê兄。",
          "Sian-siⁿ ah, Mô͘-se ū kì lâi chí-sī goán kóng, Nā ū lâng, i ê hiaⁿ sí ū bó͘ iā bô kiáⁿ, i ê sió-tī tio̍h chhoā i ê bó͘, siⁿ kiáⁿ lâi soà-chiap i ê hiaⁿ."
        ],
        [
          "Án-ni，有兄弟七人，大ê娶bó͘，無kiáⁿ就死；",
          "Án-ni, ū hiaⁿ-tī chhit lâng, toā-ê chhoā bó͘, bô kiáⁿ chiū sí;"
        ],
        [
          "第二個第三個也娶伊；",
          "tē jī ê tē saⁿ ê iā chhoā i;"
        ],
        [
          "七個lóng án-ni，無留kiáⁿ就死去。",
          "chhit ê lóng án-ni, bô lâu kiáⁿ chiū sí-khì."
        ],
        [
          "後來婦人人也死。",
          "Āu-lâi hū-jîn-lâng iā sí."
        ],
        [
          "Án-ni，tī koh活ê時，chit-ê婦人人beh做in中間tá-lo̍h一個ê bó͘？因為chit七人lóng有娶伊做bó͘。",
          "Án-ni, tī koh-oa̍h ê sî, chit ê hū-jîn-lâng beh choè in tiong-kan tá-lo̍h chi̍t-ê ê bó͘? in-ūi chí chhit lâng lóng ū chhoā i choè bó͘."
        ],
        [
          "耶穌kā in講，Chit世界ê人有嫁有娶；",
          "Iâ-so͘ kā in kóng, Chit sè-kài ê lâng ū kè ū chhoā;"
        ],
        [
          "但是算做能堪得得tio̍h hit-ê世界，也tùi死人中koh活ê，就無嫁無娶；",
          "nā-sī sǹg choè oē kham-tit tit-tio̍h hit ê sè-kài, iā tùi sí-lâng tiong koh-oa̍h ê, chiū bô kè bô chhoā;"
        ],
        [
          "因為也boē會koh死；是親像天使一樣；已經做koh活ê人，就做上帝ê Kiáⁿ。",
          "in-ūi iā boē-oē koh sí; sī chhin-chhiūⁿ thiⁿ-sài chi̍t iūⁿ; í-keng choè koh-oa̍h ê lâng, chiū choè Siōng-tè ê kiáⁿ."
        ],
        [
          "論死人koh活，摩西tī刺phè hit篇有指明，稱呼主做亞伯拉罕ê上帝，以撒ê上帝，雅各ê上帝。",
          "Lūn sí-lâng koh-oa̍h, Mô͘-se tī Chhì-phè hit phiⁿ ū chí-bêng, chheng-ho͘ Chú choè A-pek-la̍h-hán ê Siōng-tè, Í-sat ê Siōng-tè, Ngá-kok ê Siōng-tè."
        ],
        [
          "伊m̄是死人ê上帝，是活人ê上帝；因為眾人為tio̍h伊來活。",
          "I m̄ sī sí-lâng ê Siōng-tè, sī oa̍h-lâng ê Siōng-tè; in-ūi chèng lâng ūi-tio̍h I lâi oa̍h."
        ],
        [
          "有經學士幾nā人應講，先生ah，你所講ê是好。",
          "Ū keng-ha̍k-sū kúi-nā lâng ìn kóng, Sian-siⁿ ah, lí só͘ kóng ê sī hó."
        ],
        [
          "因為in m̄敢koh問伊甚麼。",
          "In-ūi in m̄ káⁿ koh mn̄g I sím-mi̍h."
        ],
        [
          "耶穌就對in講，人怎樣講基督做大衛ê後裔ah？",
          "Iâ-so͘ chiū tùi in kóng, Lâng cháiⁿ-iūⁿ kóng Ki-tok choè Tāi-pi̍t ê hō͘-è ah?"
        ],
        [
          "因為tī詩篇中大衛家己講， 主kā我ê主講， 坐我ê大pêng，",
          "In-ūi tī Si-phian tiong Tāi-pi̍t ka-kī kóng, Chú kā goá ê Chú kóng, Chē goá ê toā pêng,"
        ],
        [
          "thèng候我將你ê對敵做你ê腳踏椅。",
          "Thèng-hāu goá chiong lí ê tùi-te̍k choè lí ê kha-ta̍h-í."
        ],
        [
          "大衛既然稱伊做主，就基督怎樣做伊ê後裔ah？",
          "Tāi-pi̍t kì-jiân chheng I choè Chú, chiū Ki-tok cháiⁿ-iūⁿ choè i ê hō͘-è ah?"
        ],
        [
          "當眾百姓teh聽ê時，伊就kā伊ê學生講，",
          "Tng chèng peh-sìⁿ teh thiaⁿ ê sî, I chiū kā I ê ha̍k-seng kóng,"
        ],
        [
          "Tio̍h持防hiah-ê經學士，in ài穿長衫四界行，真ài tī街市裡hō͘人請安，會堂內坐高位，筵桌裡坐大位；",
          "Tio̍h tî-hông hiah ê keng-ha̍k-sū, in ài chhēng tn̂g saⁿ sì-koè kiâⁿ, chin ài tī koe-chhī-ni̍h hō͘ lâng chhéng-an, hoē-tn̂g lāi chē koâiⁿ ūi, iân-toh-ni̍h chē toā ūi;"
        ],
        [
          "in hiau-thun守寡人ê家伙，假意長長祈禱；in beh受罪koh-khah重。",
          "in hiau-thun chiú-koáⁿ lâng ê ke-hé, ké-ì tn̂g-tn̂g kî-tó; in beh siū-choē koh khah tāng."
        ]
      ],
      "篇名": "路加福音第二十章"
    }
  ]
}
