{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌kia̍h目看見chiah-ê好額人將in所獻ê hiat落庫房。",
          "Iâ-so͘ kia̍h ba̍k khoàⁿ-kìⁿ chiah ê hó-gia̍h lâng chiong in só͘ hiàn ê hiat-lo̍h khò͘-pâng."
        ],
        [
          "Koh看見一個sòng-hiong ê守寡人將兩個半釐hiat-落去。",
          "Koh khoàⁿ-kìⁿ chi̍t ê sòng-hiong ê chiú-koáⁿ lâng chiong nn̄g ê poàⁿ-lî hiat-lo̍h-khì."
        ],
        [
          "就講，我真實kā lín講，Chit-ê sòng-hiong ê守寡人所hiat ê比眾人所hiat ê khah choē。",
          "Chiū kóng, Goá chin-si̍t kā lín kóng, Chit ê sòng-hiong ê chiú-koáⁿ lâng só͘ hiat ê pí chèng lâng só͘ hiat ê khah choē."
        ],
        [
          "因為眾人是對in有chhun ê hiat落去獻；但是chit-ê婦人人是對伊ê無夠ê一盡hiat伊所oá靠來活ê。",
          "In-ūi chèng lâng sī tùi in ū chhun ê hiat-lo̍h-khì hiàn; nā-sī chit ê hū-jîn-lâng sī tùi i ê bô kàu ê it-chīn hiat i só͘ oá-khò lâi oa̍h ê."
        ],
        [
          "有人講起殿堂是用好石kap所獻ê物來裝飾，",
          "Ū lâng kóng-khí tiān-tn̂g sī ēng hó chio̍h kap só͘ hiàn ê mi̍h lâi chng-thāⁿ,"
        ],
        [
          "hit時耶穌講，Lín所看見hiah-ê物，日子beh到，tī chia beh無一塊石留tī石ê頂面，也無chhia落去。",
          "hit sî Iâ-so͘ kóng, Lín só͘ khoàⁿ-kìⁿ hiah ê mi̍h, ji̍t-chí beh kàu, tī chia beh bô chi̍t tè chio̍h lâu tī chio̍h ê téng-bīn, iā bô chhia-lo̍h-khì."
        ],
        [
          "In就問伊講，先生ah，án-ni甚麼時beh有hiah-ê事？Koh chiah-ê事beh成ê時，有甚麼兆頭ah？",
          "In chiū mn̄g I kóng, Sian-siⁿ ah, án-ni sím-mi̍h sî beh ū hiah ê sū? Koh chiah ê sū beh chiâⁿ ê sî, ū sím-mi̍h tiāu-thâu ah?"
        ],
        [
          "耶穌講，Tio̍h謹慎免得受迷惑。因為beh有choē-choē人託我ê名來講，我就是基督；koh講，時近lah；lín m̄-thang去tè in。",
          "Iâ-so͘ kóng, Tio̍h kín-sīn bián-tit siū bê-he̍k. In-ūi beh ū choē-choē lâng thok goá ê miâ lâi kóng, Goá chiū-sī Ki-tok; koh kóng, Sî kūn lah; lín m̄-thang khì tè in."
        ],
        [
          "Lín beh聽見交戰kap擾亂ê事，hit時m̄免驚惶。因為chiah-ê tāi-chì的確事先有；總是末期無liâm-piⁿ到。",
          "Lín beh thiaⁿ-kìⁿ kau-chiàn kap jiáu-loān ê sū, hit sî m̄-bián kiaⁿ-hiâⁿ. In-ūi chiah ê tāi-chì tek-khak tāi-seng ū; chóng-sī boa̍t-kî bô liâm-piⁿ kàu."
        ],
        [
          "就kā in講，百姓beh起來攻擊百姓，國也beh起來攻擊國。",
          "Chiū kā in kóng, Peh-sìⁿ beh khí-lâi kong-kek peh-sìⁿ, kok iā beh khí-lâi kong-kek kok."
        ],
        [
          "地beh大振動，也choē-choē所在有飢荒瘟疫；tùi天裡也beh有thang驚ê象kap大ê神蹟。",
          "Toē beh toā tín-tāng, iā choē-choē só͘-chāi ū ki-hng un-e̍k; tùi thiⁿ-ni̍h iā beh ū thang kiaⁿ ê siōng kap toā ê sîn-jiah."
        ],
        [
          "Chiah-ê事ê事先人beh下手掠lín，khún-tio̍k lín，將lín送交tī會堂kap監牢，也為tio̍h我ê名帶lín到tī君王官府ê面前。",
          "Chiah ê sū ê tāi-seng lâng beh hē chhiú lia̍h lín, khún-tio̍k lín, chiong lín sàng-kau tī hoē-tn̂g kap kaⁿ-lô, iā ūi-tio̍h goá ê miâ toà lín kàu tī kun-ông koaⁿ-hú ê bīn-chêng."
        ],
        [
          "Chiah-ê事beh成做lín ê干證。",
          "Chiah ê sū beh chiâⁿ-choè lín ê kan-chèng."
        ],
        [
          "所以lín ê心志tio̍h決斷無事先掛慮beh怎樣分訴。",
          "Só͘-í lín ê sim-chì tio̍h koat-toàn bô tāi-seng khoà-lū beh cháiⁿ-iūⁿ hun-sò͘."
        ],
        [
          "因為我beh賞賜lín口才智慧，就是lín ê眾對敵所boē能抵擋辯駁ê。",
          "In-ūi goá beh siúⁿ-sù lín kháu-châi tì-hūi, chiū-sī lín ê chèng tùi-te̍k só͘ boē-oē tí-tng piān-pok ê."
        ],
        [
          "Lín也beh hō͘父母、兄弟、親戚、朋友解送；",
          "Lín iā beh hō͘ pē-bú, hiaⁿ-tī, chhin-chhek, pêng-iú ké-sàng;"
        ],
        [
          "lín中間有ê beh hō͘ in害死；lín因為我ê名beh hō͘眾人怨恨；",
          "lín tiong-kan ū ê beh hō͘ in hāi-sí; lín in-ūi goá ê miâ beh hō͘ chèng lâng oàn-hūn;"
        ],
        [
          "總是lín一支頭毛也boē失落。",
          "chóng-sī lín chi̍t ki thâu-mn̂g iā boē sit-lo̍h."
        ],
        [
          "lín用吞忍得tio̍h lín ê活命。",
          "Lín ēng thun-lún tit-tio̍h lín ê oa̍h-miā."
        ],
        [
          "Lín看見耶路撒冷hō͘軍兵所圍，就知伊ê拋荒近lah。",
          "Lín khoàⁿ-kìⁿ Iâ-lō͘-sat-léng hō͘ kun-peng só͘ ûi, chiū chai i ê pha-hng kūn lah."
        ],
        [
          "Hit時tī猶太ê tio̍h走去山裡；tī城內ê tio̍h出來；tī園裡ê m̄-thang入城。",
          "Hit sî tī Iû-thài ê tio̍h cháu-khì soaⁿ-ni̍h; tī siâⁿ-lāi ê tio̍h chhut-lâi; tī hn̂g-ni̍h ê m̄-thang ji̍p siâⁿ."
        ],
        [
          "因為chiah-ê日是伸冤ê日，hō͘所有記載ê lóng應驗。",
          "In-ūi chiah ê ji̍t sī sin-oan ê ji̍t, hō͘ só͘ ū kì-chài ê lóng èng-giām."
        ],
        [
          "當hiah-ê日有身孕kap hō͘嬰á食奶ê婦人人有災禍；因為beh有大ê困苦到tī hit-ê地方，也受氣到tī chit-ê百姓；",
          "Tng hiah ê ji̍t ū sin-īn kap hō͘ eⁿ-á chia̍h lin ê hū-jîn-lâng ū chai-ē; in-ūi beh ū toā ê khùn-khó͘ kàu tī hit ê toē-hng, iā siū-khì kàu tī chit ê peh-sìⁿ;"
        ],
        [
          "in beh hō͘刀thâi死，受掠到萬邦；耶路撒冷beh hō͘列邦人thún踏，到列邦ê期滿。",
          "in beh hō͘ to thâi-sí, siū lia̍h kàu bān pang; Iâ-lō͘-sat-léng beh hō͘ lia̍t-pang lâng thún-ta̍h, kàu lia̍t-pang ê kî moá."
        ],
        [
          "Tī日、月、星辰teh-beh有兆頭，tī地上列邦困苦；為tio̍h海kap湧hoā-hoā哮，就紛亂；",
          "Tī ji̍t, ge̍h, chhiⁿ-sîn teh-beh ū tiāu-thâu, tī toē-chiūⁿ lia̍t-pang khùn-khó͘; ūi-tio̍h hái kap éng ê hoā-hoā-háu chiū hun-loān;"
        ],
        [
          "人對驚惶以及thèng候所beh到tī天下ê事就昏去；因為天上beh振動。",
          "lâng tùi kiaⁿ-hiâⁿ í-ki̍p thèng-hāu só͘ beh kàu tī thiⁿ-ē ê sū chiū hun-khì; in-ūi thiⁿ-siōng beh tín-tāng."
        ],
        [
          "Tī hit時beh看見人子用權能kap大榮光坐雲來。",
          "Tī hit sî beh khoàⁿ-kìⁿ Jîn-chú ēng koân-lêng kap toā êng-kng chē hûn lâi."
        ],
        [
          "Tú-tú有chiah-ê事，lín tio̍h挺身起來kia̍h頭；因為lín ê贖回近lah。",
          "Tú-tú ū chiah ê sū, lín tio̍h thêng-sin khí-lâi kia̍h thâu; in-ūi lín ê sio̍k-hoê kūn lah."
        ],
        [
          "Koh用譬喻kā in講，試看無花果kap lóng總ê樹，",
          "Koh ēng phì-jū kā in kóng, Chhì-khoàⁿ bû-hoa-kó kap lóng-chóng ê chhiū,"
        ],
        [
          "in puh-íⁿ ê時lín看見，就家己知夏天近lah。",
          "in puh-íⁿ ê sî lín khoàⁿ-kìⁿ, chiū ka-kī chai hē-thiⁿ kūn lah."
        ],
        [
          "Án-ni，lín看見chiah-ê事就tio̍h知上帝ê國近lah。",
          "Án-ni, lín khoàⁿ-kìⁿ chiah ê sū chiū tio̍h chai Siōng-tè ê kok kūn lah."
        ],
        [
          "我實在kā lín講，Chit世代iáu-bē過去，chiah-ê tāi-chi3 long2 beh成。",
          "Goá si̍t-chāi kā lín kóng, Chit sè-tāi iáu-bē kè-khì, chiah ê tāi-chì lóng beh chiâⁿ."
        ],
        [
          "天kap地beh無去，我ê話boē無去。",
          "Thiⁿ kap toē beh bô-khì, goá ê oē boē bô-khì."
        ],
        [
          "但是lín tio̍h家己謹慎，驚了lín ê心hō͘貪食、酒醉，kap chit世間ê掛慮phah亂，就hit日親像活tauh忽然到tī lín；",
          "Nā-sī lín tio̍h ka-kī kín-sīn, kiaⁿ-liáu lín ê sim hō͘ tham-chia̍h, chiú-chùi, kap chit sè-kan ê khoà-lū phah-loān, chiū hit ji̍t chhin-chhiūⁿ oa̍h-tauh hut-jiân kàu tī lín;"
        ],
        [
          "因為hit日beh親像án-ni到tī見若khiā起全地面ê眾人。",
          "in-ūi hit ji̍t beh chhin-chhiūⁿ án-ni kàu tī kìⁿ-nā khiā-khí choân toē-bīn ê chèng lâng."
        ],
        [
          "但是lín tio̍h ta̍k時警醒、祈禱，hō͘ lín會得閃避將來lóng總ê事，來khiā tī人子ê面前。",
          "Nā-sī lín tio̍h ta̍k sî kéng-séng, kî-tó, hō͘ lín oē tit siám-pī chiong-lâi lóng-chóng ê sū, lâi khiā tī Jîn-chú ê bīn-chêng."
        ],
        [
          "耶穌日時tī殿裡教示人；暝時出去，歇tī hit-ê名做橄欖ê山。",
          "Iâ-so͘ ji̍t-sî tī tiān-ni̍h kà-sī lâng; mî-sî chhut-khì, hioh tī hit-ê miâ choè Kaⁿ-ná ê soaⁿ."
        ],
        [
          "眾百姓透早去殿裡chhē伊，ài beh聽伊",
          "Chèng peh-sìⁿ thàu-chá khì tiān-ni̍h chhē I, ài beh thiaⁿ I."
        ]
      ],
      "篇名": "路加福音第二十一章"
    }
  ]
}
