{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "除酵節，也名poâⁿ過節，近lah。",
          "Tû-kàⁿ-choeh, iā miâ poâⁿ-kè-choeh, kūn lah."
        ],
        [
          "Chiah-ê祭司頭kap經學士chhē看有甚麼法thang害死耶穌；因為是驚百姓。",
          "Chiah ê chè-si-thâu kap keng-ha̍k-sū chhē-khoàⁿ ū sím-mi̍h hoat thang hāi-sí Iâ-so͘; in-ūi sī kiaⁿ peh-sìⁿ."
        ],
        [
          "撒旦入tī hit-ê叫做Ka-lio̍k ê猶大，伊是十二個學生ê一個；",
          "Sat-tàn ji̍p tī hit-ê kiò choè Ka-lio̍k ê Iû-tāi, i sī cha̍p-jī ê ha̍k-seng ê chi̍t ê;"
        ],
        [
          "就去kap chiah-ê祭司頭有司官saⁿ-kap參詳，beh用甚麼法將耶穌交in。",
          "chiū khì kap chiah ê chè-si-thâu iú-si-koaⁿ saⁿ-kap chham-siông, beh ēng sím-mi̍h hoat chiong Iâ-so͘ kau in."
        ],
        [
          "In歡喜，約beh銀hō͘伊。",
          "In hoaⁿ-hí, iok beh gûn hō͘ i."
        ],
        [
          "猶大允伊；就chhē機會，當百姓無tī-teh ê時，將耶穌交in。",
          "Iû-tāi ín i; chiū chhē ki-hoē, tng peh-sìⁿ bô tī-teh ê sî, chiong Iâ-so͘ kau in."
        ],
        [
          "除酵節，應該thâi poâⁿ過節ê羊羔，hit-ê日已經到，",
          "Tû-kàⁿ-choeh, eng-kai thâi poâⁿ-kè-choeh ê iûⁿ-ko, hit ê ji̍t í-keng kàu,"
        ],
        [
          "耶穌差彼得約翰講，lín去替咱備辦poâⁿ過節ê筵席，hō͘咱thang來食。",
          "Iâ-so͘ chhe Pí-tek Iok-hān kóng, Lín khì thoè lán pī-pān poâⁿ-kè-choeh ê iân-sia̍h, hō͘ lán thang lâi chia̍h."
        ],
        [
          "In ka7伊講，ài阮tī甚麼所在備辦？",
          "In kā I kóng, ài goán tī sím-mi̍h só͘-chāi pī-pān?"
        ],
        [
          "伊kā in講，lín去入城，就有一人帶水瓶beh tú-tio̍h lín，tio̍h tè伊入伊所入ê厝。",
          "I kā in kóng, Lín khì ji̍p siâⁿ, chiū ū chi̍t lâng toà chúi-pân beh tú-tio̍h lín, tio̍h tè i ji̍p i só͘ ji̍p ê chhù."
        ],
        [
          "Kā hit間厝ê主人講，先生問講，客廳tī tá-lo̍h？我beh tī hia kap我ê學生食poâⁿ過節。",
          "Kā hit keng chhù ê chú-lâng kóng, Sian-siⁿ mn̄g kóng, Kheh-thiaⁿ tī tá-lo̍h? goá beh tī hia kap goá ê ha̍k-seng chia̍h poâⁿ-kè-choeh."
        ],
        [
          "伊beh用樓頂排設ê大聽hō͘ lín看；lín tio̍h tī hia備辦。",
          "I beh ēng lâu-téng pâi-siat ê toā thiaⁿ hō͘ lín khoàⁿ; lín tio̍h tī hia pī-pān."
        ],
        [
          "In去，果然tú-tio̍h照伊所kā in講ê，就tī hia備辦poâⁿ過節。",
          "In khì, kó-jiân tú-tio̍h chiàu I só͘ kā in kóng ê, chiū tī hia pī-pān poâⁿ-kè-choeh."
        ],
        [
          "時到耶穌坐桌，使徒也kap伊坐。",
          "Sî kàu Iâ-so͘ chē toh, sù-tô͘ iā kap I chē."
        ],
        [
          "伊對in講，Tī受害ê事先我不止意愛kap lín食chit-ê poâⁿ過節；",
          "I tùi in kóng, Tī siū hāi ê tāi-seng goá put-chí ì-ài kap lín chia̍h chit ê poâⁿ-kè-choeh;"
        ],
        [
          "因為我kā lín講，我無beh koh食伊，到伊應驗tī上帝ê國。",
          "in-ūi goá kā lín kóng, goá bô beh koh chia̍h i, kàu i èng-giām tī Siōng-tè ê kok."
        ],
        [
          "就接杯，祝謝了講，Lín將chit-ê分hō͘ lín ta̍k人；",
          "Chiū chih poe, chiok-siā liáu kóng, Lín chiong chit-ê pun hō͘ lín ta̍k lâng;"
        ],
        [
          "因為我kā lín講，taⁿ了後我無beh lim葡萄汁，到上帝ê國來。",
          "in-ūi goá kā lín kóng, taⁿ liáu-āu goá bô beh lim phû-tô chiap, kàu Siōng-tè ê kok lâi."
        ],
        [
          "Koh the̍h餅祝謝來peh hō͘ in，講，chit-ê是我ê身軀，為tio̍h lín來獻ê；lín行chit-ê來記念我。",
          "Koh the̍h piáⁿ chiok-siā lâi peh hō͘ in, kóng, Chit-ê sī goá ê seng-khu, ūi-tio̍h lín lâi hiàn ê; lín kiâⁿ chit-ê lâi kì-liām goá."
        ],
        [
          "食了後捧杯也是án-ni，講，Chit-ê杯是新約，tī我ê血來設立ê，就是為tio̍h lín流出ê。",
          "Chia̍h liáu-āu phâng poe iā sī án-ni, kóng, Chit ê poe sī sin-iok, tī goá ê huih lâi siat-li̍p ê, chiū-sī ūi-tio̍h lín lâu-chhut ê."
        ],
        [
          "若是賣我ê人，伊ê手kap我tī桌裡。",
          "Nā-sī boē goá ê lâng, i ê chhiú kap goá tī toh-ni̍h."
        ],
        [
          "因為人子真正去，照所定tio̍h ê；但是伊hō͘甚麼人賣，hit人有災禍！",
          "In-ūi Jîn-chú chin-chiàⁿ khì, chiàu só͘ tiāⁿ-tio̍h ê; nā-sī I hō͘ sím-mi̍h lâng boē, hit lâng ū chai-ē!"
        ],
        [
          "In就相對問其中甚麼人beh做chit-ê tāi-chì。",
          "In chiū saⁿ tùi-mn̄g kî-tiong sím-mi̍h lâng beh choè chit ê tāi-chì."
        ],
        [
          "In有teh相爭，看從中甚麼人算最大。",
          "In ū teh saⁿ-chiⁿ, khoàⁿ chiông-tiong sím-mi̍h lâng sǹg choè toā."
        ],
        [
          "耶穌就kā in講，列邦ê君王做主來治理in；管轄in ê稱做恩主。",
          "Iâ-so͘ chiū kā in kóng, Lia̍t-pang ê kun-ông choè chú lâi tī-lí in; koán-hat in ê chheng choè Un-chú."
        ],
        [
          "但是lín就m̄是án-ni；lín中間最大ê tio̍h親像序細，做頭ê tio̍h親像差用。",
          "Nā-sī lín chiū m̄ sī án-ni; lín tiong-kan choè toā ê tio̍h chhin-chhiūⁿ sī-soè, choè thâu ê tio̍h chhin-chhiūⁿ chhe-ēng."
        ],
        [
          "甚麼號人最大？是坐桌ê，á是做差用ê ah？Kiám m̄是坐桌ê mah？但是我tī lín中間親像做差用ê。",
          "Sím-mi̍h hō lâng choè toā? sī chē toh ê, á-sī choè chhe-ēng ê ah? kiám m̄ sī chē toh ê mah? Nā-sī goá tī lín tiong-kan chhin-chhiūⁿ choè chhe-ēng ê."
        ],
        [
          "Lín就是常常kap我tī試煉中ê，",
          "Lín chiū-sī siông-siông kap goá tī chhì-liān tiong ê,"
        ],
        [
          "我用國封lín，親像我ê父bat用國封我一樣；",
          "goá ēng kok hong lín, chhin-chhiūⁿ goá ê Pē bat ēng kok hong goá chi̍t iūⁿ;"
        ],
        [
          "hō͘ lín tī我ê國lim食tī我ê桌；lín也beh坐tī座位，審判以色列十二個支派。",
          "hō͘ lín tī goá ê kok lim-chia̍h tī goá ê toh; lín iā beh chē tī chō-ūi, sím-phoàⁿ Í-sek-lia̍t cha̍p-jī ê chi-phài."
        ],
        [
          "Koh講，西門，西門ah，你看，撒旦bat ai3得tio̍h lín，ài簸lín親像簸麥；",
          "Koh kóng, Se-bûn, Se-bûn ah, lí khoàⁿ, Sat-tàn bat ài tit-tio̍h lín, ài poà lín chhin-chhiūⁿ poà be̍h;"
        ],
        [
          "但是我有替你祈禱，hō͘你ê信無失落；你歸正了後，tio̍h堅固你ê兄弟。",
          "nā-sī goá ū thoè lí kî-tó, hō͘ lí ê sìn bô sit-lo̍h; lí kui-chèng liáu-āu, tio̍h kian-kò͘ lí ê hiaⁿ-tī."
        ],
        [
          "彼得kā伊講，主ah，我便便kap你關落監，也kap你死。",
          "Pí-tek kā I kóng, Chú ah, goá piān-piān kap lí koaiⁿ lo̍h kaⁿ, iā kap lí sí."
        ],
        [
          "伊就講，彼得ah，我kā你講，今á日雞iáu-bē啼，你beh三pái m̄認我。",
          "I chiū kóng, Pí-tek ah, goá kā lí kóng, kin-á-ji̍t koe iáu-bē thî, lí beh saⁿ pái m̄ jīn goá."
        ],
        [
          "Koh kā學生講，我前差lín無帶錢袋，kap tah-liân，kap鞋，lín有欠甚麼無？In講，無。",
          "Koh kā ha̍k-seng kóng, Goá chêng chhe lín bô toà chîⁿ-tē, kap tah-liân, kap oê, lín ū khiàm sím-mi̍h bô? In kóng, Bô."
        ],
        [
          "伊就kā in講，若是taⁿ有錢袋ê tio̍h帶伊，有tah-liân ê也tio̍h án-ni；無刀ê，tio̍h賣伊ê衫，來買刀。",
          "I chiū kā in kóng, Nā-sī taⁿ ū chîⁿ-tē ê tio̍h toà i, ū tah-liân ê iā tio̍h án-ni; bô to ê, tio̍h boē i ê saⁿ, lâi boé to."
        ],
        [
          "因為我kā lín講，所記載ê講，算伊kap不法ê人同列，chit句話的確應驗tī我；因為干涉我ê taⁿ beh成lah。",
          "In-ūi goá kā lín kóng, só͘ kì-chài ê kóng, Sǹg I kap put-hoat ê lâng tâng lia̍t, chit kù oē tek-khak èng-giām tī goá; in-ūi kan-sia̍p goá ê taⁿ beh chiâⁿ lah."
        ],
        [
          "In講，主ah，你看，tī chia有兩支刀。伊kā in講，夠額lah。",
          "In kóng, Chú ah, lí khoàⁿ, tī chia ū nn̄g ki to. I kā in kóng, Kàu-gia̍h lah."
        ],
        [
          "耶穌出去，照常去橄欖山；學生也tè伊。",
          "Iâ-so͘ chhut-khì, chiàu-siông khì Kaⁿ-ná soaⁿ; ha̍k-seng iā tè I."
        ],
        [
          "到hit所在就kā in講，Lín tio̍h祈禱，免得入迷惑。",
          "Kàu hit só͘-chāi chiū kā in kóng, Lín tio̍h kî-tó, bián-tit ji̍p bê-he̍k."
        ],
        [
          "就離開in約略有hiat石頭ê遠，跪落去祈禱講，",
          "Chiū lī-khui in iok-lio̍k ū hiat chio̍h-thâu ê hn̄g, kūi-lo̍h-khì kî-tó kóng,"
        ],
        [
          "父ah，你若肯，tio̍h將chit-ê杯離開我；獨獨m̄是我ê意思，是你ê意思tio̍h成。",
          "Pē ah, lí nā khéng, tio̍h chiong chit ê poe lī-khui goá; to̍k-to̍k m̄ sī goá ê ì-sù, sī lí ê ì-sù tio̍h chiâⁿ."
        ],
        [
          "有一個天使tùi天出現，來壯伊ê力。",
          "Ū chi̍t ê thiⁿ-sài tùi thiⁿ chhut-hiān, lâi chòng I ê la̍t."
        ],
        [
          "耶穌苦痛到極，祈禱ná迫切；伊ê汗是親像大點血滴落地。",
          "Iâ-so͘ khó͘-thàng kàu ke̍k, kî-tó ná pek-chhiat; I ê koāⁿ sī chhin-chhiūⁿ toā tiám huih tih lo̍h toē."
        ],
        [
          "祈禱soah起來，去就近學生，看見in為tio̍h憂悶teh睏；",
          "Kî-tó soah khí-lâi, khì chiū-kūn ha̍k-seng, khoàⁿ-kìⁿ in ūi-tio̍h iu-būn teh khùn;"
        ],
        [
          "就kā in講，啥事睏？起來祈禱，免得入迷惑。",
          "chiū kā in kóng, Siáⁿ-sū khùn? khí-lâi kî-tó, bián-tit ji̍p bê-he̍k."
        ],
        [
          "Iáu teh講ê時有kui陣人到；十二學生ê一個，hit-ê叫做猶大ê，行tī in ê頭前，近oá耶穌beh kā伊chim。",
          "Iáu teh kóng ê sî ū kui tīn lâng kàu; cha̍p-jī ha̍k-seng ê chi̍t ê, hit ê kiò choè Iû-tāi ê, kiâⁿ tī in ê thâu-chêng, kūn-oá Iâ-so͘ beh kā I chim."
        ],
        [
          "但是耶穌kā伊講，猶大，你用chim嘴賣人子mah？",
          "Nā-sī Iâ-so͘ kā i kóng, Iû-tāi, lí ēng chim-chhùi boē Jîn-chú mah?"
        ],
        [
          "左右ê人看見所beh到ê事就講，主ah，阮tio̍h用刀來thâi in mah？",
          "Chó-iū ê lâng khoàⁿ-kìⁿ só͘ beh kàu ê sū chiū kóng, Chú ah, goán tio̍h ēng to lâi thâi in mah?"
        ],
        [
          "其中一人thâi祭司頭ê奴僕，削去伊chiàⁿ-pêng ê耳á。",
          "Kî-tiong chi̍t lâng thâi chè-si-thâu ê lô͘-po̍k, siah-khì i chiàⁿ pêng ê hī-á."
        ],
        [
          "耶穌應講，Tāi-chì到án-ni，請容允這；就摸伊ê耳á，來醫好伊",
          "Iâ-so͘ ìn kóng, Tāi-chì kàu án-ni, chhiáⁿ iông-ún che; chiū bong i ê hī-á, lâi i-hó i."
        ],
        [
          "耶穌tùi hiah-ê來攻擊伊ê祭司頭、殿司、長老講，Lín kia̍h刀kap鎚出來親像攻擊賊mah？",
          "Iâ-so͘ tùi hiah ê lâi kong-kek I ê chè-si-thâu, tiān-si, tiúⁿ-ló kóng, Lín kia̍h to kap thûi chhut-lâi chhin-chhiūⁿ kong-kek chha̍t mah?"
        ],
        [
          "我日日kap lín tī殿裡，lín無伸手攻擊我；但是chit tia̍p是lín ê時，kap烏暗ê權勢。",
          "Goá ji̍t-ji̍t kap lín tī tiān-ni̍h, lín bô chhun chhiú kong-kek goá; nā-sī chit tia̍p sī lín ê sî, kap o͘-àm ê koân-sè."
        ],
        [
          "In就掠伊，帶伊去，帶伊入祭司頭ê厝。彼得遠遠tè伊。",
          "In chiū lia̍h I, toà I khì, toà I ji̍p chè-si-thâu ê chhù. Pí-tek hn̄g-hn̄g tè I."
        ],
        [
          "人tī埕裡起火，saⁿ-kap teh坐，彼得也坐tī in中間。",
          "Lâng tī tiâⁿ-ni̍h khí hé, saⁿ-kap teh chē, Pí-tek iā chē tī in tiong-kan."
        ],
        [
          "有一個女婢看見伊ǹg火光teh坐，注目看伊，講，Chit人也是kap伊做陣。",
          "Ū chi̍t ê lú-pī khoàⁿ-kìⁿ i ǹg hé-kng teh chē, chù-ba̍k khoàⁿ i, kóng, Chit lâng iā sī kap I choè tīn."
        ],
        [
          "伊m̄認講，婦人人ah，我m̄-bat伊",
          "I m̄ jīn kóng, Hū-jîn-lâng ah, goá m̄ bat I."
        ],
        [
          "Tiap-á久koh一人看見講，你也是in ê人。彼得講，人ah，我m̄是。",
          "Tiap-á-kú koh chi̍t lâng khoàⁿ-kìⁿ kóng, Lí iā sī in ê lâng. Pí-tek kóng, Lâng ah, goá m̄ sī."
        ],
        [
          "過半時久，koh一人出力講，Chit人真正kap伊做陣，因為伊也是加利利人。",
          "Kè poàⁿ-sî kú, koh chi̍t lâng chhut-la̍t kóng, Chit lâng chin-chiàⁿ kap I choè tīn, in-ūi i iā sī Ka-lī-lī lâng."
        ],
        [
          "但是彼得講，人ah，你所講ê，我m̄知。Iáu teh講ê時，雞liâm-piⁿ啼。",
          "Nā-sī Pí-tek kóng, Lâng ah, lí só͘ kóng ê, goá m̄ chai. Iáu teh kóng ê sî, koe liâm-piⁿ thî."
        ],
        [
          "主oa̍t頭看彼得。彼得就記得主ê話，有怎樣kā伊講，今á日雞啼ê事先，你beh三pái m̄認我。",
          "Chú oa̍t thâu khoàⁿ Pí-tek. Pí-tek chiū kì-tit Chú ê oē, ū cháiⁿ-iūⁿ kā i kóng, Kin-á-ji̍t koe thî ê tāi-seng, lí beh saⁿ pái m̄ jīn goá."
        ],
        [
          "伊就出去外面，大啼哭。",
          "I chiū chhut-khì goā-bīn, toā thî-khàu."
        ],
        [
          "顧守耶穌ê人戲弄伊，phah伊；",
          "Kò͘-siú Iâ-so͘ ê lâng hì-lāng I, phah I;"
        ],
        [
          "掩伊ê面，問伊講，你tio̍h做先知來講，phah你ê是chī-chūi ah。",
          "ng I ê bīn, mn̄g I kóng, Lí tio̍h choè sian-ti lâi kóng, phah lí ê sī chī-chūi ah."
        ],
        [
          "Koh講choē-choē項來褻瀆伊",
          "Koh kóng choē-choē hāng lâi siat-to̍k I."
        ],
        [
          "到天光，百姓ê長老會聚集，其中有chiah-ê祭司頭kap經學士；in就帶耶穌到in ê公會講，",
          "Kàu thiⁿ kng, peh-sìⁿ ê tiúⁿ-ló-hoē chū-chi̍p, kî-tiong ū chiah ê chè-si-thâu kap keng-ha̍k-sū; in chiū toà Iâ-so͘ kàu in ê kong-hoē kóng,"
        ],
        [
          "你若是基督tio̍h kā阮講。",
          "Lí nā sī Ki-tok tio̍h kā goán kóng."
        ],
        [
          "耶穌kā in講，我若kā lín講，lín m̄信；若問lín，lín也m̄應。",
          "Iâ-so͘ kā in kóng, Goá nā kā lín kóng, lín m̄ sìn; nā mn̄g lín, lín iā m̄ ìn."
        ],
        [
          "總是taⁿ了後人子beh坐tī上帝權能ê大pêng。",
          "Chóng-sī taⁿ liáu-āu Jîn-chú beh chē tī Siōng-tè koân-lêng ê toā pêng."
        ],
        [
          "大家講，Án-ni，就你是上帝ê Kiáⁿ mah？伊對in講，Lín講我就是。",
          "Tāi-ke kóng, Án-ni, chiū lí sī Siōng-tè ê Kiáⁿ mah? I tùi in kóng, Lín kóng goá chiū-sī."
        ],
        [
          "In講，Mih-sái用別項ê干證？咱本身有聽見伊親嘴所講ê。",
          "In kóng, Mih-sái ēng pa̍t hāng ê kan-chèng? lán pún-sin ū thiaⁿ-kìⁿ I chhin-chhùi só͘ kóng ê."
        ]
      ],
      "篇名": "路加福音第二十二章"
    }
  ]
}
