{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "因為chit-ê Be̍k-ki-sé-tek，就是Sat-léng王，也是至高上帝ê祭司，早tú-tio̍h亞伯拉罕thâi贏chiah-ê王tò來ê時，kā伊祝福ê，",
          "In-ūi chit ê Be̍k-ki-sé-tek, chiū-sī Sat-léng ông, iā sī chì-koâiⁿ Siōng-tè ê chè-si, chá tú-tio̍h A-pek-la̍h-hán thâi-iâⁿ chiah ê ông tò-lâi ê sî, kā i chiok-hok ê,"
        ],
        [
          "亞伯拉罕亦將一切所得tio̍h ê，抽十份一hō͘伊(伊ê名翻譯就是義ê王，koh是Sat-léng王，就是平安王；",
          "A-pek-la̍h-hán ia̍h chiong it-chhè só͘ tit-tio̍h ê, thiu cha̍p hūn chi̍t hō͘ i (i ê miâ hoan-e̍k chiū-sī gī ê Ông, koh sī Sat-léng Ông, chiū-sī pêng-an Ông;"
        ],
        [
          "伊無父無母，無世系，無時日ê起頭，無活命ê路尾，是親像上帝ê Kiáⁿ)久長teh做祭司。",
          "i bô pē bô bú, bô sè-hē, bô sî-ji̍t ê khí-thâu, bô oa̍h-miā ê lō͘-bé, sī chhin-chhiūⁿ Siōng-tè ê Kiáⁿ) kú-tn̂g teh choè chè-si."
        ],
        [
          "試想先祖亞伯拉罕將所得tio̍h上等ê物，抽十份一hō͘伊，就hit人尊貴到怎樣，",
          "Chhì-siūⁿ sian-chó͘ A-pek-la̍h-hán chiong só͘ tit-tio̍h siōng-téng ê mi̍h, thiu cha̍p hūn chi̍t hō͘ i, chiū hit lâng chun-kùi kàu cháiⁿ-iūⁿ,"
        ],
        [
          "Taⁿ利未ê kiaⁿ孫擔當祭司ê chit-ê，雖然kap百姓lóng是亞伯拉罕ê後裔，平平是兄弟，iáu-kú奉命令，照律法tùi百姓the̍h十份一；",
          "Taⁿ Lī-bī ê kiáⁿ-sun tam-tng chè-si ê chit ê, sui-jiân kap peh-sìⁿ lóng sī A-pek-la̍h-hán ê hō͘-è, pîⁿ-pîⁿ sī hiaⁿ-tī, iáu-kú hōng bēng-lēng, chiàu lu̍t-hoat tùi peh-sìⁿ the̍h cha̍p hūn chi̍t;"
        ],
        [
          "總是hit-ê無屬利未ê世系ê，bat tùi亞伯拉罕the̍h十份一，koh kā得tio̍h chiah-ê應允ê祝福。",
          "chóng-sī hit ê bô sio̍k Lī-bī ê sè-hē ê, bat tùi A-pek-la̍h-hán the̍h cha̍p hūn chi̍t, koh kā tit-tio̍h chiah ê èng-ún ê chiok-hok."
        ],
        [
          "獨獨序細hō͘序大祝福，這是無thang辯駁。",
          "To̍k-to̍k sī-soè hō͘ sī-toā chiok-hok, che sī bô thang piān-pok."
        ],
        [
          "Taⁿ tī chia the̍h十份一ê，lóng是會死ê人；但是tī hia是hit-ê有受干證講，伊是活ê。",
          "Taⁿ tī chia the̍h cha̍p hūn chi̍t ê, lóng sī oē sí ê lâng; nā-sī tī hia sī hit-ê ū siū kan-chèng kóng, i sī oa̍h ê."
        ],
        [
          "Koh也會講得，連the̍h十份一ê利未也bat在tī亞伯拉罕來納十份一；",
          "Koh iā oē kóng-tit, liân the̍h cha̍p hūn chi̍t ê Lī-bī iā bat chāi-tī A-pek-la̍h-hán lâi la̍p cha̍p hūn chi̍t;"
        ],
        [
          "因為Be̍k-ki-sé-tek tú-tio̍h亞伯拉罕ê時，利未iáu-kú tī in祖ê身軀。",
          "in-ūi Be̍k-ki-sé-tek tú-tio̍h A-pek-la̍h-hán ê sî, Lī-bī iáu-kú tī in chó͘ ê sin-khu."
        ],
        [
          "早百姓受律法，是tī利未族祭司ê職任下；若tùi伊能得tio̍h完全，就mih-sái另外koh興起一個祭司，照Be̍k-ki-sé-tek ê班列，無講照亞倫ê班列ah？",
          "Chá peh-sìⁿ siū lu̍t-hoat, sī tī Lī-bī cho̍k chè-si ê chit-jīm ē; nā tùi i oē tit-tio̍h oân-choân, chiū mih-sái lēng-goā koh heng-khí chi̍t ê chè-si, chiàu Be̍k-ki-sé-tek ê pan-lia̍t, bô kóng chiàu A-lûn ê pan-lia̍t ah?"
        ],
        [
          "因為祭司ê職已經改換，就律法亦的確tio̍h改換。",
          "In-ūi chè-si ê chit í-keng koé-oāⁿ, chiū lu̍t-hoat ia̍h tek-khak tio̍h koé-oāⁿ."
        ],
        [
          "因為chiah-ê話所指ê，是屬tī別個支派，in中間未bat有人跟隨tī祭壇。",
          "In-ūi chiah ê oē só͘ chí ê, sī sio̍k tī pa̍t ê chi-phài, in tiong-kan bē bat ū lâng kun-sûi tī chè-toâⁿ."
        ],
        [
          "是咱ê主明明tùi猶大出；論chit-ê支派，摩西未bat提起祭司ê職。",
          "Sī lán ê Chú bêng-bêng tùi Iû-tāi chhut; lūn chit ê chi-phài, Mô͘-se bē bat thê-khí chè-si ê chit."
        ],
        [
          "Koh若照Be̍k-ki-sé-tek ê款式，有興起別個祭司；",
          "Koh nā chiàu Be̍k-ki-sé-tek ê khoán-sit, ū heng-khí pa̍t ê chè-si;"
        ],
        [
          "m̄是照肉體誡命ê法來設立，是照boē毀壞ê活命ê權能，就頂面所講ê你嶄然khah明。",
          "m̄ sī chiàu jio̍k-thé kài-bēng ê hoat lâi siat-li̍p, sī chiàu boē húi-hoāi ê oa̍h-miā ê koân-lêng, chiū téng-bīn só͘ kóng ê lí chám-jiân khah bêng."
        ],
        [
          "因為有干證伊講， 你永永做祭司， 照Be̍k-ki-sé-tek ê班列。",
          "In-ūi ū kan-chèng I kóng, Lí éng-éng choè chè-si, Chiàu Be̍k-ki-sé-tek ê pan-lia̍t."
        ],
        [
          "因為前ê誡命廢無，是為tio̍h伊ê軟弱kap無利益，",
          "In-ūi chêng ê kài-bēng hoè-bô, sī ūi-tio̍h i ê loán-jio̍k kap bô lī-ek,"
        ],
        [
          "(因為律法無做一項到完全)chiah設立koh-khah好ê ǹg望，就是咱所tùi伊來親近上帝ê。",
          "(in-ūi lu̍t-hoat bô choè chi̍t hāng kàu oân-choân) chiah siat-li̍p koh khah hó ê ǹg-bāng, chiū-sī lán só͘ tùi i lâi chhin-kūn Siōng-tè ê."
        ],
        [
          "Koh因為伊m̄是無tùi chiù-choā來設立；",
          "Koh in-ūi I m̄ sī bô tùi chiù-choā lâi siat-li̍p;"
        ],
        [
          "(in hiah-ê立做祭司無tùi chiù-choā；獨獨chit-ê就tùi chiù-choā，因為設立伊ê有kā伊講， 主chiù-choā，無退悔， 你永永做祭司:)",
          "(in hiah-ê li̍p choè chè-si bô tùi chiù-choā; to̍k-to̍k chit-ê chiū tùi chiù-choā, in-ūi siat-li̍p I ê ū kā I kóng, Chú chiù-choā, bô thè-hoé, Lí éng-éng choè chè-si:)"
        ],
        [
          "親像án-ni，耶穌做koh-khah好ê約ê保認。",
          "Chhin-chhiūⁿ án-ni, Iâ-so͘ choè koh khah hó ê iok ê pó-jīn."
        ],
        [
          "Hiah-ê做祭司ê，因為hō͘死阻隔，boē會久長，所以tio̍h真choē人；",
          "Hiah ê choè chè-si ê, in-ūi hō͘ sí chó͘-keh, boē-oē kú-tn̂g, só͘-í tio̍h chin choē lâng;"
        ],
        [
          "獨獨chit-ê，因為永永tī-teh，有boē改換ê祭司職。",
          "to̍k-to̍k chit-ê, in-ūi éng-éng tī-teh, ū boē koé-oāⁿ ê chè-si chit."
        ],
        [
          "所以凡若tùi伊就近上帝ê人，伊能救in到完全，因為伊長長活，來替in祈求。",
          "Só͘-í hoān-nā tùi I chiū-kūn Siōng-tè ê lâng, I oē kiù in kàu oân-choân, in-ūi I tn̂g-tn̂g oa̍h, lâi thoè in kî-kiû."
        ],
        [
          "因為chit號ê祭司頭合咱ê欠用；伊是聖，無pháiⁿ，無lâ-sâm，離開罪人，成做khah高chiah-ê天；",
          "In-ūi chit hō ê chè-si-thâu ha̍p lán ê khiàm-ēng; I sī sèng, bô pháiⁿ, bô lâ-sâm, lī-khui choē-jîn, chiâⁿ-choè khah koâiⁿ chiah ê thiⁿ;"
        ],
        [
          "伊m̄免親像hiah-ê祭司頭，tio̍h日日事先為tio̍h家己ê罪，後來為tio̍h百姓ê罪，來獻祭；因為伊獻本身，就做一下成chit-ê事。",
          "I m̄ bián chhin-chhiūⁿ hiah ê chè-si-thâu, tio̍h ji̍t-ji̍t tāi-seng ūi-tio̍h ka-kī ê choē, āu-lâi ūi-tio̍h peh-sìⁿ ê choē, lâi hiàn-chè; in-ūi I hiàn pún-sin, chiū choè chi̍t-ē chiâⁿ chit ê sū."
        ],
        [
          "因為律法設立軟chiáⁿ ê人做祭司頭；獨獨律法後chiù-choā ê話設立Kiáⁿ，永遠做完全ê祭司頭。",
          "In-ūi lu̍t-hoat siat-li̍p nńg-chiáⁿ ê lâng choè chè-si-thâu; to̍k-to̍k lu̍t-hoat āu chiù-choā ê oē siat-li̍p Kiáⁿ, éng-oán choè oân-choân ê chè-si-thâu."
        ]
      ],
      "篇名": "希伯來書第七章"
    }
  ]
}
