{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Taⁿ阮所講其中第一要緊ê，就是咱有親像chit號ê祭司頭，已經坐tī天頂大威嚴ê寶座ê大pêng，",
          "Taⁿ goán só͘ kóng kî-tiong tē it iàu-kín ê, chiū-sī lán ū chhin-chhiūⁿ chit hō ê chè-si-thâu, í-keng chē tī thiⁿ-téng toā ui-giâm ê pó-chō ê toā pêng,"
        ],
        [
          "伊做聖所kap真ê會幕ê差用，chit-ê會幕是主所設ê，m̄是人所設ê。",
          "I choè sèng-só͘ kap chin ê hoē-bō͘ ê chhe-ēng, chit ê hoē-bō͘ sī Chú só͘ siat ê, m̄ sī lâng só͘ siat ê."
        ],
        [
          "凡若祭司頭lóng為tio̍h獻禮物kap祭祀來設立:所以chit-ê祭司頭亦的確tio̍h有所獻。",
          "Hoān-nā chè-si-thâu lóng ūi-tio̍h hiàn lé-mi̍h kap chè-sū lâi siat-li̍p: só͘-í chit ê chè-si-thâu ia̍h tek-khak tio̍h ū só͘ hiàn."
        ],
        [
          "設使伊tī地裡，就無做祭司，因為已經有照律法teh獻禮物ê；",
          "Siat-sú I tī toē-ni̍h, chiū bô choè chè-si, in-ūi í-keng ū chiàu lu̍t-hoat teh hiàn lé-mi̍h ê;"
        ],
        [
          "in所用來服事ê，就是天裡ê物ê像kap影；親像摩西beh造會幕ê時，受tio̍h命令，講，你tio̍h謹慎，照tī山頂所指示你ê款式，來造ta̍k項物。",
          "in só͘ ēng lâi ho̍k-sāi ê, chiū-sī thiⁿ-ni̍h ê mi̍h ê siōng kap iáⁿ; chhin-chhiūⁿ Mô͘-se beh chō hoē-bō͘ ê sî, siū-tio̍h bēng-lēng, kóng, Lí tio̍h kín-sīn, chiàu tī soaⁿ-téng só͘ chí-sī lí ê khoán-sit, lâi chō ta̍k hāng mi̍h."
        ],
        [
          "Taⁿ耶穌已經得tio̍h khah尊貴ê職，是伊做koh-khah好ê約ê中保，就是用koh-khah好ê應允來設立ê。",
          "Taⁿ Iâ-so͘ í-keng tit-tio̍h khah chun-kùi ê chit, sī I choè koh khah hó ê iok ê tiong-pó, chiū-sī ēng koh khah hó ê èng-ún lâi siat-li̍p ê."
        ],
        [
          "因為頭一個約若無thang嫌，就無想beh立第二ê約。",
          "In-ūi thâu chi̍t ê iok nā bô thang hiâm, chiū bô siūⁿ beh li̍p tē jī ê iok."
        ],
        [
          "因為有嫌in，就講， 主講，你看，時日beh到， 我beh kap以色列家，以及猶大家，成立新ê約；",
          "In-ūi ū hiâm in, chiū kóng, Chú kóng, Lí khoàⁿ, sî-ji̍t beh kàu, Goá beh kap Í-sek-lia̍t ke, í-ki̍p Iû-tāi ke, sêng-li̍p sin ê iok;"
        ],
        [
          "m̄是照我kap in列祖所立ê約， 就是tī牽in ê手，chhoā in出埃及地ê時，所立ê； 因為in無常常守我ê約， 我也無看顧in： 這是主所講ê。",
          "M̄ sī chiàu goá kap in lia̍t-chó͘ só͘ li̍p ê iok, Chiū-sī tī khan in ê chhiú, chhoā in chhut Ai-ki̍p toē ê sî, só͘ li̍p ê; In-ūi in bô siông-siông siú goá ê iok, Goá iā bô khoàⁿ-kò͘ in: che sī Chú só͘ kóng ê."
        ],
        [
          "主koh講，Chiah-ê日了後， 我kap以色列家所beh立ê約是chit-ê， 就是我beh將我ê律法hē tī in ê頭腦， 刻tī in ê心：我beh做in ê上帝， In beh做我ê百姓:",
          "Chú koh kóng, Chiah ê ji̍t liáu-āu, Goá kap Í-sek-lia̍t ke só͘ beh li̍p ê iok sī chit-ê, Chiū-sī goá beh chiong goá ê lu̍t-hoat hē tī in ê thâu-náu, Khek tī in ê sim: Goá beh choè in ê Siōng-tè, In beh choè goá ê peh-sìⁿ:"
        ],
        [
          "In ta̍k人將來無教示in本城ê百姓， Kap in ta̍k人ê兄弟，講，你tio̍h bat主: 因為tùi細到大，in lóng beh bat我。",
          "In ta̍k lâng chiong-lâi bô kà-sī in pún siâⁿ ê peh-sìⁿ, Kap in ta̍k lâng ê hiaⁿ-tī, kóng, Lí tio̍h bat Chú: In-ūi tùi soè kàu toā, in lóng beh bat goá."
        ],
        [
          "因為我beh憐憫in ê不義， 無koh記念in ê罪惡。",
          "In-ūi goá beh lîn-bín in ê put-gī, Bô koh kì-liām in ê choē-ok."
        ],
        [
          "既然有講新ê，就是hō͘前ê約做舊。凡若舊來衰退ê就是將近無去。",
          "Kì-jiân ū kóng sin-ê, chiū-sī hō͘ chêng ê iok choè kū. Hoān-nā kū lâi soe-thè ê chiū-sī chiong-kūn bô-khì."
        ]
      ],
      "篇名": "希伯來書第八章"
    }
  ]
}
