{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "所以lín chiah-ê聖ê兄弟，同得tio̍h天召ê，tio̍h深想咱所承認做使者，做祭司頭ê耶穌；",
          "Só͘-í lín chiah ê sèng ê hiaⁿ-tī, tâng tit-tio̍h thiⁿ tiàu ê, tio̍h chhim siūⁿ lán só͘ sêng-jīn choè Sù-chiá, choè Chè-si-thâu ê Iâ-so͘;"
        ],
        [
          "伊盡忠tī設立伊ê，親像摩西tī上帝ê全家一樣。",
          "I chīn-tiong tī siat-li̍p I ê, chhin-chhiūⁿ Mô͘-se tī Siōng-tè ê choân ke chi̍t iūⁿ."
        ],
        [
          "因為伊算是能堪得受榮光贏過摩西親像建立家ê，比家khah尊貴。",
          "In-ūi I sǹg sī oē kham-tit siū êng-kng iâⁿ-kè Mô͘-se chhin-chhiūⁿ kiàn-li̍p ke ê, pí ke khah chun-kùi."
        ],
        [
          "因為家lóng有人建立伊，獨獨建立萬物ê就是上帝。",
          "In-ūi ke lóng ū lâng kiàn-li̍p i, to̍k-to̍k kiàn-li̍p bān mi̍h ê chiū-sī Siōng-tè."
        ],
        [
          "Koh摩西做奴僕，果然盡忠tī上帝ê全家，來干證將來beh傳ê事；",
          "Koh Mô͘-se choè lô͘-po̍k, kó-jiân chīn-tiong tī Siōng-tè ê choân ke, lâi kan-chèng chiong-lâi beh thoân ê sū;"
        ],
        [
          "獨獨基督做Kiáⁿ，治理伊ê家；咱若執守tùi ǹg望所有ê好膽kap誇口，堅固到尾，就做伊ê家。",
          "to̍k-to̍k Ki-tok choè Kiáⁿ, tī-lí I ê ke; lán nā chip-siú tùi ǹg-bāng só͘ ū ê hó-táⁿ kap khoa-kháu, kian-kò͘ kàu bé, chiū choè I ê ke."
        ],
        [
          "所以，親像聖神講: 今á日lín若聽見伊ê聲， 就m̄-thang剛硬lín ê心，親像tī激我受氣ê時， Tī曠野試探我ê日。",
          "Só͘-í, chhin-chhiūⁿ Sèng Sîn kóng: Kin-á-ji̍t lín nā thiaⁿ-kìⁿ I ê siaⁿ, Chiū m̄ thang kong-ngī lín ê sim, chhin-chhiūⁿ tī kek goá siū-khì ê sî, Tī khòng-iá chhì-thàm goá ê ji̍t."
        ],
        [
          "Tī hia lín ê列祖驗來試我， Koh歷過四十年看見我ê所行。",
          "Tī hia lín ê lia̍t-chó͘ giām lâi chhì goá, Koh le̍k-kè sì-cha̍p nî khoàⁿ-kìⁿ goá ê só͘ kiâⁿ."
        ],
        [
          "所以我無歡喜hit代ê人， 講，In ê心常常失迷， M̄-bat我chiah-ê路；",
          "Só͘-í goá bô hoaⁿ-hí hit tāi ê lâng, Kóng, In ê sim siông-siông sit-bê, M̄ bat goá chiah ê lō͘;"
        ],
        [
          "我就tī受氣中chiù-choā，講， In斷斷boē得thang入我ê安歇。",
          "Goá chiū tī siū-khì tiong chiù-choā, kóng, In toàn-toàn boē tit thang ji̍p goá ê an-hioh."
        ],
        [
          "兄弟ah，lín tio̍h謹慎，驚了lín中間kiám-chhái有人勸m̄信ê pháiⁿ心，離開真活ê上帝；",
          "Hiaⁿ-tī ah, lín tio̍h kín-sīn, kiaⁿ-liáu lín tiong-kan kiám-chhái ū lâng khǹg m̄ sìn ê pháiⁿ sim, lī-khui chin oa̍h ê Siōng-tè;"
        ],
        [
          "所以lín tio̍h thàn iáu有thang叫做今á日ê，日日相勸勉；驚了lín中間有ê hō͘罪迷去，來硬心:",
          "só͘-í lín tio̍h thàn iáu ū thang kiò choè kin-á-ji̍t ê, ji̍t-ji̍t saⁿ khoàn-bián; kiaⁿ-liáu lín tiong-kan ū-ê hō͘ choē bê--khì, lâi ngī-sim:"
        ],
        [
          "因為咱若持守起頭ê深信，堅固到路尾，就有份tī基督:",
          "in-ūi lán nā chhî-siú khí-thâu ê chhim sìn, kian-kò͘ kàu lō͘-bé, chiū ū hūn tī Ki-tok:"
        ],
        [
          "當iáu teh講， 今á日lín若聽見伊ê聲， 就m̄-thang剛硬lín ê心，親像tī激我受氣ê時。",
          "tng iáu teh kóng, Kin-á-ji̍t lín nā thiaⁿ-kìⁿ I ê siaⁿ, Chiū m̄ thang kong-ngī lín ê sim, chhin-chhiūⁿ tī kek goá siū-khì ê sî."
        ],
        [
          "因為聽來激受氣ê，是chī-chūi ah？kiám m̄是tè摩西出埃及ê眾人mah？",
          "In-ūi thiaⁿ lâi kek siū-khì ê, sī chī-chūi ah? kiám m̄ sī tè Mô͘-se chhut Ai-ki̍p ê chèng lâng mah?"
        ],
        [
          "上帝四十年久所無歡喜ê是chī-chūi ah？kiám m̄是犯罪，身屍倒tī曠野ê人mah？",
          "Siōng-tè sì-cha̍p nî kú só͘ bô hoaⁿ-hí ê sī chī-chūi ah? kiám m̄ sī hoān-choē, sin-si tó tī khòng-iá ê lâng mah?"
        ],
        [
          "上帝chiù-choā m̄准入伊ê安歇ê，若m̄是m̄信thàn ê人，是chī-chūi ah？",
          "Siōng-tè chiù-choā m̄ chún ji̍p I ê an-hioh ê, nā m̄ sī m̄ sìn-thàn ê lâng, sī chī-chūi ah?"
        ],
        [
          "Tùi án-ni看，in boē能入，就是因為m̄信。",
          "Tùi án-ni khoàⁿ, in boē oē ji̍p, chiū-sī in-ūi m̄ sìn."
        ]
      ],
      "篇名": "希伯來書第三章"
    }
  ]
}
