{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "因為tùi人ê中間所揀ê祭司頭lóng是為tio̍h人，tī關係上帝ê事，來設立，thang為tio̍h罪過獻禮物kap祭祀。",
          "In-ūi tùi lâng ê tiong-kan só͘ kéng ê chè-si-thâu lóng sī ūi-tio̍h lâng, tī koan-hē Siōng-tè ê sū, lâi siat-li̍p, thang ūi-tio̍h choē-koà hiàn lé-mi̍h kap chè-sū."
        ],
        [
          "伊既然hō͘軟chiáⁿ所圍困，chiah會體量m̄知影kap失迷ê人；",
          "I kì-jiân hō͘ nńg-chiáⁿ só͘ ûi-khùn, chiah oē thé-liōng m̄ chai-iáⁿ kap sit-bê ê lâng;"
        ],
        [
          "所以伊應該因為本身，親像因為百姓，為tio̍h罪來獻祭。",
          "só͘-í i eng-kai in-ūi pún-sin, chhin-chhiūⁿ in-ūi peh-sìⁿ, ūi-tio̍h choē lâi hiàn-chè."
        ],
        [
          "Koh chit-ê尊貴，m̄是人家己取，只有hō͘上帝召ê，親像亞倫一樣。",
          "Koh chit ê chun-kùi, m̄ sī lâng ka-kī chhú, chí ū hō͘ Siōng-tè tiàu ê, chhin-chhiūⁿ A-lûn chi̍t iūⁿ."
        ],
        [
          "親像án-ni，基督亦m̄是家己尊做祭司頭，就是hit-ê對伊講， 你就是我ê Kiáⁿ，我今á日生lín ê。",
          "Chhin-chhiūⁿ án-ni, Ki-tok ia̍h m̄ sī ka-kī chun choè chè-si-thâu, chiū-sī hit-ê tùi I kóng, Lí chiū-sī goá ê Kiáⁿ, Goá kin-á-ji̍t siⁿ lín ê."
        ],
        [
          "Tī別位亦講， 你永遠做祭司， 照Be̍k-ki-sé-tek ê班列。",
          "Tī pa̍t ūi ia̍h kóng, Lí éng-oán choè chè-si, Chiàu Be̍k-ki-sé-tek ê pan-lia̍t."
        ],
        [
          "基督tī伊tiàm肉體ê日，用出力喉叫，koh流目屎，獻祈禱懇求hō͘ hit-ê話救伊出死ê，koh因為伊ê敬虔得tio̍h聽見，",
          "Ki-tok tī I tiàm jio̍k-thé ê ji̍t, ēng chhut-la̍t âu-kiò, koh lâu ba̍k-sái, hiàn kî-tó khún-kiû hō͘ hit ê oē kiù I chhut sí ê, koh in-ūi I ê kèng-khiân tit-tio̍h thiaⁿ-kìⁿ,"
        ],
        [
          "雖然做Kiáⁿ，亦tùi所受chiah-ê苦難來學順服；",
          "sui-jiân choè Kiáⁿ, ia̍h tùi só͘ siū chiah ê khó͘-lān lâi o̍h sūn-ho̍k;"
        ],
        [
          "已經成做完全，就做凡若順服伊ê人永遠chín-求ê根源；",
          "í-keng chiâⁿ-choè oân-choân, chiū choè hoān-nā sūn-ho̍k I ê lâng éng-oán chín-kiû ê kun-goân;"
        ],
        [
          "hō͘上帝chheng伊做祭司頭，照Be̍k-ki-sé-tek e5班列。",
          "hō͘ Siōng-tè chheng I choè chè-si-thâu, chiàu Be̍k-ki-sé-tek ê pan-lia̍t."
        ],
        [
          "論到chit-ê，阮有choē-choē話ài講，m̄-kú oh得解明，因為lín耳孔鈍ê緣故。",
          "Lūn-kàu chit-ê, goán ū choē-choē oē ài kóng, m̄ kú oh-tit koé-bêng, in-ūi lín hī-khang tūn ê iân-kò͘."
        ],
        [
          "因為論到時ê久，lín tio̍h家己做先生，但是iáu欠用人將上帝ê話chiah-ê小學ê起頭教lín；koh成做欠用lin，無欠用五穀。",
          "In-ūi lūn-kàu sî ê kú, lín tio̍h ka-kī choè sian-siⁿ, nā-sī iáu khiàm-ēng lâng chiong Siōng-tè ê oē chiah ê siáu-ha̍k ê khí-thâu kà lín; koh chiâⁿ-choè khiàm-ēng lin, bô khiàm-ēng ngó͘-kok."
        ],
        [
          "凡若食奶ê，無老練義ê道理；因為伊是嬰á。",
          "Hoān-nā chia̍h lin ê, bô láu-liān gī ê tō-lí; in-ūi i sī eⁿ-á."
        ],
        [
          "獨獨長成ê人食五穀，in ê心竅tùi練習來練達，到話分別好pháiⁿ。",
          "To̍k-to̍k tióng-sêng ê lâng chia̍h ngó͘-kok, in ê sim-khiàu tùi liān-si̍p lâi liān-ta̍t, kàu oē hun-piat hó pháiⁿ."
        ]
      ],
      "篇名": "希伯來書第五章"
    }
  ]
}
