{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "所以基督道理ê初學，咱請放下teh，來致意進步到完全；免koh hē地基，就是反悔來脫離chiah-ê死-死ê所行，kap信上帝，chiah-ê洗ê禮數，",
          "Só͘-í Ki-tok tō-lí ê chho͘-ha̍k, lán chhiáⁿ pàng-hē teh, lâi tì-ì chìn-pō͘ kàu oân-choân; bián koh hē toē-ki, chiū-sī hoán-hoé lâi thoat-lī chiah ê sí-sí ê só͘ kiâⁿ, kap sìn Siōng-tè, chiah ê soé ê lé-sò͘,"
        ],
        [
          "以及按手，死人koh活，kap永遠ê審判，chiah-ê教訓。",
          "í-ki̍p hoāⁿ chhiú, sí lâng koh-oa̍h, kap éng-oán ê sím-phoàⁿ, chiah ê kàu-hùn."
        ],
        [
          "上帝若准，阮就beh án-ni行。",
          "Siōng-tè nā chún, goán chiū beh án-ni kiâⁿ."
        ],
        [
          "因為人已經bat得tio̍h光照，受tio̍h天裡ê恩賜，有份tī聖神，",
          "In-ūi lâng í-keng bat tit-tio̍h kng chiò, siū-tio̍h thiⁿ-ni̍h ê un-sù, ū hūn tī Sèng Sîn,"
        ],
        [
          "koh受tio̍h上帝ê好話，kap teh來ê世界chiah-ê權能，",
          "koh siū-tio̍h Siōng-tè ê hó oē, kap teh lâi ê sè-kài chiah ê koân-lêng,"
        ],
        [
          "後來背叛，就boē會hō͘ in koh換新來反悔；因為in家己koh釘上帝ê Kiáⁿ tī十字架，來顯明凌辱伊。",
          "āu-lâi poē-poān, chiū boē-oē hō͘ in koh oāⁿ-sin lâi hoán-hoé; in-ūi in ka-kī koh tèng Siōng-tè ê Kiáⁿ tī si̍p-jī-kè, lâi hián-bêng lêng-jio̍k I."
        ],
        [
          "因為土地食tio̍h ta̍uh-ta̍uh落ê雨水，來生菜蔬，合作穡人ê路用，就得tio̍h上帝賜福；",
          "In-ūi thó͘-toē chia̍h-tio̍h ta̍uh-ta̍uh lo̍h ê hō͘-chúi, lâi siⁿ chhài-soe, ha̍p choh-sit lâng ê lō͘-ēng, chiū tit-tio̍h Siōng-tè sù hok;"
        ],
        [
          "但是生草刺kapc蒺藜，就受棄sak，近tī受咒詛，伊ê結局就是蕭lio去。",
          "nā-sī siⁿ chháu-chhì kap chi̍t-lê, chiū siū khì-sak, kūn tī siū chiù-chó͘, i ê kiat-kio̍k chiū-sī sio-lio-khì."
        ],
        [
          "所疼ê兄弟ah！阮sui-bóng án-ni講，但是深信lín ta̍k項khah贏這，koh屬tī得救；",
          "Só͘ thiàⁿ ê hiaⁿ-tī ah! goán sui-bóng án-ni kóng, nā-sī chhim sìn lín ta̍k hāng khah-iâⁿ che, koh sio̍k tī tit kiù;"
        ],
        [
          "因為上帝m̄是無公道，來boē記得lín ê工，kap lín為tio̍h伊ê名所顯明ê仁愛，因為lín平素服事chiah-ê聖徒，到taⁿ亦服事in。",
          "in-ūi Siōng-tè m̄ sī bô kong-tō, lâi boē kì-tit lín ê kang, kap lín ūi-tio̍h I ê miâ só͘ hián-bêng ê jîn-ài, in-ūi lín pêng-sò͘ ho̍k-sāi chiah ê sèng-tô͘, kàu taⁿ ia̍h ho̍k-sāi in."
        ],
        [
          "我ài lín ta̍k人猶原顯出chit號ê慇勤，hō͘ lín ê ǹg望滿足到路尾:",
          "Goá ài lín ta̍k lâng iû-goân hián-chhut chit hō ê un-khûn, hō͘ lín ê ǹg-bāng moá-chiok kàu lō͘-bé:"
        ],
        [
          "hō͘ lín無致到pîn-toāⁿ，就是學hiah-ê tùi信kap吞忍來承接chiah-ê應允ê人。",
          "hō͘ lín bô tì-kàu pîn-toāⁿ, chiū-sī o̍h hiah ê tùi sìn kap thun-lún lâi sêng-chiap chiah ê èng-ún ê lâng."
        ],
        [
          "Taⁿ上帝應允亞伯拉罕ê時，因為無khah大ê thang kí來chiù-choā，就kí本身來chiù-choā講，",
          "Taⁿ Siōng-tè èng-ún A-pek-la̍h-hán ê sî, in-ūi bô khah toā ê thang kí lâi chiù-choā, chiū kí pún-sin lâi chiù-choā kóng,"
        ],
        [
          "我賜福beh賜福你，加添beh加添你ê後裔。",
          "Goá sù-hok beh sù-hok lí, ke-thiⁿ beh ke-thiⁿ lí ê hō͘-è."
        ],
        [
          "親像án-ni，亞伯拉罕gâu吞忍，就得tio̍h所應允ê。",
          "Chhin-chhiūⁿ án-ni, A-pek-la̍h-hán gâu thun-lún, chiū tit-tio̍h só͘ èng-ún ê."
        ],
        [
          "因為人是kí khah大ê來chiù-choā；亦用chiù-choā做相爭ê結尾，來決定伊。",
          "In-ūi lâng sī kí khah toā ê lâi chiù-choā; ia̍h ēng chiù-choā choè saⁿ-chiⁿ ê kiat-bé, lâi koat-tiāⁿ i."
        ],
        [
          "Án-ni，上帝ài beh格外顯明伊ê旨意boē移易，hō͘ hiah-ê承接應允ê人知，chiah用chiù-choā來做證見:",
          "Án-ni, Siōng-tè ài beh kek-goā hián-bêng I ê chí-ì boē î-e̍k, hō͘ hiah ê sêng-chiap èng-ún ê lâng chai, chiah ēng chiù-choā lâi choè chèng-kìⁿ:"
        ],
        [
          "beh tùi兩項boē移易ê事，上帝所boē會白賊ê，hō͘咱有大大ê安慰，就是咱已經逃避來擒所hē tī頭前ê ǹg望；",
          "beh tùi nn̄g hāng boē î-e̍k ê sū, Siōng-tè só͘ boē-oē pe̍h-chha̍t ê, hō͘ lán ū toā-toā ê an-ùi, chiū-sī lán í-keng tô-pī lâi khîⁿ só͘ hē tī thâu-chêng ê ǹg-bāng;"
        ],
        [
          "咱為chit-ê ǹg望，親像靈魂ê碇，拋tī帳籬內，堅固無移徙；",
          "lán ūi chit ê ǹg-bāng, chhin-chhiūⁿ lêng-hûn ê tiàⁿ, pha tī tiùⁿ-lî lāi, kian-kò͘ bô î-soá;"
        ],
        [
          "耶穌做先鋒，已經為tio̍h咱入去hia，成做永遠ê祭司長，照Be̍k-ki-sé-tek ê班列。",
          "Iâ-so͘ choè sian-hong, í-keng ūi-tio̍h lán ji̍p khì hia, chiâⁿ-choè éng-oán ê Chè-si-tiúⁿ, chiàu Be̍k-ki-sé-tek ê pan-lia̍t."
        ]
      ],
      "篇名": "希伯來書第六章"
    }
  ]
}
