{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "上帝tī在早已經託hiah-ê先知，用choē-choē段，choē-choē方法，kā列祖講；",
          "Siōng-tè tī chāi-chá í-keng thok hiah ê sian-ti, ēng choē-choē toāⁿ, choē-choē hong-hoat, kā lia̍t-chó͘ kóng;"
        ],
        [
          "taⁿ tī hiah-ê日ê路尾，託伊ê Kiáⁿ kā咱講；就是伊所設立做承接萬物ê後嗣，亦bat tùi伊來創造chiah-ê世界。",
          "taⁿ tī hiah ê ji̍t ê lō͘-bé, thok I ê Kiáⁿ kā lán kóng; chiū-sī I só͘ siat-li̍p choè sêng-chiap bān mi̍h ê hō͘-sû, ia̍h bat tùi I lâi chhòng-chō chiah ê sè-kài."
        ],
        [
          "伊是上帝ê榮耀所發出ê光，是上帝本質ê真象，伊用伊權能ê話teh扶載萬物，已經成清潔罪ê事，就坐tī極高ê天頂，大威嚴ê ê大pêng；",
          "I sī Siōng-tè ê êng-iāu só͘ hoat-chhut ê kng, sī Siōng-tè pún-chit ê chin siōng, I ēng I koân-lêng ê oē teh hû-chài bān mi̍h, í-keng chiâⁿ chheng-kiat choē ê sū, chiū chē tī ke̍k koâiⁿ ê thiⁿ-téng, toā ui-giâm ê ê toā pêng;"
        ],
        [
          "成做比chiah-ê天使khah大，合tī伊所承接ê名，比in khah尊貴。",
          "chiâⁿ-choè pí chiah ê thiⁿ-sài khah toā, ha̍p tī I só͘ sêng-chiap ê miâ, pí in khah chun-kùi."
        ],
        [
          "因為上帝kiám bat tùi甚麼天使講: 你就是我ê Kiáⁿ，我今á日生你？koh講， 我beh做伊ê父，伊beh做我ê Kiáⁿ。",
          "In-ūi Siōng-tè kiám bat tùi sím-mi̍h thiⁿ-sài kóng: Lí chiū-sī goá ê Kiáⁿ, Goá kin-á-ji̍t siⁿ lí?koh kóng, Goá beh choè I ê Pē, I beh choè goá ê Kiáⁿ."
        ],
        [
          "到伊koh chhoā大Kiáⁿ入世間ê時，就講，上帝chiah-ê天使lóng tio̍h拜伊。",
          "Kàu I koh chhoā toā Kiáⁿ ji̍p sè-kan ê sî, chiū kóng, Siōng-tè chiah ê thiⁿ-sài lóng tio̍h pài I."
        ],
        [
          "論到天使就講: Hō͘伊ê天使做風，伊ê差用做火燄:",
          "Lūn-kàu thiⁿ-sài chiū kóng: Hō͘ I ê thiⁿ-sài choè hong, I ê chhe-ēng choè hé-iām:"
        ],
        [
          "但是論到Kiáⁿ就講， 上帝ah，你ê座位代代tī-teh， 你ê 國權柄是正直ê權柄。",
          "nā-sī lūn-kàu Kiáⁿ chiū kóng, Siōng-tè ah, lí ê chō-ūi tāi-tāi tī-teh, Lí ê kok koân-pèng sī chèng-ti̍t ê koân-pèng."
        ],
        [
          "你ài公義，怨恨不法； 所以上帝，你ê上帝，用歡喜ê油抹你， 贏過你chiah-ê同伴。",
          "Lí ài kong-gī, oàn-hūn put-hoat; Só͘-í Siōng-tè, lí ê Siōng-tè, ēng hoaⁿ-hí ê iû boah lí, Iâⁿ-kè lí chiah ê tâng-phoāⁿ."
        ],
        [
          "Koh講， 主ah，起頭ê時，你hē地ê地基， Chiah-ê天亦是你ê手所造ê:",
          "Koh kóng, Chú ah, khí-thâu ê sî, lí hē toē ê toē-ki, Chiah ê thiⁿ ia̍h sī lí ê chhiú só͘ chō ê:"
        ],
        [
          "In beh滅無；獨獨你久長tī-teh: In lóng beh親像衣服漸漸舊；",
          "In beh bia̍t-bô; to̍k-to̍k lí kú-tn̂g tī-teh: In lóng beh chhin-chhiūⁿ i-ho̍k chiām-chiām kū;"
        ],
        [
          "你beh將in捲起來，親像外衫， 親像衣服，in就beh變換: 獨獨你原在是án-ni，你ê歲壽無窮盡。",
          "Lí beh chiong in kńg-khí-lâi, chhin-chhiūⁿ goā-saⁿ, Chhin-chhiūⁿ i-ho̍k, in chiū beh piàn-oāⁿ: To̍k-to̍k lí goân-chāi sī án-ni, lí ê hè-siū bô kiông-chīn."
        ],
        [
          "上帝bat tùi tá-lo̍h一個天使講， 坐我ê大pêng， thèng候我hē你ê對敵做你ê腳踏椅？",
          "Siōng-tè bat tùi tá-lo̍h chi̍t ê thiⁿ-sài kóng, Chē goá ê toā pêng, Thèng-hāu goá hē lí ê tùi-te̍k choè lí ê kha-ta̍h-í?"
        ],
        [
          "In kiám m̄是lóng做差用ê神，奉差來服事teh-beh得救ê人mah？",
          "In kiám m̄ sī lóng choè chhe-ēng ê sîn, hōng-chhe lâi ho̍k-sāi teh-beh tit kiù ê lâng mah?"
        ]
      ],
      "篇名": "希伯來書第一章"
    }
  ]
}
