{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Taⁿ hit-ê前ê約亦有服事ê禮儀，kap屬世間ê聖殿。",
          "Taⁿ hit ê chêng ê iok ia̍h ū ho̍k-sāi ê lé-gî, kap sio̍k sè-kan ê sèng-tiān."
        ],
        [
          "因為有備辦會幕，頭前間叫做聖所；hit內面有燈台，kap几桌，kap排列ê餅。",
          "In-ūi ū pī-pān hoē-bō͘, thâu-chêng keng kiò-choè Sèng-só͘; hit lāi-bīn ū teng-tâi, kap kí-toh, kap pâi-lia̍t ê piáⁿ."
        ],
        [
          "第二ê帳籬後koh有會幕，叫做至聖所；",
          "Tē jī ê tiùⁿ-lî āu koh ū hoē-bō͘, kiò choè Chì-sèng-só͘;"
        ],
        [
          "hia有金香壇，kap ka-nn̂g ê包金ê約櫃，內面有勸má-ná ê金壺，亞倫puh牙ê柺á，kap約ê石碑兩塊；",
          "hia ū kim hiuⁿ-toâⁿ, kap ka-nn̂g ê pau-kim ê iok-kūi, lāi-bīn ū khǹg má-ná ê kim-ô͘, A-lûn puh-gê ê koáiⁿ-á, kap iok ê chio̍h-pi nn̄g tè;"
        ],
        [
          "櫃頂有榮光ê Ki-lō͘-peng，遮蓋施恩所；chit幾項taⁿ請免詳細講。",
          "kūi-téng ū êng-kng ê ki-lō͘-peng, jia-khàm si-un-só͘; chit kúi hāng taⁿ chhiáⁿ bián siông-sè kóng."
        ],
        [
          "Chiah-ê物已經齊備，祭司常常入頭前間ê會幕，盡chiah-ê服事ê事；",
          "Chiah ê mi̍h í-keng chiâu-pī, chè-si siông-siông ji̍p thâu-chêng keng ê hoē-bō͘, chīn chiah ê ho̍k-sāi ê sū;"
        ],
        [
          "但是第二間，只有祭司頭ta̍k年一pái家己入去，無一pái無帶血，為tio̍h本身kap百姓ê錯誤來獻；",
          "nā-sī tē jī keng, chí ū chè-si-thâu ta̍k nî chi̍t pái ka-kī ji̍p khì, bô chi̍t pái bô toà huih, ūi-tio̍h pún-sin kap peh-sìⁿ ê chhò-gō͘ lâi hiàn;"
        ],
        [
          "聖神án-ni指明，前ê會幕iáu tī-teh ê時，入chiah-ê聖所ê路猶未顯明；",
          "Sèng Sîn án-ni chí-bêng, chêng ê hoē-bō͘ iáu tī-teh ê sî, ji̍p chiah ê sèng-só͘ ê lō͘ iáu-bē hián-bêng;"
        ],
        [
          "這是beh做現今ê譬喻；照án-ni有teh獻禮物祭祀，就是boē會hō͘服事ê人照良心來得tio̍h完全ê；",
          "che sī beh choè hiān-kim ê phì-jū; chiàu án-ni ū teh hiàn lé-mi̍h chè-sū, chiū-sī boē-oē hō͘ ho̍k-sāi ê lâng chiàu liông-sim lâi tit-tio̍h oân-choân ê;"
        ],
        [
          "因為hiah-ê(以及lim食kap ta̍k等號ê洗)不過是做肉體ê禮儀，設立來thèng候改正ê時。",
          "in-ūi hiah-ê (í-ki̍p lim-chia̍h kap ta̍k téng-hō ê soé) put-kò sī choè jio̍k-thé ê lé-gî, siat-li̍p lâi thèng-hāu kái-chèng ê sî."
        ],
        [
          "Taⁿ基督已經到，做將來chiah-ê好事ê祭司頭，經過khah大khah齊全ê會幕，m̄是人ê手所起造，就是無屬tī chit世間ê，",
          "Taⁿ Ki-tok í-keng kàu, choè chiong-lâi chiah ê hó sū ê chè-si-thâu, keng-kè khah toā khah chiâu-chn̂g ê hoē-bō͘, m̄ sī lâng ê chhiú só͘ khí-chō, chiū-sī bô sio̍k tī chit sè-kan ê,"
        ],
        [
          "伊亦m̄是用羊kap牛á ê血，就是用家己ê血，入聖所一pái就夠額，得tio̍h永遠ê贖回。",
          "I ia̍h m̄ sī ēng iûⁿ kap gû-á ê huih, chiū-sī ēng ka-kī ê huih, ji̍p sèng-só͘ chi̍t pái chiū kàu-gia̍h, tit-tio̍h éng-oán ê sio̍k-hoê."
        ],
        [
          "因為牛羊ê血，kap牛種á ê灰，hiù tī無清氣ê人，尚且能hō͘ in成聖到tī肉體清氣；",
          "In-ūi gû iûⁿ ê huih, kap gû-chéng-á ê hu, hiù tī bô chheng-khì ê lâng, siōng-chhiáⁿ oē hō͘ in chiâⁿ sèng kàu tī jio̍k-thé chheng-khì;"
        ],
        [
          "何況基督tùi永遠ê神，獻家己無瑕疵hō͘上帝，伊ê血kiám無koh-khah能清氣lín ê良心，脫離chiah-ê死ê所行，來服事真活ê上帝ah？",
          "hô-hòng Ki-tok tùi éng-oán ê Sîn, hiàn ka-kī bô hâ-chhû hō͘ Siōng-tè, I ê huih kiám bô koh khah oē chheng-khì lín ê liông-sim, thoat-lī chiah ê sí ê só͘ kiâⁿ, lâi ho̍k-sāi chin-oa̍h ê Siōng-tè ah?"
        ],
        [
          "因為án-ni，伊做新約ê中保，用死來贖前約ê時所犯ê罪過，是beh hō͘受召ê人得tio̍h永遠ê業ê應允。",
          "In-ūi án-ni, I choè sin iok ê tiong-pó, ēng sí lâi sio̍k chêng iok ê sî só͘ hoān ê choē-koà, sī beh hō͘ siū tiàu ê lâng tit-tio̍h éng-oán ê gia̍p ê èng-ún."
        ],
        [
          "凡若有違命，的確tio̍h有違命ê人死ê憑據。",
          "Hoān-nā ū ûi-bēng, tek-khak tio̍h ū ûi-bēng ê lâng sí ê pîn-kù."
        ],
        [
          "因為已經死，就違命堅固；違命ê人iáu活tī-teh，就違命beh-thái有力？",
          "In-ūi í-keng sí, chiū ûi-bēng kian-kò͘; ûi-bēng ê lâng iáu oa̍h tī-teh, chiū ûi-bēng beh-thái ū la̍t?"
        ],
        [
          "所以前ê約亦m̄是無用血來設立。",
          "Só͘-í chêng ê iok ia̍h m̄ sī bô ēng huih lâi siat-li̍p."
        ],
        [
          "因為摩西已經照律法將lóng總ê誡命傳hō͘眾百姓，就捧牛á kap羊ê血，以及水kap朱紅色ê綿kap牛膝草，來hiù hit本冊kap眾百姓，講，",
          "In-ūi Mô͘-se í-keng chiàu lu̍t-hoat chiong lóng-chóng ê kài-bēng thoân hō͘ chèng peh-sìⁿ, chiū phâng gû-á kap iûⁿ ê huih, í-ki̍p chúi kap chu-âng sek ê mî kap gû-chhek-chháu, lâi hiù hit pún chheh kap chèng peh-sìⁿ, kóng,"
        ],
        [
          "Chit-ê就是上帝所吩咐lín ê約ê血。",
          "Chit-ê chiū-sī Siōng-tè só͘ hoan-hù lín ê iok ê huih."
        ],
        [
          "Koh亦照án-ni，用血hiù會幕kap所用來服事ê器具。",
          "Koh ia̍h chiàu án-ni, ēng huih hiù hoē-bō͘ kap só͘ ēng lâi ho̍k-sāi ê khì-kū."
        ],
        [
          "Koh照律法，ta̍k項物差不多lóng是用血hō͘伊清氣，若無流血，就無赦免。",
          "Koh chiàu lu̍t-hoat, ta̍k hāng mi̍h chha-put-to lóng sī ēng huih hō͘ i chheng-khì, nā bô lâu huih, chiū bô sià-bián."
        ],
        [
          "照天頂ê樣所做chiah-ê物，的確tio̍h用chiah-ê hō͘伊清氣；就tī天頂ê原物，tio̍h用比這khah好ê祭hō͘伊清氣。",
          "Chiàu thiⁿ-téng ê iūⁿ só͘ choè chiah ê mi̍h, tek-khak tio̍h ēng chiah-ê hō͘ i chheng-khì; chiū tī thiⁿ-téng ê goân mi̍h, tio̍h ēng pí che khah hó ê chè hō͘ i chheng-khì."
        ],
        [
          "因為基督m̄是入人ê手所造ê聖所，做真聖所ê影像ê；就是入tī真ê天，taⁿ為tio̍h咱chiah-ê顯現tī上帝ê面前；",
          "In-ūi Ki-tok m̄ sī ji̍p lâng ê chhiú só͘ chō ê sèng-só͘, choè chin sèng-só͘ ê iáⁿ-siōng ê; chiū-sī ji̍p tī chin ê thiⁿ, taⁿ ūi-tio̍h lán chiah-ê hián-hiān tī Siōng-tè ê bīn-chêng;"
        ],
        [
          "伊亦免用家己ta̍uh-ta̍uh獻，親像hiah-ê祭司頭，ta̍k年用牛羊ê血，入chiah-ê聖所；",
          "I ia̍h bián ēng ka-kī ta̍uh-ta̍uh hiàn, chhin-chhiūⁿ hiah ê chè-si-thâu, ta̍k nî ēng gû iûⁿ ê huih, ji̍p chiah ê sèng-só͘;"
        ],
        [
          "若án-ni，就基督tùi創造世間以來，tio̍h ta̍uh-ta̍uh受苦：獨獨taⁿ tī chiah-ê世代ê路尾，伊一pái出現，獻本身做祭，來除去罪。",
          "nā án-ni, chiū Ki-tok tùi chhòng-chō sè-kan í-lâi, tio̍h ta̍uh-ta̍uh siū khó͘: to̍k-to̍k taⁿ tī chiah ê sè-tāi ê lō͘-bé, I chi̍t pái chhut-hiān, hiàn pún-sin choè chè, lâi tû-khì choē."
        ],
        [
          "Koh照所註定ê，人有一pái死，以後有審判；",
          "Koh chiàu só͘ chù-tiāⁿ ê, lâng ū chi̍t pái sí, í-āu ū sím-phoàⁿ;"
        ],
        [
          "án-ni，基督已經一pái tú-tio̍h獻，來擔當choē-choē人ê罪過，beh第二pái，tùi ǹg望伊ê人出現，來救in；hit時出現kap罪無干涉。",
          "án-ni, Ki-tok í-keng chi̍t pái tú-tio̍h hiàn, lâi tam-tng choē-choē lâng ê choē-koà, beh tē jī pái, tùi ǹg-bāng I ê lâng chhut-hiān, lâi kiù in; hit sî chhut-hiān kap choē bô kan-sia̍p."
        ]
      ],
      "篇名": "希伯來書第九章"
    }
  ]
}
