{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "所以咱tio̍h益發致意所聽見ê，驚了咱會致到溜去。",
          "Só͘-í lán tio̍h it-hoat tì-ì só͘ thiaⁿ-kìⁿ ê, kiaⁿ-liáu lán oē tì-kàu liu-khì."
        ],
        [
          "因為tùi天使所傳ê道理，尚且是堅固，也見若干犯違逆ê tāi-chì lóng tú-tio̍h應該受ê報應；",
          "In-ūi tùi thiⁿ-sài só͘ thoân ê tō-lí, siōng-chhiáⁿ sī kian-kò͘, iā kìⁿ-nā kan-hoān ûi-ke̍h ê tāi-chì lóng tú-tio̍h eng-kai siū ê pò-èng;"
        ],
        [
          "咱若忽略chiah-nih大ê拯救kiám會逃閃mah？Chit-ê拯救既然是主起頭講ê，聽見ê人干證到實實hō͘咱；",
          "lán nā hut-lio̍k chiah-ni̍h toā ê chín-kiù kiám oē tô-siám mah? Chit ê chín-kiù kì-jiân sī Chú khí-thâu kóng ê, thiaⁿ-kìⁿ ê lâng kan-chèng kàu si̍t-si̍t hō͘ lán;"
        ],
        [
          "koh上帝用chiah-ê神蹟、奇事、ta̍k項ê權能kap聖神ê賞賜，lóng照家己ê旨意，kap in saⁿ-kap干證。",
          "koh Siōng-tè ēng chiah ê sîn-jiah, kî-sū, ta̍k hāng ê koân-lêng kap Sèng Sîn ê siúⁿ-sù, lóng chiàu ka-kī ê chí-ì, kap in saⁿ-kap kan-chèng."
        ],
        [
          "因為阮所講teh來ê世界，上帝未bat hō͘伊降服tī天使。",
          "In-ūi goán só͘ kóng teh lâi ê sè-kài,Siōng-tè bē bat hō͘ i hâng-ho̍k tī thiⁿ-sài."
        ],
        [
          "獨獨有干證tī某所在ê，講， 人是甚麼，hō͘你siàu念伊？ 人ê Kiáⁿ是甚麼，hō͘你看顧伊？",
          "To̍k-to̍k ū kan-chèng tī bó͘ só͘-chāi ê, kóng, Lâng sī sím-mi̍h, hō͘ lí siàu-liām i? Lâng ê kiáⁿ sī sím-mi̍h, hō͘ lí khoàⁿ-kò͘ i?"
        ],
        [
          "你hō͘伊略á khah輸天使， Koh用榮光尊貴，hō͘伊做冕旒， Koh設立伊tī你ê手所造ê ê頂面；",
          "Lí hō͘ i lio̍h-á khah-su thiⁿ-sài, Koh ēng êng-kng chun-kùi, hō͘ i choè bián-liû, Koh siat-li̍p i tī lí ê chhiú só͘ chō ê ê téng-bīn;"
        ],
        [
          "Hō͘萬物lóng降服tī伊ê腳下。已經hō͘萬物lóng降服伊，就無chhun一項物無降服伊。總是到taⁿ咱猶未看見萬物lóng降服伊。",
          "Hō͘ bān mi̍h lóng hâng-ho̍k tī i ê kha-ē.Í-keng hō͘ bān mi̍h lóng hâng-ho̍k i, chiū bô chhun chi̍t hāng mi̍h bô hâng-ho̍k i. Chóng-sī kàu taⁿ lán iáu-bē khoàⁿ-kìⁿ bān mi̍h lóng hâng-ho̍k i."
        ],
        [
          "獨獨看見hit-ê略á khah輸天使ê耶穌，為tio̍h受死ê艱苦得tio̍h榮光尊貴做冕旒，thang tùi上帝ê恩，為tio̍h眾人受死。",
          "To̍k-to̍k khoàⁿ-kìⁿ hit ê lio̍h-á khah-su thiⁿ-sài ê Iâ-so͘, ūi-tio̍h siū sí ê kan-khó͘ tit-tio̍h êng-kng chun-kùi choè bián-liû, thang tùi Siōng-tè ê un, ūi-tio̍h chèng lâng siū sí."
        ],
        [
          "因為萬物所為tio̍h伊，萬物所tùi伊ê，teh chhoā choē-choē kiáⁿ到tī榮光，就hō͘救in ê首領tùi苦難來成完全，本是合宜。",
          "In-ūi bān mi̍h só͘ ūi-tio̍h I, bān mi̍h só͘ tùi I ê, teh chhoā choē-choē kiáⁿ kàu tī êng-kng, chiū hō͘ kiù in ê siú-léng tùi khó͘-lān lâi chiâⁿ oân-choân, pún sī ha̍p-gî."
        ],
        [
          "因為hit-ê hō͘人成聖ê，kap hiah-ê得tio̍h成聖ê，lóng tùi一個出；所以伊稱in做兄弟無掠做見笑；",
          "In-ūi hit ê hō͘ lâng chiâⁿ sèng ê, kap hiah ê tit-tio̍h chiâⁿ sèng ê, lóng tùi chi̍t-ê chhut; só͘-í I chheng in choè hiaⁿ-tī bô lia̍h choè kiàn-siàu;"
        ],
        [
          "講， 我beh報揚你ê名tī我ê兄弟， O-ló你tī會中。",
          "kóng, Goá beh pò-iông lí ê miâ tī goá ê hiaⁿ-tī, O-ló lí tī hoē-tiong."
        ],
        [
          "Koh講， 我beh oá靠伊。Koh講， 看ah！我kap上帝所hō͘我ê kiáⁿ兒。",
          "Koh kóng, Goá beh oá-khò I.Koh kóng, Khoàⁿ ah! goá kap Siōng-tè só͘ hō͘ goá ê kiáⁿ-jî."
        ],
        [
          "Taⁿ chiah-ê kiáⁿ兒既然相同有血肉ê體，伊本身亦平平有；beh用死來廢無有死ê權勢ê，就是魔鬼；",
          "Taⁿ chiah ê kiáⁿ-jî kì-jiân saⁿ-tâng ū huih bah ê thé, I pún-sin ia̍h pîⁿ-pîⁿ ū; beh ēng sí lâi hoè-bô ū sí ê koân-sè ê, chiū-sī Mô͘-kúi;"
        ],
        [
          "亦beh hō͘一生驚畏死到親像做奴才ê，lóng得tio̍h tháu放。",
          "ia̍h beh hō͘ it-seng kiaⁿ-ùi sí kàu chhin-chhiūⁿ choè lô͘-châi ê, lóng tit-tio̍h tháu-pàng."
        ],
        [
          "因為伊無牽救天使，是牽救亞伯拉罕ê後裔。",
          "In-ūi I bô khan-kiù thiⁿ-sài, sī khan-kiù A-pek-la̍h-hán ê hō͘-è."
        ],
        [
          "所以凡事伊tio̍h kap兄弟相同，thang tī上帝ê事做憐憫忠信ê祭司頭，因為百姓ê罪獻挽回ê祭。",
          "Só͘-í hoān sū I tio̍h kap hiaⁿ-tī saⁿ-tâng, thang tī Siōng-tè ê sū choè lîn-bín tiong-sìn ê chè-si-thâu, in-ūi peh-sìⁿ ê choē hiàn bán-hoê ê chè."
        ],
        [
          "因為伊已經受苦來tú-tio̍h試，就會幫贊chiah-ê受試ê人。",
          "In-ūi I í-keng siū khó͘ lâi tú-tio̍h chhì, chiū oē pang-chān chiah ê siū chhì ê lâng."
        ]
      ],
      "篇名": "希伯來書第二章"
    }
  ]
}
