{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "已經有做干證ê到hiah-choē，親像雲圍咱，就tio̍h放下ta̍k號ê重擔，kap快快纏絆咱ê罪，用吞忍來走所安排tī咱頭前ê路站，",
          "Í-keng ū choè kan-chèng ê kàu hiah choē, chhin-chhiūⁿ hûn ûi lán, chiū tio̍h pàng-hē ta̍k hō ê tāng tàⁿ, kap khoài-khoài tîⁿ-poàⁿ lán ê choē, ēng thun-lún lâi cháu só͘ an-pâi tī lán thâu-chêng ê lō͘-chām,"
        ],
        [
          "tio̍h注神看耶穌，就是做信ê源頭kap chhiâⁿ尾ê。伊為tio̍h所安排tī伊頭前ê快樂，就無要緊凌辱，忍受十字架，taⁿ坐tī上帝寶座ê大pêng。",
          "tio̍h chù-sîn khoàⁿ Iâ-so͘, chiū-sī choè sìn ê goân-thâu kap chhiâⁿ-bé ê. I ūi-tio̍h só͘ an-pâi tī I thâu-chêng ê khoài-lo̍k, chiū bô iàu-kín lêng-jio̍k, jím-siū si̍p-jī-kè, taⁿ chē tī Siōng-tè pó-chō ê toā pêng."
        ],
        [
          "伊吞忍pháiⁿ人親像án-ni橫逆伊，lín tio̍h想伊，免得lín ê心失志來厭倦。",
          "I thun-lún pháiⁿ lâng chhin-chhiūⁿ án-ni hêng-ge̍k I, lín tio̍h siūⁿ I, bián-tit lín ê sim sit-chì lâi ià-siān."
        ],
        [
          "Lín kap罪惡相對敵，猶未bat抵擋到流血；",
          "Lín kap choē-ok saⁿ tùi-te̍k, iáu-bē bat tí-tng kàu lâu huih;"
        ],
        [
          "koh lín boē記得hit-ê用理氣勸lín親像勸kiáⁿ ê話，講， 我ê kiáⁿ ah，主ê警戒莫得看輕， Hō͘伊責備，莫得失志；",
          "koh lín boē kì-tit hit-ê ēng lí-khì khǹg lín chhin-chhiūⁿ khǹg kiáⁿ ê oē, kóng, Goá ê kiáⁿ ah, Chú ê kéng-kài bo̍h-tit khoàⁿ-khin, Hō͘ I chek-pī, bo̍h-tit sit-chì;"
        ],
        [
          "因為主所疼ê，就警戒伊； Koh凡所接納ê kiáⁿ，就用鞭phah伊。\"",
          "In-ūi Chú só͘ thiàⁿ ê, chiū kéng-kài i; Koh hoān só͘ chiap-la̍p ê kiáⁿ, chiū ēng piⁿ phah i. \""
        ],
        [
          "Lín teh吞忍，是做警戒ê路用；上帝款待lín親像kiáⁿ；thái-thó有kiáⁿ無hō͘老父警戒ah？",
          "Lín teh thun-lún, sī choè kéng-kài ê lō͘-ēng; Siōng-tè khoán-thāi lín chhin-chhiūⁿ kiáⁿ; thái-thó ū kiáⁿ bô hō͘ lāu-pē kéng-kài ah?"
        ],
        [
          "眾kiáⁿ所有份ê警戒，lín若無受tio̍h；就是偷生ê，m̄是kiáⁿ。",
          "Chèng kiáⁿ só͘ ū hūn ê kéng-kài,lín nā bô siū-tio̍h; chiū-sī thau-siⁿ-ê, m̄ sī kiáⁿ."
        ],
        [
          "Koh咱bat有肉體ê父警戒咱，咱尚且敬畏伊；何況咱ê神ê父，kiám m̄ koh-khah tio̍h降服伊，來得tio̍h活mah？",
          "Koh lán bat ū jio̍k-thé ê pē kéng-kài lán, lán siōng-chhiáⁿ kèng-ùi i; hô-hòng lán ê sîn ê Pē, kiám m̄ koh khah tio̍h hâng-ho̍k I, lâi tit-tio̍h oa̍h mah?"
        ],
        [
          "因為hiah-ê是暫時chhut-chāi家己ê意思來警戒咱；獨獨chit-ê是為tio̍h咱ê利益，hō͘咱有份tī伊ê聖潔。",
          "In-ūi hiah-ê sī chiām-sî chhut-chāi ka-kī ê ì-sù lâi kéng-kài lán; to̍k-to̍k chit-ê sī ūi-tio̍h lán ê lī-ek, hō͘ lán ū hūn tī I ê sèng-kiat."
        ],
        [
          "見若警戒ê事，tī當時照看m̄是歡喜，是憂悶；但是後來，就tī hiah-ê tùi警戒來練達ê人，結平安ê果子，就是義ê果子。",
          "Kìⁿ-nā kéng-kài ê sū, tī tng-sî chiàu-khoàⁿ m̄ sī hoaⁿ-hí, sī iu-būn; nā-sī āu-lâi, chiū tī hiah-ê tùi kéng-kài lâi liān-ta̍t ê lâng, kiat pêng-an ê ké-chí, chiū-sī gī ê ké-chí."
        ],
        [
          "所以腳酸手軟ê，lín tio̍h hō͘伊勇健；",
          "Só͘-í kha sng chhiú nńg ê, lín tio̍h hō͘ i ióng-kiāⁿ;"
        ],
        [
          "為tio̍h lín ê腳備辦直直ê路，免得跛腳ê人歪chhoa̍h，反tńg hō͘伊得tio̍h醫好。",
          "ūi-tio̍h lín ê kha pī-pān ti̍t-ti̍t ê lō͘, bián-tit pái-kha ê lâng oai-chhoa̍h, hoán-tńg hō͘ i tit-tio̍h i-hó."
        ],
        [
          "Tio̍h致意kap眾人和睦，以及成聖，因為若m̄是聖無人會見tio̍h主；",
          "Tio̍h tì-ì kap chèng lâng hô-bo̍k, í-ki̍p chiâⁿ-sèng, in-ūi nā m̄ sī sèng bô lâng oē kìⁿ-tio̍h Chú;"
        ],
        [
          "亦tio̍h謹慎，驚了有人失落上帝ê恩；驚了有苦ê根發生來攪擾lín，致到choē-choē人bak lâ-sâm；",
          "ia̍h tio̍h kín-sīn, kiaⁿ-liáu ū lâng sit-lo̍h Siōng-tè ê un; kiaⁿ-liáu ū khó͘ ê kun hoat-siⁿ lâi kiáu-jiáu lín, tì-kàu choē-choē lâng bak lâ-sâm;"
        ],
        [
          "驚了有淫亂ê，á是沉溺世情ê，親像以掃；伊因為一頓食賣大kiáⁿ ê業。",
          "kiaⁿ-liáu ū îm-loān ê, á-sī tîm-le̍k sè-chêng ê, chhin-chhiūⁿ Í-sò; i in-ūi chi̍t tǹg chia̍h boē toā kiáⁿ ê gia̍p."
        ],
        [
          "因為lín知，伊後來ài承接祝福ê時，有tú-tio̍h棄sak，因為伊chhē無反悔ê地步，雖然流目屎迫切求，亦boē得tio̍h。",
          "In-ūi lín chai, i āu-lâi ài sêng-chiap chiok-hok ê sî, ū tú-tio̍h khì-sak, in-ūi i chhē bô hoán-hoé ê toē-pō͘, sui-jiân lâu ba̍k-sái pek-chhiat kiû, ia̍h boē tit-tio̍h."
        ],
        [
          "Taⁿ lín所到ê m̄是能摸得有火燄ê山，kap密雲、烏暗、大風，",
          "Taⁿ lín só͘ kàu ê m̄ sī oē bong-tit ū hé-iām ê soaⁿ, kap ba̍t hûn, o͘-àm, toā hong,"
        ],
        [
          "號頭ê音，言語ê聲；聽見ê人求莫得koh kap in講；",
          "hō-thâu ê im, giân-gú ê siaⁿ; thiaⁿ-kìⁿ ê lâng kiû bo̍h-tit koh kap in kóng;"
        ],
        [
          "因為所命令ê，in當boē-tiâu，是講，就若走獸oá-tio̍h山，也tio̍h用石頭tìm死；",
          "in-ūi só͘ bēng-lēng ê, in tng boē tiâu, sī kóng, Chiū nā cháu-siù oá-tio̍h soaⁿ, iā tio̍h ēng chio̍h-thâu tìm sí;"
        ],
        [
          "koh所看見極其thang驚，致到摩西講，我不止驚到ngia̍uh-ngia̍uh-chhoah；",
          "koh só͘ khoàⁿ-kìⁿ ke̍k-kî thang kiaⁿ, tì-kàu Mô͘-se kóng, Goá put-chí kiaⁿ kàu ngia̍uh-ngia̍uh-chhoah;"
        ],
        [
          "獨獨lín所到ê就是郇山，真活上帝ê城，天頂ê耶路撒冷，萬萬ê天使，",
          "to̍k-to̍k lín só͘ kàu ê chiū-sī Sûn-soaⁿ, chin-oa̍h Siōng-tè ê siâⁿ, thiⁿ-téng ê Iâ-lō͘-sat-léng, bān-bān ê thiⁿ-sài,"
        ],
        [
          "hiah-ê有名記tī天裡ê大kiáⁿ ê聚會kap公會，審判眾人ê上帝，得tio̍h齊全ê義人ê靈魂，",
          "hiah ê ū miâ kì tī thiⁿ-ni̍h ê toā kiáⁿ ê chū-hoē kap kong-hoē, sím-phoàⁿ chèng lâng ê Siōng-tè, tit-tio̍h chiâu-chn̂g ê gī lâng ê lêng-hûn,"
        ],
        [
          "新約ê中保耶穌，kap所hiù ê血，chit-ê血所講ê比A-pek khah好。",
          "sin-iok ê tiong-pó Iâ-so͘, kap só͘ hiù ê huih, chit ê huih só͘ kóng ê pí A-pek khah hó."
        ],
        [
          "謹慎莫得拒絕tùi lín講ê。因為tī地裡來傳命令ê，若拒絕伊，尚且boē會逃閃，何況咱違背tùi天傳命令ê ah？",
          "Kín-sīn bo̍h-tit kū-choa̍t tùi lín kóng ê. In-ūi tī toē-ni̍h lâi thoân bēng-lēng ê, nā kū-choa̍t i, siōng-chhiáⁿ boē-oē tô-siám, hô-hòng lán ûi-poē tùi thiⁿ thoân bēng-lēng ê ah?"
        ],
        [
          "當時伊ê聲hō͘地振動；但是taⁿ有應允講，iáu有一pái我m̄-nā hou7te7 3搖choah，亦beh hō͘天搖choah。",
          "Tong-sî I ê siaⁿ hō͘ toē tín-tāng; nā-sī taⁿ ū èng-ún kóng, Iáu ū chi̍t pái goá m̄ nā hō͘ toē iô-choah, ia̍h beh hō͘ thiⁿ iô-choah."
        ],
        [
          "所講，iáu有一pái，是指明受振動ê物，就是受造ê物，beh tú-tio̍h遷徙，hō͘ hiah-ê無受振動ê長長tī-teh。",
          "Só͘ kóng, Iáu ū chi̍t pái, sī chí-bêng siū tín-tāng ê mi̍h, chiū-sī siū-chō ê mi̍h, beh tú-tio̍h chhian-soá, hō͘ hiah ê bô siū tín-tāng ê tn̂g-tn̂g tī-teh."
        ],
        [
          "所以咱得tio̍h boē會振動ê 國，tio̍h有恩惠，thang用虔誠敬畏來服事hō͘上帝歡喜；",
          "Só͘-í lán tit-tio̍h boē-oē tín-tāng ê kok, tio̍h ū un-hūi, thang ēng khiân-sêng kèng-ùi lâi ho̍k-sāi hō͘ Siōng-tè hoaⁿ-hí;"
        ],
        [
          "因為咱ê上帝就是燄燄ê 火。",
          "in-ūi lán ê Siōng-tè chiū-sī iām-iām ê hé."
        ]
      ],
      "篇名": "希伯來書第十二章"
    }
  ]
}
