{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "因為律法既然有將來好事ê影，無hiah-ê物ê真形；永永boē會用ta̍k年常常teh獻相同ê祭，hō͘親近ê人得tio̍h完全。",
          "In-ūi lu̍t-hoat kì-jiân ū chiong-lâi hó sū ê iáⁿ, bô hiah ê mi̍h ê chin hêng; éng-éng boē-oē ēng ta̍k nî siông-siông teh hiàn saⁿ-tâng ê chè, hō͘ chhin-kūn ê lâng tit-tio̍h oân-choân."
        ],
        [
          "若是能，就獻祭ê事kiám無停soah mah？因為服事ê人一下清氣，就良心無koh知有罪。",
          "Nā sī oē, chiū hiàn-chè ê sū kiám bô thêng-soah mah? in-ūi ho̍k-sāi ê lâng chi̍t-ē chheng-khì, chiū liông-sim bô koh chai ū choē."
        ],
        [
          "但是tùi chiah-ê祭物是hō͘人ta̍k年記得罪。",
          "Nā-sī tùi chiah ê chè-mi̍h sī hō͘ lâng ta̍k nî kì-tit choē."
        ],
        [
          "因為牛羊ê血boē會除去罪。",
          "In-ūi gû iûⁿ ê huih boē-oē tû-khì choē."
        ],
        [
          "所以伊來入世間，就講， 祭祀禮物你m̄-ài， 你bat kā我備辦身軀；",
          "Só͘-í I lâi ji̍p sè-kan, chiū kóng, Chè-sū lé-mi̍h lí m̄ ài, Lí bat kā goá pī-pān sin-khu;"
        ],
        [
          "燒祭kap贖罪祭，你無歡喜；",
          "Sio-chè kap sio̍k-choē chè, lí bô hoaⁿ-hí;"
        ],
        [
          "Hit時我講，你看，我來lah， 我ê事記載tī冊裡， 上帝，我來是beh行你ê旨意。",
          "Hit sî goá kóng, Lí khoàⁿ, goá lâi lah, Goá ê sū kì-chài tī chheh-ni̍h, Siōng-tè, goá lâi sī beh kiâⁿ lí ê chí-ì."
        ],
        [
          "頂面已經講，祭祀kap禮物，燒祭kap贖罪祭，你m̄-ài，亦無歡喜，(chiah-ê是照律法來獻ê)，",
          "Téng-bīn í-keng kóng, Chè-sū kap lé-mi̍h, sio-chè kap sio̍k-choē chè, lí m̄ ài, ia̍h bô hoaⁿ-hí, (chiah-ê sī chiàu lu̍t-hoat lâi hiàn ê),"
        ],
        [
          "後來講，你看，我來是beh行你ê旨意。伊是除去事先ê，beh設立tè後ê。",
          "āu-lâi kóng, Lí khoàⁿ, goá lâi sī beh kiâⁿ lí ê chí-ì. I sī tû-khì tāi-seng ê, beh siat-li̍p tè-āu ê."
        ],
        [
          "Tī chit-ê旨意，tùi耶穌基督一pái獻身軀，咱得tio̍h成聖。",
          "Tī chit ê chí-ì, tùi Iâ-so͘ Ki-tok chi̍t pái hiàn seng-khu, lán tit-tio̍h chiâⁿ sèng."
        ],
        [
          "Koh見若祭司ta̍k日khiā-teh來服事，ta̍uh-ta̍uh獻hiah-ê相同ê祭，就是永永boē會除去罪ê；",
          "Koh kìⁿ-nā chè-si ta̍k ji̍t khiā-teh lâi ho̍k-sāi, ta̍uh-ta̍uh hiàn hiah ê saⁿ-tâng ê chè, chiū-sī éng-éng boē-oē tû-khì choē ê;"
        ],
        [
          "獨獨基督，既然獻一個祭到tī永遠，就坐tī上帝ê大pêng；",
          "to̍k-to̍k Ki-tok, kì-jiân hiàn chi̍t ê chè kàu tī éng-oán, chiū chē tī Siōng-tè ê toā pêng;"
        ],
        [
          "以後thèng候伊chiah-ê對敵hē做伊ê腳踏椅。",
          "í-āu thèng-hāu I chiah ê tùi-te̍k hē choè I ê kha-ta̍h-í."
        ],
        [
          "因為伊用一pái獻祭，hō͘ chiah-ê成聖ê人永遠做完全。",
          "In-ūi I ēng chi̍t pái hiàn-chè, hō͘ chiah ê chiâⁿ-sèng ê lâng éng-oán choè oân-choân."
        ],
        [
          "聖神kā咱做干證：因為伊已經有講，",
          "Sèng Sîn kā lán choè kan-chèng: in-ūi I í-keng ū kóng,"
        ],
        [
          "主講，Chiah-ê日了後， 我kap in所beh立ê約是chit-ê， 我beh將我ê律法hē tī in ê心， 刻tī in ê頭腦；",
          "Chú kóng, Chiah ê ji̍t liáu-āu, Goá kap in só͘ beh li̍p ê iok sī chit-ê, Goá beh chiong goá ê lu̍t-hoat hē tī in ê sim, Khek tī in ê thâu-náu;"
        ],
        [
          "後來就講，In ê罪惡，in ê不法，決斷無koh記念。",
          "āu-lâi chiū kóng,In ê choē-ok, in ê put-hoat, koat-toàn bô koh kì-liām."
        ],
        [
          "Chiah-ê既然赦免，就無koh為tio̍h 罪獻祭。",
          "Chiah-ê kì-jiân sià-bián, chiū bô koh ūi-tio̍h choē hiàn-chè."
        ],
        [
          "所以兄弟ah，咱tī耶穌ê血既然得tio̍h好膽入聖所，",
          "Só͘-í hiaⁿ-tī ah, lán tī Iâ-so͘ ê huih kì-jiân tit-tio̍h hó-táⁿ ji̍p sèng-só͘,"
        ],
        [
          "tùi伊所kā咱開新kap活ê路，àn帳籬經過ê，chit-ê帳籬就是伊ê身體；",
          "tùi I só͘ kā lán khui sin kap oa̍h ê lō͘, àn tiùⁿ-lî keng-kè ê, chit ê tiùⁿ-lî chiū-sī I ê sin-thé;"
        ],
        [
          "koh既然有大祭司治理上帝ê家；",
          "koh kì-jiân ū toā chè-si tī-lí Siōng-tè ê ke;"
        ],
        [
          "咱tio̍h用真實ê心，充滿ê信，心已經受hiù，免hō͘良心責備，身軀亦已經受清水洗，來親近上帝。",
          "lán tio̍h ēng chin-si̍t ê sim, chhiong-moá ê sìn, sim í-keng siū hiù,bián hō͘ liông-sim chek-pī, seng-khu ia̍h í-keng siū chheng-chúi soé, lâi chhin-kūn Siōng-tè."
        ],
        [
          "咱所ǹg望ê，已經有承認，taⁿ tio̍h堅固chit-ê承認無搖動；因為hit-ê應允咱ê是信實；",
          "Lán só͘ ǹg-bāng ê, í-keng ū sêng-jīn, taⁿ tio̍h kian-kò͘ chit ê sêng-jīn bô iô-tāng; in-ūi hit ê èng-ún lán ê sī sìn-si̍t;"
        ],
        [
          "koh tio̍h大家相眷顧，來激起仁愛kap行好；",
          "koh tio̍h tāi-ke saⁿ koàn-kò͘, lâi kek-khí jîn-ài kap kiâⁿ hó;"
        ],
        [
          "m̄-thang放soah lín ê聚會，親像有人慣勢án-ni，就是tio̍h相勸勉；既然看見hit日近，koh-khah tio̍h án-ni。",
          "m̄ thang pàng-soah lín ê chū-hoē, chhin-chhiūⁿ ū lâng koàiⁿ-sì án-ni, chiū-sī tio̍h saⁿ khoàn-bián; kì-jiân khoàⁿ-kìⁿ hit ji̍t kūn, koh khah tio̍h án-ni."
        ],
        [
          "因為咱已經得tio̍h真知真理，後來若甘心teh犯罪，就無koh有贖罪ê祭，",
          "In-ūi lán í-keng tit-tio̍h chin-chai chin-lí, āu-lâi nā kam-sim teh hoān-choē, chiū bô koh ū sio̍k-choē ê chè,"
        ],
        [
          "獨獨驚惶來thèng候審判，kap beh吞滅對敵ê熱火。",
          "to̍k-to̍k kiaⁿ-hiâⁿ lâi thèng-hāu sím-phoàⁿ, kap beh thun-bia̍t tùi-te̍k ê jia̍t hé."
        ],
        [
          "棄絕摩西ê律法ê，有兩三人做干證，就hō͘伊死無憐憫:",
          "Khì-choa̍t Mô͘-se ê lu̍t-hoat ê, ū nn̄g saⁿ lâng choè kan-chèng, chiū hō͘ i sí bô lîn-bín:"
        ],
        [
          "何況thún踏上帝ê Kiáⁿ，將hō͘本身成聖ê約ê血做贖物，koh侮慢施恩ê聖神，lín想hit號人應該受ê刑罰tio̍h家joā重ah？",
          "hô-hòng thún-ta̍h Siōng-tè ê Kiáⁿ, chiong hō͘ pún-sin chiâⁿ sèng ê iok ê huih choè sio̍k mi̍h, koh bú-bān si un ê Sèng Sîn, lín siūⁿ hit hō lâng eng-kai siū ê hêng-hoa̍t tio̍h ke joā tāng ah?"
        ],
        [
          "因為咱知chī-chūi有講，伸冤在我，我beh報應。",
          "In-ūi lán chai chī-chūi ū kóng, Sin-oan chāi goá, goá beh pò-èng."
        ],
        [
          "Koh講，主beh審判伊ê百姓。陷落tī真活上帝ê手，真thang驚ah！",
          "Koh kóng, Chú beh sím-phoàⁿ I ê peh-sìⁿ. Hām-lo̍h tī chin-oa̍h Siōng-tè ê chhiú, chin thang kiaⁿ ah!"
        ],
        [
          "Lín tio̍h記得前得tio̍h光照了後，忍受患難ê大交戰hiah-ê日；",
          "Lín tio̍h kì-tit chêng tit-tio̍h kng chiò liáu-āu, jím-siū hoān-lān ê toā kau-chiàn hiah ê ji̍t;"
        ],
        [
          "或是受詈罵艱苦，hō͘人變弄做戲齣；á是人受chit號ê艱苦，lín亦kap伊有份。",
          "he̍k-sī siū loé-mē kan-khó͘, hō͘ lâng pìⁿ-lāng choè hì-chhut; á-sī lâng siū chit hō ê kan-khó͘, lín ia̍h kap i ū hūn."
        ],
        [
          "因為人tī鎖鏈ê中間，lín bat體貼伊；人搶lín ê業，lín歡喜忍受，知家己有koh-khah好久長tī-teh ê業。",
          "In-ūi lâng tī só-liān ê tiong-kan, lín bat thé-thiap i; lâng chhiúⁿ lín ê gia̍p, lín hoaⁿ-hí jím-siū, chai ka-kī ū koh khah hó kú-tn̂g tī-teh ê gia̍p."
        ],
        [
          "所以莫得棄sak lín好膽ê心，因為這有大報賞。",
          "Só͘-í bo̍h-tit khì-sak lín hó-táⁿ ê sim, in-ūi che ū toā pò-siúⁿ."
        ],
        [
          "Lín要緊tio̍h吞忍，hō͘ lín，已經行上帝ê旨意，後來thang受所應允ê。",
          "Lín iàu-kín tio̍h thun-lún, hō͘ lín, í-keng kiâⁿ Siōng-tè ê chí-ì, āu-lâi thang siū só͘ èng-ún ê."
        ],
        [
          "因為koh tiap-á久nā-tiāⁿ， Hit-ê teh來ê beh到，伊無beh iân-chhiân。",
          "In-ūi koh tiap-á-kú nā-tiāⁿ, Hit ê teh-lâi-ê beh kàu, I bô beh iân-chhiân."
        ],
        [
          "但是我ê義人beh tùi信來活: 設使伊kiu-koe̍h，我ê心無歡喜伊。",
          "Nā-sī goá ê gī lâng beh tùi sìn lâi oa̍h: Siat-sú i kiu-koe̍h, goá ê sim bô hoaⁿ-hí i."
        ],
        [
          "總是咱m̄是kiu-koe̍h，致到沉淪ê；是有信，致到靈魂得救ê。",
          "Chóng-sī lán m̄ sī kiu-koe̍h, tì-kàu tîm-lûn ê; sī ū sìn, tì-kàu lêng-hûn tit kiù ê."
        ]
      ],
      "篇名": "希伯來書第十章"
    }
  ]
}
