{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "信就是所ǹg望ê ê實在，kap 未看見ê事ê憑準。",
          "Sìn chiū-sī só͘ ǹg-bāng ê ê si̍t-chāi, kap bē khoàⁿ-kìⁿ ê sū ê pîn-chún."
        ],
        [
          "因為tī chit-ê，就古早人有得tio̍h干證。",
          "In-ūi tī chit-ê, chiū kó͘-chá lâng ū tit-tio̍h kan-chèng."
        ],
        [
          "Tùi信，咱知chiah-ê世界是tùi上帝ê話來造成；án-ni所看見ê m̄是tùi能看見ê來成。",
          "Tùi sìn, lán chai chiah ê sè-kài sī tùi Siōng-tè ê oē lâi chō-chiâⁿ; án-ni só͘ khoàⁿ-kìⁿ ê m̄ sī tùi oē khoàⁿ-kìⁿ ê lâi chiâⁿ."
        ],
        [
          "Tùi信，亞伯獻祭hō͘上帝，比該隱khah好；tùi án-ni得tio̍h干證伊是義，就是上帝看伊ê禮物來做干證；koh tùi chit-ê信，伊死了iáu teh講話。",
          "Tùi sìn, A-pek hiàn-chè hō͘ Siōng-tè, pí Kai-ún khah hó; tùi án-ni tit-tio̍h kan-chèng i sī gī, chiū-sī Siōng-tè khoàⁿ i ê lé-mi̍h lâi choè kan-chèng; koh tùi chit ê sìn, i sí-liáu iáu teh kóng oē."
        ],
        [
          "Tùi信，以諾受遷徙，致到無見tio̍h死；人chhē伊boē tio̍h，因為上帝遷徙伊；是未遷徙ê事先，有得tio̍h干證伊hō͘上帝歡喜。",
          "Tùi sìn, Í-lo̍k siū chhian-soá, tì-kàu bô kìⁿ-tio̍h sí; lâng chhē i boē tio̍h, in-ūi Siōng-tè chhian-soá i; sī bē chhian-soá ê tāi-seng, ū tit-tio̍h kan-chèng i hō͘ Siōng-tè hoaⁿ-hí."
        ],
        [
          "設使無信，就boē會hō͘上帝歡喜；因為親近上帝ê，的確tio̍h信伊有，也是報賞hiah-ê求伊ê人。",
          "Siat-sú bô sìn, chiū boē-oē hō͘ Siōng-tè hoaⁿ-hí; in-ūi chhin-kūn Siōng-tè ê, tek-khak tio̍h sìn I ū, iā sī pò-siúⁿ hiah ê kiû I ê lâng."
        ],
        [
          "Tùi信，挪亞tī 未看見ê事，已經得tio̍h默示，就敬畏，來備辦大船，救伊ê家眷；tùi án-ni來定世間ê罪，koh得tio̍h承接照信ê義。",
          "Tùi sìn, Ná-a tī bē khoàⁿ-kìⁿ ê sū, í-keng tit-tio̍h be̍k-sī, chiū kèng-ùi, lâi pī-pān toā chûn, kiù i ê ke-koàn; tùi án-ni lâi tēng sè-kan ê choē, koh tit-tio̍h sêng-chiap chiàu sìn ê gī."
        ],
        [
          "Tùi信，亞伯拉罕受召ê時，就順命令出去，到將來beh得tio̍h做業ê地；伊出去，m̄知beh去tá-lo̍h。",
          "Tùi sìn, A-pek-la̍h-hán siū tiàu ê sî, chiū sūn bēng-lēng chhut-khì, kàu chiong-lâi beh tit-tio̍h choè gia̍p ê toē; i chhut-khì, m̄ chai beh khì tá-lo̍h."
        ],
        [
          "Tùi信就出外tī所應允ê地，親像tī m̄是家己ê地，khiā起tī布棚，kap以撒、雅各，就是saⁿ-kap承接同一樣ê應允ê；",
          "Tùi sìn chiū chhut-goā tī só͘ èng-ún ê toē, chhin-chhiūⁿ tī m̄ sī ka-kī ê toē, khiā-khí tī pò͘-pîⁿ, kap Í-sat, Ngá-kok, chiū-sī saⁿ-kap sêng-chiap tâng chi̍t iūⁿ ê èng-ún ê;"
        ],
        [
          "因為伊ǹg望有地基ê城，是上帝所經營起造ê。",
          "in-ūi i ǹg-bāng ū toē-ki ê siâⁿ, sī Siōng-tè só͘ keng-êng khí-chō ê."
        ],
        [
          "Tùi信，撒拉，sui-bóng過生產ê年歲，iáu得tio̍h能懷孕，因為伊掠應允伊ê做信實；",
          "Tùi sìn, Sat-la̍h, sui-bóng kè seng-sán ê nî-hè, iáu tit-tio̍h oē hoâi-īn, in-ūi i lia̍h èng-ún i ê choè sìn-si̍t;"
        ],
        [
          "所以tùi一人，koh是親像已經死ê，生湠親像天星ê choē，親像海沙ê boē算得。",
          "só͘-í tùi chi̍t lâng, koh sī chhin-chhiūⁿ í-keng sí ê, siⁿ-thoàⁿ chhin-chhiūⁿ thiⁿ chhiⁿ ê choē, chhin-chhiūⁿ hái-soa ê boē sǹg-tit."
        ],
        [
          "Chiah-ê lóng是照信來死，未bat得tio̍h所應允ê，獨獨遠遠看，歡喜來等接，koh家己認tī地上做人客，做出外ê。",
          "Chiah-ê lóng sī chiàu sìn lâi sí, bē bat tit-tio̍h só͘ èng-ún ê, to̍k-to̍k hn̄g-hn̄g khoàⁿ, hoaⁿ-hí lâi tán-chih, koh ka-kī jīn tī toē-chiūⁿ choè lâng-kheh, choè chhut-goā ê."
        ],
        [
          "因為án-ni講ê，是表明in teh chhē一個祖家。",
          "In-ūi án-ni kóng ê, sī piáu-bêng in teh chhē chi̍t ê chó͘-ke."
        ],
        [
          "In若siàu念所tùi hia出來ê地，就有thang tò去ê機會。",
          "In nā siàu-liām só͘ tùi hia chhut-lâi ê toē, chiū ū thang tò-khì ê ki-hoē."
        ],
        [
          "總是taⁿ in欣慕koh-khah好ê，就是tī天裡ê；所以上帝稱做in ê上帝，無掠做見笑；因為已經替in備辦一個城。",
          "Chóng-sī taⁿ in him-bō͘ koh khah hó ê, chiū-sī tī thiⁿ-ni̍h ê; só͘-í Siōng-tè chheng-choè in ê Siōng-tè, bô lia̍h-choè kiàn-siàu; in-ūi í-keng thoè in pī-pān chi̍t ê siâⁿ."
        ],
        [
          "Tùi信，亞伯拉罕受試ê時，獻以撒；就是hit-ê承受chiah-ê應允ê獻伊獨生ê kiáⁿ；",
          "Tùi sìn, A-pek-la̍h-hán siū chhì ê sî, hiàn Í-sat; chiū-sī hit ê sêng-siū chiah ê èng-ún ê hiàn i to̍k-siⁿ ê kiáⁿ;"
        ],
        [
          "bat有kā伊講，Tùi以撒生ê beh稱做你ê後裔:",
          "bat ū kā i kóng, Tùi Í-sat siⁿ ê beh chheng-choè lí ê hō͘-è:"
        ],
        [
          "因為伊掠做上帝tùi死人中能hō͘伊koh活；所以thang譬喻講得tio̍h伊tùi死tò-tńg來。",
          "in-ūi i lia̍h-choè Siōng-tè tùi sí-lâng tiong oē hō͘ i koh-oa̍h; só͘-í thang phì-jū kóng tit-tio̍h i tùi sí tò-tńg-lâi."
        ],
        [
          "Tùi信，以撒論將來ê事祝福雅各、以掃。",
          "Tùi sìn, Í-sat lūn chiong-lâi ê sū chiok-hok Ngá-kok, Í-sò."
        ],
        [
          "Tùi信，雅各臨終ê時，kā約瑟兩個kiáⁿ祝福；oà柺á來敬拜。",
          "Tùi sìn, Ngá-kok lîm-chiong ê sî, kā Iok-sek nn̄g ê kiáⁿ chiok-hok; oà koáiⁿ-á lâi kèng-pài."
        ],
        [
          "Tùi信，約瑟臨終ê時，念tio̍h以色列ê後裔beh出埃及；koh為tio̍h伊ê骨骸來吩咐。",
          "Tùi-sìn, Iok-sek lîm-chiong ê sî, liām-tio̍h Í-sek-lia̍t ê hō͘-è beh chhut Ai-ki̍p; koh ūi-tio̍h i ê kut-hâi lâi hoan-hù."
        ],
        [
          "Tùi信，就摩西出世ê時，伊ê父母，因為看見kiáⁿ清秀，khǹg密伊三月日；亦m̄驚王ê命令。",
          "Tùi sìn, chiū Mô͘-se chhut-sì ê sî, i ê pē-bú, in-ūi khoàⁿ-kìⁿ kiáⁿ chheng-siù, khǹg-ba̍t i saⁿ ge̍h ji̍t; ia̍h m̄ kiaⁿ ông ê bēng-lēng."
        ],
        [
          "Tùi信，摩西已經長成，m̄承認做法老cha-bó͘-kiáⁿ ê kiáⁿ；",
          "Tùi sìn, Mô͘-se í-keng tióng-sêng, m̄ sêng-jīn choè Hoat-ló cha-bó͘-kiáⁿ ê kiáⁿ;"
        ],
        [
          "khah-ài kap上帝ê百姓saⁿ-kap受苦難，m̄-ài暫時享受罪惡ê快樂；",
          "khah ài kap Siōng-tè ê peh-sìⁿ saⁿ-kap siū khó͘-lān, m̄ ài chiām-sî hióng-siū choē-ok ê khoài-lo̍k;"
        ],
        [
          "掠做有份基督ê凌辱，比埃及ê財寶khah貴氣：是ǹg望報賞ê緣故。",
          "lia̍h-choè ū hūn Ki-tok ê lêng-jio̍k, pí Ai-ki̍p ê châi-pó khah kùi-khì: sī ǹg-bāng pò-siúⁿ ê iân-kò͘."
        ],
        [
          "Tùi信，伊離開埃及，無驚王ê受氣；堅心忍耐，親像看見所boē看見ê主。",
          "Tùi sìn, i lī-khui Ai-ki̍p, bô kiaⁿ ông ê siū-khì; kian-sim jím-nāi, chhin-chhiūⁿ khoàⁿ-kìⁿ só͘ boē khoàⁿ-kìⁿ ê Chú."
        ],
        [
          "Tùi信，來設poâⁿ過節，kap抹血ê禮，免得剿滅大kiáⁿ ê kha̍p-tio̍h in。",
          "Tùi sìn, lâi siat poâⁿ-kè-choeh, kap boah huih ê lé, bián-tit châu-bia̍t toā kiáⁿ ê kha̍p-tio̍h in."
        ],
        [
          "Tùi信，in 過紅海，親像行乾地：埃及人試行伊，就沉落去。",
          "Tùi sìn, in kè Âng-hái, chhin-chhiūⁿ kiâⁿ ta toē: Ai-ki̍p lâng chhì kiâⁿ i, chiū tîm-lo̍h-khì."
        ],
        [
          "Tùi信，se̍h耶利哥城歷過七日，城就倒壞。",
          "Tùi sìn, se̍h Iâ-lī-ko siâⁿ le̍k-kè chhit ji̍t, siâⁿ chiū tó-hoāi."
        ],
        [
          "Tùi信，娼妓Lat-ha̍p用和平接納細作，所以無kap m̄順thàn ê人saⁿ-kap滅無。",
          "Tùi sìn, chhiong-ki Lat-ha̍p ēng hô-pêng chiap-la̍p soè-choh, só͘-í bô kap m̄ sūn-thàn ê lâng saⁿ-kap bia̍t-bô."
        ],
        [
          "我beh koh講甚麼ah？beh講基甸、Pa-le̍k、參孫、Iâ-hut-tha；kap大衛、撒母耳，以及chiah-ê先知，就時無夠額。",
          "Goá beh koh kóng sím-mi̍h ah? beh kóng Ki-tiân, Pa-le̍k, Chham-sun, Iâ-hut-tha; kap Tāi-pi̍t, Sat-bó͘-jíⁿ, í-ki̍p chiah ê sian-ti, chiū sî bô kàu-gia̍h."
        ],
        [
          "Hiah-ê人，tùi信，thâi贏chiah-ê國，行公義，得tio̍h應允，ni̍h獅ê嘴，",
          "Hiah ê lâng, tùi sìn, thâi-iâⁿ chiah ê kok, kiâⁿ kong-gī, tit-tio̍h èng-ún, ni̍h sai ê chhùi,"
        ],
        [
          "phah-hoa火燄，閃避利刀，弱成做強，交戰勇猛，攻破外邦ê戰陣。",
          "phah-hoa hé-iām, siám-pī lāi to, jio̍k chiâⁿ-choè kiông, kau-chiàn ióng-béng, kong-phoà goā-pang ê chiàn-tīn."
        ],
        [
          "有婦人人得tio̍h in ê親人tùi死koh活；亦有人受酷毒 ê刑罰，m̄願受贖；是ài得tio̍h khah好ê koh活:",
          "Ū hū-jîn-lâng tit-tio̍h in ê chhin-lâng tùi sí koh-oa̍h; ia̍h ū lâng siū khok-to̍k ê hêng-hoa̍t, m̄ goān siū sio̍k; sī ài tit-tio̍h khah hó ê koh-oa̍h:"
        ],
        [
          "koh有人受戲弄、鞭phah，以及鎖鏈、關監，chiah-ê試：",
          "koh ū lâng siū hì-lāng, piⁿ-phah, í-ki̍p só-liān, koaiⁿ-kaⁿ, chiah ê chhì:"
        ],
        [
          "koh有人受石頭tìm，鋸á鋸，受誘惑ê試，hō͘刀thâi死：穿綿羊、山羊ê皮，奔波ta̍k所在，tú-tio̍h sòng-hiong、患難、暴虐；",
          "koh ū lâng siū chio̍h-thâu tìm, kù-á kù, siū iú-he̍k ê chhì, hō͘ to thâi-sí: chhēng mî-iûⁿ,soaⁿ-iûⁿ ê phê, phun-pho ta̍k só͘-chāi, tú-tio̍h sòng-hiong, hoān-lān, pō-gio̍k;"
        ],
        [
          "有ê tī曠野，tī山嶺，tī石洞，tī地穴，四界漂流；chiah-ê人是世間boē堪得有ê。",
          "ū-ê tī khòng-iá, tī soaⁿ-niá, tī chio̍h-tōng, tī toē-hia̍t, sì-koè phiau-liû; chiah ê lâng sī sè-kan boē kham-tit ū ê."
        ],
        [
          "In lóng已經tùi信得tio̍h干證，但是未bat得tio̍h所應允ê；",
          "In lóng í-keng tùi sìn tit-tio̍h kan-chèng, nā-sī bē bat tit-tio̍h só͘ èng-ún ê;"
        ],
        [
          "因為上帝kā咱事先備辦koh-khah好ê事，是beh hō͘ in，若無咱，就boē得tio̍h完全。",
          "in-ūi Siōng-tè kā lán tāi-seng pī-pān koh khah hó ê sū, sī beh hō͘ in, nā bô lán, chiū boē tit-tio̍h oân-choân."
        ]
      ],
      "篇名": "希伯來書第十一章"
    }
  ]
}
