{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟ê相疼tio̍h久長。",
          "Hiaⁿ-tī ê saⁿ-thiàⁿ tio̍h kú-tn̂g."
        ],
        [
          "莫得boē記得接待人客；因為tùi án-ni，bat有接待tio̍h天使，亦m̄知ê。",
          "Bo̍h-tit boē kì-tit chiap-thāi lâng-kheh; in-ūi tùi án-ni, bat ū chiap-thāi-tio̍h thiⁿ-sài, ia̍h m̄ chai ê."
        ],
        [
          "Tio̍h siàu念chiah-ê受關ê，親像kap in相同關；siàu念受暴虐 ê，是lín亦有身軀。",
          "Tio̍h siàu-liām chiah ê siū koaiⁿ ê, chhin-chhiūⁿ kap in saⁿ-tâng koaiⁿ; siàu-liām siū pō-gio̍k ê, sī lín ia̍h ū seng-khu."
        ],
        [
          "婚姻人人tio̍h尊重，床無lâ-sâm；因為私通行淫ê人，上帝beh審判伊。",
          "Hun-in lâng-lâng tio̍h chun-tiōng, chhn̂g bô lâ-sâm; in-ūi su-thong kiâⁿ-îm ê lâng, Siōng-tè beh sím-phoàⁿ i."
        ],
        [
          "心志m̄-thang貪財；掠所有ê做夠額；因為上帝有講，我決斷無放sak你，決斷無離開你。",
          "Sim-chì m̄ thang tham châi; lia̍h só͘ ū ê choè kàu-gia̍h; in-ūi Siōng-tè ū kóng, Goá koat-toàn bô pàng-sak lí, koat-toàn bô lī-khui lí."
        ],
        [
          "所以咱thang好膽講， 主就是幫贊我ê，我無beh驚惶， 人beh啥法得我ta-oâ？\"",
          "Só͘-í lán thang hó-táⁿ kóng, Chú chiū-sī pang-chān goá ê, goá bô beh kiaⁿ-hiâⁿ, Lâng beh siáⁿ hoat-tit goá ta-oâ?\""
        ],
        [
          "前引chhoā lín，用上帝ê道理傳hō͘ lín ê人，lín tio̍h siàu念in；看in行做ê結局，來學in ê信。",
          "Chêng ín-chhoā lín, ēng Siōng-tè ê tō-lí thoân hō͘ lín ê lâng, lín tio̍h siàu-liām in; khoàⁿ in kiâⁿ-choè ê kiat-kio̍k, lâi o̍h in ê sìn."
        ],
        [
          "耶穌基督昨日，今á日同一樣，直到代代。",
          "Iâ-so͘ Ki-tok chā-ji̍t,kin-á-ji̍t tâng chi̍t iūⁿ, ti̍t kàu tāi-tāi."
        ],
        [
          "Lín莫得hō͘ chhap雜各樣ê教所遷徙；因為心tùi恩典來堅固chiah是好；m̄是tùi hiah-ê食物；因為用工tī hiah-ê物ê，無利益。",
          "Lín bo̍h-tit hō͘ chhap-cha̍p koh-iūⁿ ê kàu só͘ chhian-soá; in-ūi sim tùi un-tián lâi kian-kò͘ chiah sī hó; m̄ sī tùi hiah ê chia̍h-mi̍h; in-ūi ēng kang tī hiah ê mi̍h ê, bô lī-ek."
        ],
        [
          "咱有祭壇，服事tī會幕ê無權thang食伊。",
          "Lán ū chè-toâⁿ, ho̍k-sāi tī hoē-bō͘ ê bô koân thang chia̍h i."
        ],
        [
          "因為cheng-siⁿ ê血hō͘祭司頭帶入聖所來贖罪，hiah-ê cheng-siⁿ ê身體就燒tī營外。",
          "In-ūi cheng-siⁿ ê huih hō͘ chè-si-thâu toà ji̍p sèng-só͘ lâi sio̍k choē, hiah ê cheng-siⁿ ê sin-thé chiū sio tī iâⁿ-goā."
        ],
        [
          "所以耶穌因為beh用家己ê血hō͘百姓成聖，亦受苦tī城門外。",
          "Só͘-í Iâ-so͘ in-ūi beh ēng ka-kī ê huih hō͘ peh-sìⁿ chiâⁿ-sèng, ia̍h siū khó͘ tī siâⁿ mn̂g goā."
        ],
        [
          "Án-ni咱亦tio̍h出營外來就近伊，受伊所受ê凌辱。",
          "Án-ni lán ia̍h tio̍h chhut iâⁿ goā lâi chiū-kūn I, siū I só͘ siū ê lêng-jio̍k."
        ],
        [
          "因為tī chia咱無久長tī-teh ê城，是chhē hit-ê將來ê。",
          "In-ūi tī chia lán bô kú-tn̂g tī-teh ê siâⁿ, sī chhē hit ê chiong-lâi ê."
        ],
        [
          "所以tio̍h對耶穌常常用o-ló做祭，獻hō͘上帝；這就是承認主名ê嘴唇所結ê果子。",
          "Só͘-í tio̍h tùi Iâ-so͘ siông-siông ēng o-ló choè chè, hiàn hō͘ Siōng-tè; che chiū-sī sêng-jīn Chú miâ ê chhùi-tûn só͘ kiat ê ké-chí."
        ],
        [
          "獨獨行好，kap相供給，lín m̄-thang boē記得，因為chit號ê祭是上帝所歡喜ê。",
          "To̍k-to̍k kiâⁿ hó, kap saⁿ kiong-kip, lín m̄ thang boē kì-tit, in-ūi chit hō ê chè sī Siōng-tè só͘ hoaⁿ-hí ê."
        ],
        [
          "引chhoā lín ê，lín tio̍h聽thàn順服in；因為in為tio̍h lín ê靈魂警醒，是將來tio̍h家己排列ê；lín tio̍h hō͘ in用歡喜來做，無用吐氣；因為chit-ê無利益lín。",
          "Ín-chhoā lín ê, lín tio̍h thiaⁿ-thàn sūn-ho̍k in; in-ūi in ūi-tio̍h lín ê lêng-hûn kéng-séng, sī chiong-lâi tio̍h ka-kī pâi-lia̍t ê; lín tio̍h hō͘ in ēng hoaⁿ-hí lâi choè, bô ēng thó͘-khùi; in-ūi chit-ê bô lī-ek lín."
        ],
        [
          "Lín tio̍h替阮祈禱；阮信家己有照良心，凡事ài照正直來行。",
          "Lín tio̍h thoè goán kî-tó; goán sìn ka-kī ū chiàu liông-sim, hoān sū ài chiàu chèng-ti̍t lâi kiâⁿ."
        ],
        [
          "我益發勸lín行án-ni，hō͘我thang khah緊koh就近lín。",
          "Goá it-hoat khǹg lín kiâⁿ án-ni, hō͘ goá thang khah kín koh chiū-kūn lín."
        ],
        [
          "Taⁿ願平安ê上帝，就是bat tī永遠ê約ê血，tùi死人中chhoā羊群ê大牧者，咱ê主耶穌，koh起來，",
          "Taⁿ goān pêng-an ê Siōng-tè, chiū-sī bat tī éng-oán ê iok ê huih,tùi sí-lâng tiong chhoā iûⁿ-kûn ê toā bo̍k-chiá, lán ê Chú Iâ-so͘, koh khí-lâi,"
        ],
        [
          "hō͘ lín tī ta̍k項好事完全，來行伊ê旨意，koh對耶穌基督，tī咱ê心內，行tāi-chì，得tio̍h歡喜tī伊ê面前；願榮光歸tī伊，代代無soah。À-bēng。",
          "hō͘ lín tī ta̍k hāng hó sū oân-choân, lâi kiâⁿ I ê chí-ì, koh tùi Iâ-so͘ Ki-tok, tī lán ê sim-lāi, kiâⁿ tāi-chì, tit-tio̍h hoaⁿ-hí tī I ê bīn-chêng; goān êng-kng kui tī I, tāi-tāi bô soah. À-bēng."
        ],
        [
          "兄弟ah，我寫短短ê phoe hō͘ lín；勸lín接納我勸勉ê話。",
          "Hiaⁿ-tī ah, goá siá té-té ê phoe hō͘ lín; khǹg lín chiap-la̍p goá khoàn-bián ê oē."
        ],
        [
          "Lín tio̍h知咱ê兄弟提摩太已經得tio̍h tháu放；伊若緊緊來，我beh kap伊去見lín。",
          "Lín tio̍h chai lán ê hiaⁿ-tī Thê-mô͘-thài í-keng tit-tio̍h tháu-pàng; i nā kín-kín lâi, goá beh kap i khì kìⁿ lín."
        ],
        [
          "請lín請安chiah-ê引chhoā lín ê人kap眾聖徒。有意大利ê人請安lín。",
          "Chhiáⁿ lín chhéng-an chiah ê ín-chhoā lín ê lâng kap chèng sèng-tô͘. Ū Í-tāi-lī ê lâng chhéng-an lín."
        ],
        [
          "願恩典kap lín眾人tī-teh。À-bēng。",
          "Goan7 un-tian2 kap lin2 cheng3 lang5 ti7-teh.À-bēng."
        ]
      ],
      "篇名": "希伯來書第十三章"
    }
  ]
}
