{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "羅馬皇帝Thê-pí-liû統治第十五年，Pâng-siu彼拉多作猶太總督，希律作加利利分封ê王，伊ê小弟腓力作I-thó͘-lī-a kap Tek-lia̍p-khó-nî地方分封ê王，Lū-sat-liap作A-pí-lī-nî分封ê王，",
          "Lô-má hông-tè Thê-pí-liû thóng-tī tē-cha̍p-gō͘ nî, Pâng-siu Pí-lia̍p-to choh Iû-thài chóng-tok, Hi-lu̍t choh Ka-lī-lī hun-hong ê ông, i ê sió-tī Hui-le̍k choh I-thó͘-lī-a kap Tek-lia̍p-khó-nî toē-hng hun-hong ê ông, Lū-sat-liap choh A-pí-lī-nî hun-hong ê ông,"
        ],
        [
          "A-ná kap Kai-a-hoat作大祭司ê時，上帝ê話臨到撒迦利亞ê kiáⁿ約翰，hit時伊tī曠野。",
          "A-ná kap Kai-a-hoat choh toā-chè-si ê sî, Siōng-tè ê oē lîm-kàu Sat-ka-lī-a ê kiáⁿ Iok-hān, hit sî i tī khòng-iá."
        ],
        [
          "約翰就去約旦河一帶ta̍k所在宣揚講：「Tio̍h悔改，領受洗禮，上帝就赦免lín ê罪！」",
          "Iok-hān chiū khì Iok-tàn-hô it-tài ta̍k só͘-chāi soan-iông kóng, “Tio̍h hoé-kái, niá-siū soé-lé, Siōng-tè chiū sià-bián lín ê choē!”"
        ],
        [
          "照先知以賽亞ê冊記載：有聲tī曠野teh hoah：Tio̍h kā主準備道路，為tio̍h祂修直小路。",
          "Chiàu sian-ti Í-sài-a ê chheh kì-chài:Ū siaⁿ tī khòng-iá teh hoah:Tio̍h kā Chú chún-pī tō-lō͘,ūi-tio̍h I siu-ti̍t sió-lō͘."
        ],
        [
          "一切ê山谷tio̍h thūn hō͘ tīⁿ；所有大山小山tio̍h削hō͘低；彎曲ê路tio̍h改hō͘直；坎坷ê路tio̍h修hō͘平！",
          "It-chhè ê soaⁿ-kok tio̍h thūn hō͘ tīⁿ;só͘-ū toā-soaⁿ sió-soaⁿ tio̍h siah hō͘ kē;oan-khiau ê lō͘ tio̍h kái hō͘ ti̍t;khâm-khia̍t ê lō͘ tio̍h siu hō͘ pîⁿ!"
        ],
        [
          "萬民lóng能看見上帝ê拯救。",
          "Bān-bîn lóng oē khoàⁿ-kìⁿ Siōng-tè ê chín-kiù."
        ],
        [
          "約翰kā來beh領受洗禮hiah-ê群眾講：「Lín chiah-ê毒蛇，甚麼人警告lín閃避上帝teh-beh發ê受氣？",
          "Iok-hān kā lâi beh niá-siū soé-lé hiah-ê kûn-chiòng kóng, “Lín chiah-ê to̍k-choâ, sím-mi̍h lâng kéng-kò lín siám-pī Siōng-tè teh-beh hoat ê siū-khì?"
        ],
        [
          "Tio̍h用行為證明lín有悔改！Lín m̄-thang家己想beh講『亞伯拉罕是阮ê祖先』，我kā lín講，上帝oē-tàng用chiah-ê石頭造kiáⁿ孫hō͘亞伯拉罕。",
          "Tio̍h ēng hêng-ûi chèng-bêng lín ū hoé-kái! Lín m̄-thang ka-kī siūⁿ-beh kóng `A-pek-la̍h-hán sī goán ê chó͘-sian',goá kā lín kóng, Siōng-tè oē-tàng ēng chiah-ê chio̍h-thâu chō kiáⁿ-sun hō͘ A-pek-la̍h-hán."
        ],
        [
          "斧頭已經掛tī樹頭；所有無結好果子ê樹lóng beh kā剉起來，hiat落火。」",
          "Pó͘-thâu í-keng khoà tī chhiū-thâu; só͘-ū bô kiat hó ké-chí ê chhiū lóng beh kā chhò khí-lâi, hiat-lo̍h hé.”"
        ],
        [
          "眾人問約翰：「Án-ni，阮tio̍h作甚麼？」",
          "Chèng-lâng mn̄g Iok-hān, “Án-ni, goán tio̍h choè sím-mi̍h?”"
        ],
        [
          "伊應講：「有兩領衫ê，tio̍h分hō͘無ê；有食物ê，mā tio̍h án-ni作。」",
          "I ìn kóng, “Ū nn̄g niá saⁿ-ê, tio̍h pun hō͘ bô-ê; ū chia̍h-mi̍h-ê, mā tio̍h án-ni choè.”"
        ],
        [
          "有一koá貿稅ê人mā來beh領受洗禮。In問約翰：「老師，阮tio̍h作甚麼？」",
          "Ū chi̍t-koá ba̍uh-sè-ê mā lâi beh niá-siū soé-lé. In mn̄g Iok-hān, “Lāu-su, goán tio̍h choè sím-mi̍h?”"
        ],
        [
          "伊kā in講：「規定ê稅金以外m̄-thang加收。」",
          "I kā in kóng, “Kui-tēng ê sè-kim í-goā m̄-thang ke siu.”"
        ],
        [
          "有一koá軍人mā問伊：「阮tio̍h作甚麼？」伊kā in講：「M̄-thang kā人恐嚇the̍h錢；mā m̄-thang kā人khà油；所領ê薪水tio̍h滿足。」",
          "Ū chi̍t-koá kun-jîn mā mn̄g i, “Goán tio̍h choè sím-mi̍h?”I kā in kóng, “M̄-thang kā lâng khióng-hat the̍h-chîⁿ; mā m̄-thang kā lâng khà-iû; só͘ niá ê sin-súi tio̍h boán-chiok.”"
        ],
        [
          "民眾teh期待，大家心內想講約翰kiám-chhái是基督ê時，",
          "Bîn-chiòng teh kî-thāi, tāi-ke sim-lāi siūⁿ-kóng Iok-hān kiám-chhái sī Ki-tok ê sî,"
        ],
        [
          "約翰對大家講：「我用水kā lín洗禮；m̄-kú有一位比我khah有權能ê teh-beh來，我連kā祂tháu鞋帶to boē堪得。祂beh用聖神kap火kā lín洗禮。",
          "Iok-hān tùi tāi-ke kóng, “Goá ēng chúi kā lín soé-lé; m̄-kú ū chi̍t ūi pí goá khah ū koân-lêng ê teh-beh lâi, goá liân kā I tháu oê-toà to boē kham-tit. I beh ēng Sèng Sîn kap hé kā lín soé-lé."
        ],
        [
          "祂ê手gia̍h簸箕beh將麥埕簸清氣，麥á收入倉庫，麥hiūⁿ",
          "I ê chhiú the̍h poà-ki beh chiong be̍h-tiâⁿ poà chheng-khì, be̍h-á siu-ji̍p chhng-khò͘, be̍h-hiūⁿ"
        ],
        [
          "約翰對民眾傳福音，用真choē無仝款ê講法kā in勸勉。",
          "Iok-hān tùi bîn-chiòng thoân hok-im, ēng chin choē bô kâng-khoán ê kóng-hoat kā in khoàn-bián."
        ],
        [
          "不過約翰責備分封ê王希律，因為伊有娶弟婦Hi-lô-tí作bó͘，koh因為伊有作真choē pháiⁿ tāi-chì。",
          "Put-kò Iok-hān chek-pī hun-hong ê ông Hi-lu̍t, in-ūi i ū chhoā tē-hū Hi-lô-tí choè bó͘, koh in-ūi i ū choè chin choē pháiⁿ tāi-chì."
        ],
        [
          "Chiah-ê以外，伊有作一項koh-khah pháiⁿ ê tāi-chì，就是kā約翰關落監。",
          "Chiah-ê í-goā, i ū choè chi̍t hāng koh-khah pháiⁿ ê tāi-chì, chiū-sī kā Iok-hān koaiⁿ lo̍h-kaⁿ."
        ],
        [
          "民眾lóng領受洗禮了後，耶穌mā來領受洗禮。伊teh祈禱ê時，天開，",
          "Bîn-chiòng lóng niá-siū soé-lé liáu-āu, Iâ-so͘ mā lâi niá-siū soé-lé. I teh kî-tó ê sî, thiⁿ khui,"
        ],
        [
          "聖神形狀親像粉鳥降臨tī祂頂面；koh tùi天有聲講：「你是我所疼ê Kiáⁿ，你我真合意。」",
          "Sèng Sîn hêng-chōng chhin-chhiūⁿ hún-chiáu kàng-lîm tī I téng-bīn; koh tùi thiⁿ ū siaⁿ kóng:“Lí sī goá só͘ thiàⁿ ê Kiáⁿ, lí goá chin kah-ì.”"
        ],
        [
          "耶穌開始傳道ê時，約三十歲。眾人看伊作約瑟ê kiáⁿ，約瑟是Hi-lí ê kiáⁿ，",
          "Iâ-so͘ khai-sí thoân-tō ê sî, iok saⁿ-cha̍p hè. Chèng-lâng khoàⁿ I choè Iok-sek ê kiáⁿ, Iok-sek sī Hi-lí ê kiáⁿ,"
        ],
        [
          "Hi-lí是Má-thah ê kiáⁿ，Má-thah是利未ê kiáⁿ，利未是Be̍k-ki ê kiáⁿ，Be̍k-ki是Ngá-ná ê kiáⁿ，Ngá-ná是約瑟ê kiáⁿ，",
          "Hi-lí sī Má-thah ê kiáⁿ, Má-thah sī Lī-bī ê kiáⁿ, Lī-bī sī Be̍k-ki ê kiáⁿ, Be̍k-ki sī Ngá-ná ê kiáⁿ, Ngá-ná sī Iok-sek ê kiáⁿ,"
        ],
        [
          "約瑟是Má-tha-thê-a ê kiáⁿ，Má-tha-thê-a是A-mô͘-sū ê kiáⁿ，A-mô͘-sū是那鴻ê kiáⁿ，那鴻是I-sū-lī ê kiáⁿ，I-sū-lī是Ná-kai ê kiáⁿ，",
          "Iok-sek sī Má-tha-thê-a ê kiáⁿ, Má-tha-thê-a sī A-mô͘-su ê kiáⁿ, A-mô͘-su sī Ná-hông ê kiáⁿ, Ná-hông sī I-su-lī ê kiáⁿ, I-su-lī sī Ná-kai ê kiáⁿ,"
        ],
        [
          "Ná-kai是Má-ap ê kiáⁿ，Má-ap是Má-tha-thê-a ê kiáⁿ，Má-tha-thê-a是Se-bí ê kiáⁿ，Se-bí是Iok-sek-khek ê kiáⁿ，Iok-sek-khek是Iok-tāi ê kiáⁿ，",
          "Ná-kai sī Má-ap ê kiáⁿ, Má-ap sī Má-tha-thê-a ê kiáⁿ, Má-tha-thê-a sī Se-bí ê kiáⁿ, Se-bí sī Iok-sek-khek ê kiáⁿ, Iok-sek-khek sī Iok-tāi ê kiáⁿ,"
        ],
        [
          "Iok-tāi是Iok-a-ná ê kiáⁿ，Iok-a-ná是Lī-sat ê kiáⁿ，Lī-sat是Só͘-lô-pa-pek ê kiáⁿ，Só͘-lô-pa-pek是Sat-lia̍p-thiat ê kiáⁿ，Sat-lia̍p-thiat是Nî-lī ê kiáⁿ，",
          "Iok-tāi sī Iok-a-ná ê kiáⁿ, Iok-a-ná sī Lī-sat ê kiáⁿ, Lī-sat sī Só͘-lô-pa-pek ê kiáⁿ, Só͘-lô-pa-pek sī Sat-lia̍p-thiat ê kiáⁿ, Sat-lia̍p-thiat sī Nî-lī ê kiáⁿ,"
        ],
        [
          "Nî-lī是Be̍k-ki ê kiáⁿ，Be̍k-ki是A-tí ê kiáⁿ，A-tí是Ko-song ê kiáⁿ，Ko-song是I-mô͘-tông ê kiáⁿ，I-mô͘-tông是Jíⁿ ê kiáⁿ，",
          "Nî-lī sī Be̍k-ki ê kiáⁿ, Be̍k-ki sī A-tí ê kiáⁿ, A-tí sī Ko-song ê kiáⁿ, Ko-song sī I-mô͘-tông ê kiáⁿ, I-mô͘-tông sī Ní ê kiáⁿ,"
        ],
        [
          "Jíⁿ是Iok-sè ê kiáⁿ，Iok-sè是Í-lī-í-siā ê kiáⁿ，Í-lī-í-siā是Iok-lēng ê kiáⁿ，Iok-lēng是Má-thah ê kiáⁿ，Má-thah是利未ê kiáⁿ，",
          "Ní sī Iok-sè ê kiáⁿ, Iok-sè sī Í-lī-í-siā ê kiáⁿ, Í-lī-í-siā sī Iok-lēng ê kiáⁿ, Iok-lēng sī Má-thah ê kiáⁿ, Má-thah sī Lī-bī ê kiáⁿ,"
        ],
        [
          "利未是西面ê kiáⁿ，西面是猶大ê kiáⁿ，猶大是約瑟ê kiáⁿ，約瑟是Iok-lâm ê kiáⁿ，Iok-lâm是Í-lī-a-kèng ê kiáⁿ，",
          "Lī-bī sī Se-biān ê kiáⁿ, Se-biān sī Iû-tāi ê kiáⁿ, Iû-tāi sī Iok-sek ê kiáⁿ, Iok-sek sī Iok-lâm ê kiáⁿ, Iok-lâm sī Í-lī-a-kèng ê kiáⁿ,"
        ],
        [
          "Í-lī-a-kèng是Bí-lī-a ê kiáⁿ，Bí-lī-a是Mái-lâm ê kiáⁿ，Mái-lâm是Má-ta̍t-tha ê kiáⁿ，Má-ta̍t-tha是Ná-tan ê kiáⁿ，Ná-tan是大衛ê kiáⁿ，",
          "Í-lī-a-kèng sī Bí-lī-a ê kiáⁿ, Bí-lī-a sī Mái-lâm ê kiáⁿ, Mái-lâm sī Má-ta̍t-tha ê kiáⁿ, Má-ta̍t-tha sī Ná-tan ê kiáⁿ, Ná-tan sī Tāi-pi̍t ê kiáⁿ,"
        ],
        [
          "大衛是耶西ê kiáⁿ，耶西是O-pī-tek ê kiáⁿ，O-pī-tek是Pho-a-su ê kiáⁿ，Pho-a-su是Sat-la ê kiáⁿ，Sat-la是Ná-sūn ê kiáⁿ，",
          "Tāi-pi̍t sī Iâ-se ê kiáⁿ, Iâ-se sī O-pī-tek ê kiáⁿ, O-pī-tek sī Pho-a-su ê kiáⁿ, Pho-a-su sī Sat-la ê kiáⁿ, Sat-la sī Ná-sūn ê kiáⁿ,"
        ],
        [
          "Ná-sūn是A-bí-ná-ta̍t ê kiáⁿ，A-bí-ná-ta̍t是A-bîn ê kiáⁿ，A-bîn是A-nî ê kiáⁿ，A-nî是Hi-sū-lûn ê kiáⁿ，Hi-sū-lûn是Hoat-le̍k-sū ê kiáⁿ，Hoat-le̍k-sū是猶大ê kiáⁿ，",
          "Ná-sūn sī A-bí-ná-ta̍t ê kiáⁿ, A-bí-ná-ta̍t sī A-bîn ê kiáⁿ, A-bîn sī A-nî ê kiáⁿ, A-nî sī Hi-su-lûn ê kiáⁿ, Hi-su-lûn sī Hoat-le̍k-su ê kiáⁿ, Hoat-le̍k-su sī Iû-tāi ê kiáⁿ,"
        ],
        [
          "猶大是雅各ê kiáⁿ，雅各是以撒ê kiáⁿ，以撒是亞伯拉罕ê kiáⁿ，亞伯拉罕是Tha-la̍h ê kiáⁿ，Tha-la̍h是Ná-ho̍k ê kiáⁿ，",
          "Iû-tāi sī Ngá-kok ê kiáⁿ, Ngá-kok sī Í-sat ê kiáⁿ, Í-sat sī A-pek-la̍h-hán ê kiáⁿ, A-pek-la̍h-hán sī Tha-la̍h ê kiáⁿ, Tha-la̍h sī Ná-ho̍k ê kiáⁿ,"
        ],
        [
          "Ná-ho̍k是Se-lo̍k ê kiáⁿ，Se-lo̍k是La̍h-gô͘ ê kiáⁿ，La̍h-gô͘是Hoat-le̍k ê kiáⁿ，Hoat-le̍k是Hi-pek ê kiáⁿ，Hi-pek是Sa-lah ê kiáⁿ，",
          "Ná-ho̍k sī Se-lo̍k ê kiáⁿ, Se-lo̍k sī La̍h-gô͘ ê kiáⁿ, La̍h-gô͘ sī Hoat-le̍k ê kiáⁿ, Hoat-le̍k sī Hi-pek ê kiáⁿ, Hi-pek sī Sa-lah ê kiáⁿ,"
        ],
        [
          "Sa-lah是Kai-lâm ê kiaⁿ，Kai-lâm是A-hoat-sat ê kiáⁿ，A-hoat-sat是閃ê kiáⁿ，閃是挪亞ê kiáⁿ，挪亞是La̍h-be̍k ê kiáⁿ，",
          "Sa-lah sī Kai-lâm ê kiaⁿ, Kai-lâm sī A-hoat-sat ê kiáⁿ, A-hoat-sat sī Siám ê kiáⁿ, Siám sī Ná-a ê kiáⁿ, Ná-a sī La̍h-be̍k ê kiáⁿ,"
        ],
        [
          "La̍h-be̍k是Má-thó͘-sat-la̍h ê kiáⁿ，Má-thó͘-sat-la̍h是以諾ê kiáⁿ，以諾是Ngá-lia̍t ê kiáⁿ，Ngá-lia̍t是Má-le̍k-lia̍t ê kiáⁿ，Má-le̍k-lia̍t是Kai-lâm ê kiáⁿ，",
          "La̍h-be̍k sī Má-thó͘-sat-la̍h ê kiáⁿ, Má-thó͘-sat-la̍h sī Í-lo̍k ê kiáⁿ, Í-lo̍k sī Ngá-lia̍t ê kiáⁿ, Ngá-lia̍t sī Má-le̍k-lia̍t ê kiáⁿ, Má-le̍k-lia̍t sī Kai-lâm ê kiáⁿ,"
        ],
        [
          "Kai-lâm是Í-ná-sū ê kiáⁿ，Í-ná-sū是Sài-te̍k ê kiáⁿ，Sài-te̍k是亞當ê kiáⁿ，亞當是上帝ê kiáⁿ。",
          "Kai-lâm sī Í-ná-sū ê kiáⁿ, Í-ná-sū sī Sài-te̍k ê kiáⁿ, Sài-te̍k sī A-tong ê kiáⁿ, A-tong sī Siōng-tè ê kiáⁿ."
        ]
      ],
      "篇名": "路加福音第三章"
    }
  ]
}
