{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "有一個安息日，耶穌tùi麥園經過。伊ê門徒摘麥穗，用手joê來食。",
          "Ū chi̍t ê An-hioh-ji̍t, Iâ-so͘ tùi be̍h-hn̂g keng-kè. I ê bûn-tô͘ tiah be̍h-sūi, ēng chhiú joê lâi chia̍h."
        ],
        [
          "有一koá法利賽派ê人kā in講：「Lín是án-choáⁿ tī安息日做無合律法ê tāi-chì？」",
          "Ū chi̍t-koá Hoat-lī-sài-phài ê lâng kā in kóng, “Lín sī án-choáⁿ tī An-hioh-ji̍t choè bô ha̍h Lu̍t-hoat ê tāi-chì?”"
        ],
        [
          "耶穌應講：「Lín kiám m̄-bat讀tio̍h大衛kap tè伊ê人腹肚iau ê時所做ê tāi-chì？",
          "Iâ-so͘ ìn kóng, “Lín kiám m̄-bat tha̍k-tio̍h Tāi-pi̍t kap tè i ê lâng pak-tó͘ iau ê sî só͘ choè ê tāi-chì?"
        ],
        [
          "祂入去上帝ê殿the̍h獻祭ê餅來食，mā hō͘ tè伊ê人食。Chit款餅只有祭司chiah thang食。」",
          "I ji̍p-khì Siōng-tè ê tiān the̍h hiàn-chè ê piáⁿ lâi chia̍h, mā hō͘ tè i ê lâng chia̍h. Chit khoán piáⁿ chí-ū chè-si chiah thang chia̍h.”"
        ],
        [
          "耶穌kā in講：「人子是安息日ê主。」",
          "Iâ-so͘ kā in kóng, “Jîn-chú sī An-hioh-ji̍t ê Chú.”"
        ],
        [
          "另外一個安息日，耶穌入去會堂教示；tī hia有一個chiàⁿ手瘸去ê人。",
          "Lēng-goā chi̍t ê An-hioh-ji̍t, Iâ-so͘ ji̍p-khì hoē-tn̂g kà-sī; tī hia ū chi̍t ê chiàⁿ-chhiú khê-khì ê lâng."
        ],
        [
          "有一koá經學教師kap法利賽派ê人teh當等看耶穌tī安息日會kā伊醫治á boē，thang chhē孔縫來kā伊告。",
          "Ū chi̍t-koá keng-ha̍k-kàu-su kap Hoat-lī-sài-phài ê lâng teh tng-tán khoàⁿ Iâ-so͘ tī An-hioh-ji̍t oē kā i i-tī á boē, thang chhē khang-phāng lâi kā I kò."
        ],
        [
          "耶穌知in teh想甚麼，就kā hit-ê手瘸去ê人講：「起來，來khiā tī中央！」伊就起來，khiā tī hia。",
          "Iâ-so͘ chai in teh siūⁿ sím-mi̍h, chiū kā hit-ê chhiú khê-khì ê lâng kóng, “Khí-lâi, lâi khiā tī tiong-ng!” I chiū khí-lâi, khiā tī hia."
        ],
        [
          "耶穌對in講：「我問lín，tī安息日做好事á是做pháiⁿ事，救性命á是害性命，tó一項合律法？」",
          "Iâ-so͘ tùi in kóng, “Goá mn̄g lín, tī An-hioh-ji̍t choè hó-sū á-sī choè pháiⁿ-sū, kiù sìⁿ-miā á-sī hāi sìⁿ-miā, tó chi̍t hāng ha̍h Lu̍t-hoat?”"
        ],
        [
          "耶穌就一個一個kā in看，然後對hit-ê人講：「手伸出來！」伊照án-ni做，手就復原。",
          "Iâ-so͘ chiū chi̍t-ê chi̍t-ê kā in khoàⁿ, jiân-āu tùi hit-ê lâng kóng, “Chhiú chhun chhut-lâi!” I chiàu án-ni choè, chhiú chiū ho̍k-goân."
        ],
        [
          "Hiah-ê人非常受氣，參詳beh án-choáⁿ對付耶穌。",
          "Hiah-ê lâng hui-siông siū-khì, chham-siông beh án-choáⁿ tùi-hù Iâ-so͘."
        ],
        [
          "有一日，耶穌出去山裡祈禱，thong暝對上帝祈求。",
          "Ū chi̍t ji̍t, Iâ-so͘ chhut-khì soaⁿ-ni̍h kî-tó, thong-mî tùi Siōng-tè kî-kiû."
        ],
        [
          "天光ê時，伊叫門徒來，tùi in中間揀選十二個，稱in做使徒，",
          "Thiⁿ-kng ê sî, I kiò bûn-tô͘ lâi, tùi in tiong-kan kéng-soán cha̍p-jī ê, chheng in choè sù-tô͘,"
        ],
        [
          "就是西門─耶穌koh kā伊號名叫做彼得kap伊ê小弟安得烈，雅各kap約翰，腓力kap Pa-to-lô-mái，",
          "chiū-sī Se-bûn ─ Iâ-so͘ koh kā i hō-miâ kiò-choè Pí-tek─kap i ê sió-tī An-tek-lia̍t, Ngá-kok kap Iok-hān, Hui-le̍k kap Pa-to-lô-mái,"
        ],
        [
          "馬太kap多馬，A-le̍k-hui ê kiáⁿ雅各kap稱做激進黨ê西門，",
          "Má-thài kap To-má, A-le̍k-hui ê kiáⁿ Ngá-kok kap chheng-choè Kek-chìn-tóng ê Se-bûn,"
        ],
        [
          "雅各ê kiáⁿ Iû-tāi kap後來出賣耶穌hit-ê Í-su-ka-lio̍k ê猶大。",
          "Ngá-kok ê kiáⁿ Iû-tāi kap āu-lâi chhut-boē Iâ-so͘ hit-ê Í-su-ka-lio̍k ê Iû-tāi."
        ],
        [
          "耶穌kap使徒落山，來khiā tī平地，tī hia有一大陣伊ê門徒，koh有一大陣民眾。Chiah-ê人是tùi猶太全地kap耶路撒冷，以及Thài-ní kap Se-tùn沿海來ê.",
          "Iâ-so͘ kap sù-tô͘ lo̍h-soaⁿ, lâi khiā tī pîⁿ-toē, tī hia ū chi̍t toā-tīn I ê bûn-tô͘, koh ū chi̍t toā-tīn bîn-chiòng. Chiah-ê lâng sī tùi Iû-thài choân-toē kap Iâ-lō͘-sat-léng, í-ki̍p Thài-ní kap Se-tùn iân-hái lâi ê."
        ],
        [
          "In beh聽耶穌講道理，mā beh hō͘祂醫病。Hiah-ê hō͘邪神攪擾ê人mā來，lóng得tio̍h醫治。",
          "In beh thiaⁿ Iâ-so͘ kóng tō-lí, mā beh hō͘ I i-pīⁿ.Hiah-ê hō͘ siâ-sîn kiáu-jiáu ê lâng mā lâi, lóng tit-tio̍h i-tī."
        ],
        [
          "Kui大陣ê人lóng想beh kā祂摸，因為有權能對祂發出，hō͘ in lóng得tio̍h醫好。",
          "Kui toā-tīn ê lâng lóng siūⁿ-beh kā I bong, in-ūi ū koân-lêng tùi I hoat-chhut, hō͘ in lóng tit-tio̍h i-hó."
        ],
        [
          "耶穌注目看伊ê門徒，講：Lín chiah-ê sàn-chhiah人真有福氣，因為lín是上帝國ê子民。",
          "Iâ-so͘ chù-ba̍k khoàⁿ I ê bûn-tô͘, kóng:Lín chiah-ê sàn-chhiah-lâng chin ū hok-khì,in-ūi lín sī Siōng-tè-kok ê chú-bîn."
        ],
        [
          "Lín現在teh iau ê人真有福氣，因為上帝會hō͘ lín飽足。Lín現在teh啼哭ê人真有福氣，因為上帝會hō͘ lín笑。",
          "Lín hiān-chāi teh iau ê lâng chin ū hok-khì,in-ūi Siōng-tè oē hō͘ lín pá-chiok.Lín hiān-chāi teh thî-khàu ê lâng chin ū hok-khì,in-ūi Siōng-tè oē hō͘ lín chhiò."
        ],
        [
          "人怨恨lín，為tio̍h人子ê緣故kā lín棄sak，kā lín侮辱，kā lín看做pháiⁿ人，lín真有福氣。",
          "Lâng oàn-hūn lín, ūi-tio̍h Jîn-chú ê iân-kò͘ kā lín khì-sak, kā lín bú-jio̍k, kā lín khoàⁿ-choè pháiⁿ-lâng, lín chin ū hok-khì."
        ],
        [
          "Hit日lín tio̍h歡喜tiô跳，因為lín tī天裡ê報賞真大。早前chiah-ê人ê祖先mā án-ni對待先知。",
          "Hit ji̍t lín tio̍h hoaⁿ-hí tiô-thiàu, in-ūi lín tī thiⁿ-ni̍h ê pò-siúⁿ chin toā. Chá-chêng chiah-ê lâng ê chó͘-sian mā án-ni tùi-thāi sian-ti."
        ],
        [
          "M̄-kú lín chiah-ê好額人慘ah，因為lín已經享受安樂。",
          "M̄-kú lín chiah-ê hó-gia̍h-lâng chhám ah,in-ūi lín í-keng hióng-siū an-lo̍k."
        ],
        [
          "Lín現在飽足ê人慘ah，因為lín會iau餓。Lín現在teh笑ê人慘ah，因為lín會哀傷啼哭。",
          "Lín hiān-chāi pá-chiok ê lâng chhám ah,in-ūi lín oē iau-gō.Lín hiān-chāi teh chhiò ê lâng chhám ah,in-ūi lín oē ai-siong thî-khàu."
        ],
        [
          "眾人lóng teh o-ló lín ê時，lín慘ah，因為in ê祖先mā bat án-ni對待假先知。」",
          "Chèng-lâng lóng teh o-ló lín ê sî, lín chhám ah, in-ūi in ê chó͘-sian mā bat án-ni tùi-thāi ké sian-ti.”"
        ],
        [
          "「Lín chiah-ê teh聽ê人，我kā lín講：Tio̍h疼lín ê對敵，好款待怨恨lín ê人。",
          "“Lín chiah-ê teh thiaⁿ ê lâng, goá kā lín kóng: Tio̍h thiàⁿ lín ê tùi-te̍k, hó khoán-thāi oàn-hūn lín ê lâng."
        ],
        [
          "Tio̍h祝福詈罵lín ê人，為tio̍h侮辱lín ê人祈禱。",
          "Tio̍h chiok-hok loé-mē lín ê lâng, ūi-tio̍h bú-jio̍k lín ê lâng kî-tó."
        ],
        [
          "有人siàn你ê嘴phoé，另外一pêng mā hō͘伊siàn。有人剝你ê外衫，內衫mā續hō͘伊。",
          "Ū lâng siàn lí ê chhùi-phoé, lēng-goā chi̍t-pêng mā hō͘ i siàn. Ū lâng pak lí ê goā-saⁿ, lāi-saⁿ mā soà hō͘ i."
        ],
        [
          "有人kā你求甚麼，tio̍h hō͘伊。有人搶你ê物件，m̄-thang kā伊討。",
          "Ū lâng kā lí kiû sím-mi̍h, tio̍h hō͘ i. Ū lâng chhiúⁿ lí ê mi̍h-kiāⁿ, m̄-thang kā i thó."
        ],
        [
          "Lín ài人án-choáⁿ對待lín，mā tio̍h án-ni對待in。",
          "Lín ài lâng án-choáⁿ tùi-thāi lín, mā tio̍h án-ni tùi-thāi in."
        ],
        [
          "「Lín若只有疼hiah-ê疼lín ê人，有甚麼功勞？因為連pháiⁿ人mā疼hiah-ê疼in ê人。",
          "“Lín nā chí-ū thiàⁿ hiah-ê thiàⁿ lín ê lâng, ū sím-mi̍h kong-lô? In-ūi liân pháiⁿ-lâng mā thiàⁿ hiah-ê thiàⁿ in ê lâng."
        ],
        [
          "Lín若只有好款待hiah-ê好款待lín ê人，有甚麼功勞？連pháiⁿ人mā án-ni做。",
          "Lín nā chí-ū hó khoán-thāi hiah-ê hó khoán-thāi lín ê lâng, ū sím-mi̍h kong-lô? Liân pháiⁿ-lâng mā án-ni choè."
        ],
        [
          "Lín若借錢hō͘ hiah-ê lín ǹg望會還ê人，有甚麼功勞？連pháiⁿ人mā借hō͘ hiah-ê會lóng總還ê pháiⁿ人。",
          "Lín nā chioh-chîⁿ hō͘ hiah-ê lín ǹg-bāng oē hêng ê lâng, ū sím-mi̍h kong-lô? Liân pháiⁿ-lâng mā chioh hō͘ hiah-ê oē lóng-chóng hêng ê pháiⁿ-lâng."
        ],
        [
          "總是lín tio̍h疼lín ê對敵，好款待in；借人mā m̄-thang ǹg望beh收回。Án-ni，lín就會得tio̍h真大ê報賞，koh會成做至koân上帝ê kiáⁿ兒，因為祂對蒙恩背義kap邪惡ê人真慈悲。",
          "Chóng-sī lín tio̍h thiàⁿ lín ê tùi-te̍k, hó khoán-thāi in; chioh-lâng mā m̄-thang ǹg-bāng beh siu-hoê. Án-ni, lín chiū oē tit-tio̍h chin toā ê pò-siúⁿ, koh oē chiâⁿ-choè Chì-koân Siōng-tè ê kiáⁿ-jî, in-ūi I tùi bông-un poē-gī kap siâ-ok ê lâng chin chû-pi."
        ],
        [
          "Lín ê天父是仁慈，lín mā tio̍h仁慈。」",
          "Lín ê Thiⁿ-pē sī jîn-chû, lín mā tio̍h jîn-chû.”"
        ],
        [
          "「M̄-thang批判人，chiah boē會受上帝審判；m̄-thang kā人定罪，chiah boē會受上帝定罪。Tio̍h赦免人，chiah會受上帝赦免。",
          "“M̄-thang phoe-phoàⁿ lâng, chiah boē siū Siōng-tè sím-phoàⁿ; m̄-thang kā lâng tēng-choē, chiah boē siū Siōng-tè tēng-choē. Tio̍h sià-bián lâng, chiah oē siū Siōng-tè sià-bián."
        ],
        [
          "Tio̍h hō͘人，上帝就會hō͘ lín；祂會ji̍h koh搖，hō͘伊cha̍t，koh量到滿滿，倒落去lín ê衫á-phè。Lín用甚麼量量hō͘人，上帝mā會照án-ni量tò-tńg hō͘ lín。」",
          "Tio̍h hō͘ lâng, Siōng-tè chiū oē hō͘ lín; I oē ji̍h koh iô, hō͘ i cha̍t, koh niû kàu moá-moá, tò lo̍h-khì lín ê saⁿ-á-phè. Lín ēng sím-mi̍h niû niû hō͘ lâng, Siōng-tè mā oē chiàu án-ni niû tò-tńg hō͘ lín.”"
        ],
        [
          "耶穌koh用譬喻對in講：「盲人kiám會牽盲人？Kiám boē兩個lóng跋落坑溝？",
          "Iâ-so͘ koh ēng phì-jū tùi in kóng : “Bông-jîn kiám oē khan bông-jîn? Kiám boē nn̄g ê lóng poa̍h-lo̍h khiⁿ-kau?"
        ],
        [
          "學生boē超過老師，不過學生若學有起，伊就會親像老師。",
          "Ha̍k-seng boē chhiau-kè lāu-su, put-kò ha̍k-seng nā o̍h ū khí, i chiū oē chhin-chhiūⁿ lāu-su."
        ],
        [
          "「你ná kan-ta teh看兄弟目睭內ê柴幼á，亦無注意tio̍h家己目睭內有柴箍？",
          "“Lí ná kan-ta teh khoàⁿ hiaⁿ-tī ba̍k-chiu lāi ê chhâ-iù-á, ia̍h bô chù-ì-tio̍h ka-kī ba̍k-chiu lāi ū chhâ-kho͘?"
        ],
        [
          "你無看見家己目睭內有柴箍，ná oē-tàng kā你ê兄弟講：『兄弟ah，你目睭內ê柴幼á我來kā你the̍h出來。』假好ê人ah，家己目睭內ê柴箍tio̍h先the̍h出來，chiah oē-tàng看清楚，thang kā兄弟目睭內ê柴幼á the̍h出來。」",
          "Lí bô khoàⁿ-kìⁿ kā-kī ba̍k-chiu lāi ū chhâ-kho͘, ná oē-tàng kā lí ê hiaⁿ-tī kóng, `Hiaⁿ-tī ah, lí ba̍k-chiu lāi ê chhâ-iù-á goá lâi kā lí the̍h chhut-lâi.' Ké-hó ê lâng ah, ka-kī ba̍k-chiu lāi ê chhâ-kho͘ tio̍h seng the̍h chhut-lâi, chiah oē-tàng khoàⁿ chheng-chhó,thang kā hiaⁿ-tī ba̍k-chiu lāi ê chhâ-iù-á the̍h chhut-lâi.”"
        ],
        [
          "「好樹boē結pháiⁿ果子；pháiⁿ樹mā boē結好果子。",
          "“Hó-chhiū boē kiat pháiⁿ ké-chí; pháiⁿ-chhiū mā boē kiat hó ké-chí."
        ],
        [
          "Ta̍k叢樹tùi所結ê果子來知伊ê好pháiⁿ。Boē-tàng tùi刺phè挽無花果，mā boē-tàng tùi草刺收葡萄。",
          "Ta̍k châng chhiū tùi só͘ kiat ê ké-chí lâi chai i ê hó-pháiⁿ. Boē-tàng tùi chhì-phè bán bû-hoa-kó, mā boē-tàng tùi chháu-chhì siu phû-tô."
        ],
        [
          "好人tùi心內所積聚ê好發出好；pháiⁿ人tùi所積聚ê pháiⁿ發出pháiⁿ。因為人心內充滿甚麼，嘴就講甚麼。」",
          "Hó-lâng tùi sim-lāi só͘ chek-chū ê hó hoat-chhut hó; pháiⁿ-lâng tùi só͘ chek-chū ê pháiⁿ hoat-chhut pháiⁿ. In-ūi lâng sim-lāi chhiong-moá sím-mi̍h, chhùi chiū kóng sím-mi̍h.”"
        ],
        [
          "「是án-choáⁿ lín叫我『主ah，主ah！』卻無實行我ê教示？",
          "“Sī án-choáⁿ lín kiò goá `Chú ah, Chú ah!' khiok bô si̍t-hêng goá ê kà-sī?"
        ],
        [
          "來我chia聽我ê話，koh實行ê人，我kā lín講伊親像甚麼。",
          "Lâi goá chia thiaⁿ goá ê oē, koh si̍t-hêng ê lâng, goá kā lín kóng i chhin-chhiūⁿ sím-mi̍h."
        ],
        [
          "伊親像人起厝，土掘真深，地基hē tī石磐頂；大水來，水沖tio̍h厝，厝mā boē搖動，因為厝起真堅固。",
          "I chhin-chhiūⁿ lâng khí-chhù, thô͘ ku̍t chin chhim, toē-ki hē tī chio̍h-poâⁿ téng; toā-chúi lâi, chúi chhiong-tio̍h chhù, chhù mā boē iô-tāng, in-ūi chhù khí chin kian-kò͘."
        ],
        [
          "M̄-kú聽我chiah-ê話無實行ê人親像人起厝無hē地基，水一下沖，厝隨時倒落去，甚至倒kah真厲害。」",
          "M̄-kú thiaⁿ goá chiah-ê oē bô si̍t-hêng ê lâng chhin-chhiūⁿ lâng khí-chhù bô hē toē-ki, chúi chi̍t-ē chhiong, chhù sûi-sî tó lo̍h-khì, sīm-chì tó-kah chin lī-hāi.”"
        ]
      ],
      "篇名": "路加福音第六章"
    }
  ]
}
