{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌受聖神充滿，tùi約旦河tńg來。伊hō͘聖神chhoā去曠野，",
          "Iâ-so͘ siū Sèng Sîn chhiong-moá, tùi Iok-tàn-hô tńg-lâi. I hō͘ Sèng Sîn chhoā-khì khòng-iá,"
        ],
        [
          "tī hia四十日久受魔鬼試探。Hit-ê期間伊lóng無食甚麼，hiah-ê日子過了，腹肚就iau。",
          "tī hia sì-cha̍p ji̍t kú siū Mô͘-kúi chhì-thàm. Hit-ê kî-kan I lóng bô chia̍h sím-mi̍h, hiah-ê ji̍t-chí kè liáu, pak-tó͘ chiū iau."
        ],
        [
          "魔鬼對伊講：「既然你是上帝ê Kiáⁿ，tio̍h命令chit塊石頭變做餅。」",
          "Mô͘-kúi tùi I kóng, “Kì-jiân lí sī Siōng-tè ê Kiáⁿ, tio̍h bēng-lēng chit tè chio̍h-thâu pìⁿ-choè piáⁿ.”"
        ],
        [
          "耶穌應講：「聖經有記載：『人teh活m̄-nā oá靠餅。』」",
          "Iâ-so͘ ìn kóng, “Sèng-keng ū kì-chài: `Lâng teh oa̍h m̄-nā oá-khò piáⁿ.' ”"
        ],
        [
          "然後魔鬼chhoā耶穌到高 ê所在，一目nih久將天下萬國hō͘伊看，",
          "Jiân-āu Mô͘-kúi chhoā Iâ-so͘ kàu koân ê só͘-chāi, chi̍t-ba̍k-nih-kú chiong thiⁿ-ē bān-kok hō͘ I khoàⁿ,"
        ],
        [
          "kā伊講：「Chiah-ê一切ê權勢kap榮華，我lóng beh hō͘你；因為chiah-ê一切已經lóng交hō͘我，我beh hō͘甚麼人就hō͘甚麼人。",
          "kā I kóng, “Chiah-ê it-chhè ê koân-sè kap êng-hoâ, goá lóng beh hō͘ lí; in-ūi chiah-ê it-chhè í-keng lóng kau hō͘ goá, goá beh hō͘ sím-mi̍h lâng chiū hō͘ sím-mi̍h lâng."
        ],
        [
          "所以，你若跪落來拜我，chiah-ê一切lóng總是你ê。」",
          "Só͘-í, lí nā kūi lo̍h-lâi pài goá, chiah-ê it-chhè lóng-chóng sī lí ê.”"
        ],
        [
          "耶穌應講：「聖經有記載：Tio̍h拜主，你ê上帝，只有服事伊。」",
          "Iâ-so͘ ìn kóng, “Sèng-keng ū kì-chài:Tio̍h pài Chú , lí ê Siōng-tè,chí-ū ho̍k-sāi I.”"
        ],
        [
          "魔鬼koh chhoā耶穌去耶路撒冷，hō͘伊khiā tī聖殿siōng 高 ê所在，kā伊講：「既然你是上帝ê Kiáⁿ，tùi chia跳落去，",
          "Mô͘-kúi koh chhoā Iâ-so͘ khì Iâ-lō͘-sat-léng, hō͘ I khiā tī Sèng-tiān siōng koân ê só͘-chāi, kā I kóng, “Kì-jiân lí sī Siōng-tè ê Kiáⁿ, tùi chia thiàu lo̍h-khì,"
        ],
        [
          "因為聖經有記載：『上帝會為tio̍h你命令伊ê天使來保護你，』",
          "in-ūi Sèng-keng ū kì-chài: `Siōng-tè oē ūi-tio̍h lí bēng-lēng I ê thiⁿ-sài lâi pó-hō͘ lí,'"
        ],
        [
          "koh講：In會用手kā你扶teh，hō͘你ê腳boē kha̍p-tio̍h石頭。」",
          "koh kóng:In oē ēng chhiú kā lí hû-teh,hō͘ lí ê kha boē kha̍p-tio̍h chio̍h-thâu.”"
        ],
        [
          "耶穌應講：「聖經有記載：『M̄-thang試探主，你ê上帝。』」",
          "Iâ-so͘ ìn kóng, “Sèng-keng ū kì-chài: `M̄-thang chhì-thàm Chú , lí ê Siōng-tè.' “"
        ],
        [
          "所有ê試探lóng用了，魔鬼就離開耶穌，thèng候後遍ê機會。",
          "Só͘-ū ê chhì-thàm lóng ēng liáu, Mô͘-kúi chiū lī-khui Iâ-so͘, thèng-hāu āu-piàn ê ki-hoē."
        ],
        [
          "耶穌受聖神ê權能充滿，tńg去加利利。伊ê名聲傳到四圍ta̍k地區。",
          "Iâ-so͘ siū Sèng Sîn ê koân-lêng chhiong-moá, tńg-khì Ka-lī-lī. I ê miâ-siaⁿ thoân kàu sì-ûi ta̍k toē-khu."
        ],
        [
          "伊tī ta̍k ê會堂教示人，受眾人尊敬。",
          "I tī ta̍k ê hoē-tn̂g kà-sī lâng, siū chèng-lâng chun-kèng."
        ],
        [
          "耶穌tò去伊長大ê所在拿撒勒，照習慣tī安息日入去會堂。伊khiā起來beh讀聖經。",
          "Iâ-so͘ tò-khì I tióng-toā ê só͘-chāi Ná-sat-le̍k, chiàu si̍p-koàn tī An-hioh-ji̍t ji̍p-khì hoē-tn̂g. I khiā khí-lâi beh tha̍k Sèng-keng."
        ],
        [
          "有人the̍h一卷先知以賽亞ê冊hō͘伊，伊就thí開，看tio̍h一所在有記載：",
          "Ū lâng the̍h chi̍t kńg sian-ti Í-sài-a ê chheh hō͘ I, I chiū thí-khui, khoàⁿ-tio̍h chi̍t só͘-chāi ū kì-chài:"
        ],
        [
          "主ê神臨到我，因為伊用油抹我，hō͘我傳好消息hō͘ sàn-chhiah人。伊差派我宣佈：受掠ê得tio̍h tháu放，無看見ê koh看見，受壓迫ê得tio̍h自由，",
          "Chú ê Sîn lîm-kàu goá,in-ūi I ēng iû boah goá,hō͘ goá thoân hó siau-sit hō͘ sàn-chhiah-lâng.I chhe-phài goá soan-pò͘:Siū-lia̍h-ê tit-tio̍h tháu-pàng,bô khoàⁿ-kìⁿ-ê koh khoàⁿ-kìⁿ,siū-ap-pek-ê tit-tio̍h chū-iû,"
        ],
        [
          "耶穌kā冊卷起來，還hō͘會堂ê助理，就坐落去。會堂內ê眾人lóng注目kā伊看。",
          "Iâ-so͘ kā chheh kńg khí-lâi, hêng hō͘ hoē-tn̂g ê chō͘-lí, chiū chē lo̍h-khì. Hoē-tn̂g lāi ê chèng-lâng lóng chù-ba̍k kā I khoàⁿ."
        ],
        [
          "伊就kā in講：「Chit段聖經，今á日lín teh聽ê時已經實現lah。」",
          "I chiū kā in kóng, “Chit toāⁿ Sèng-keng, kin-á-ji̍t lín teh thiaⁿ ê sî í-keng si̍t-hiān lah.”"
        ],
        [
          "眾人lóng尊敬耶穌，對伊所講仁慈ê話感覺奇怪，講：「Chit-ê人kiám m̄是約瑟ê kiáⁿ？」",
          "Chèng-lâng lóng o-ló Iâ-so͘, tùi I só͘ kóng jîn-chû ê oē kám-kak kî-koài, kóng, “Chit-ê lâng kiám m̄-sī Iok-sek ê kiáⁿ?”"
        ],
        [
          "耶穌對in講：「Lín一定會引用『醫生ah，你tio̍h醫治家己』chit句俗語來對我講。『阮有聽tio̍h你tī迦百農做真choē tāi-chì，taⁿ mā tio̍h tī你ê故鄉做。」』",
          "Iâ-so͘ tùi in kóng, “Lín it-tēng oē ín-iōng `I-seng ah, lí tio̍h i-tī ka-kī' chit kù sio̍k-gú lâi tùi goá kóng. `Goán ū thiaⁿ-tio̍h lí tī Ka-pek-lông choè chin choē tāi-chì, taⁿ mā tio̍h tī lí ê kò͘-hiong choè.”`"
        ],
        [
          "耶穌koh講：「我實在kā lín講，先知無一個tī家己ê故鄉受歡迎。",
          "Iâ-so͘ koh kóng, “Goá si̍t-chāi kā lín kóng, sian-ti bô chi̍t ê tī ka-kī ê kò͘-hiong siū hoan-gêng."
        ],
        [
          "我kā lín講實話，tī以利亞ê時代有炕旱三年半久，ta̍k所在有大飢荒，hit時以色列中有真choē寡婦，",
          "Goá kā lín kóng si̍t-oē, tī Í-lī-a ê sî-tāi ū khòng-hān saⁿ nî poàⁿ kú, ta̍k só͘-chāi ū toā ki-hng, hit sî Í-sek-lia̍t tiong ū chin choē koáⁿ-hū,"
        ],
        [
          "以利亞受差去Se-tùn Sat-le̍k-hoat一個寡婦hia，以外並無去別ê人hia。",
          "Í-lī-a siū chhe khì Se-tùn Sat-le̍k-hoat chi̍t ê koáⁿ-hū hia, í-goā pèng bô khì pa̍t ê lâng hia."
        ],
        [
          "Koh先知以利沙ê時，以色列中有真choē麻瘋病人，tû-khí敘利亞人Nái-bān以外，無一個得tio̍h清氣。」",
          "Koh sian-ti Í-lī-sa ê sî, Í-sek-lia̍t tiong ū chin choē bâ-hong pīⁿ-lâng, tû-khí Sū-lī-a-lâng Nái-bān í-goā, bô chi̍t ê tit-tio̍h chheng-khì.”"
        ],
        [
          "會堂內所有ê人一下聽tio̍h chiah-ê話真受氣。",
          "Hoē-tn̂g lāi só͘-ū ê lâng chi̍t-ē thiaⁿ-tio̍h chiah-ê oē chin siū-khì."
        ],
        [
          "In khiā起來，kā耶穌趕出城外，拖到山崁，beh kā伊chhia落去；in ê城是khí tī山頂。",
          "In khiā khí-lâi, kā Iâ-so͘ koáⁿ-chhut siâⁿ-goā, thoa kàu soaⁿ-khàm, beh kā I chhia lo̍h-khì; in ê siâⁿ sī khí tī soaⁿ-téng."
        ],
        [
          "耶穌卻tùi in中間行過，做伊去。",
          "Iâ-so͘ khiok tùi in tiong-kan kiâⁿ-kè, choè I khì."
        ],
        [
          "耶穌落去加利利ê迦百農城，ta̍k個安息日lóng有teh教示人。",
          "Iâ-so͘ lo̍h-khì Ka-lī-lī ê Ka-pek-lông-siâⁿ,ta̍k ê An-hioh-ji̍t lóng ū teh kà-sī lâng."
        ],
        [
          "In對伊ê教示感覺非常稀奇，因為伊ê話有權威。",
          "In tùi I ê kà-sī kám-kak hui-siông hi-kî, in-ūi I ê oē ū koân-ui."
        ],
        [
          "會堂內有一個hō͘無清氣ê幾個神附身ê人，伊大聲hoah：",
          "Hoē-tn̂g lāi ū chi̍t ê hō͘ bô chheng-khì ê kúi ê sîn hū-sin ê lâng, i toā-siaⁿ hoah,"
        ],
        [
          "「拿撒勒人耶穌，無你ê tāi-chì！你來beh毀滅阮是無？我知你是甚麼人；你是上帝ê聖者。」",
          "“Ná-sat-le̍k-lâng Iâ-so͘, bô lí ê tāi-chì! Lí lâi beh húi-bia̍t goán sī-bô? Goá chai lí sī sím-mi̍h lâng; lí sī Siōng-tè ê Sèng-chiá.”"
        ],
        [
          "耶穌kā伊責備講：「恬去！Tùi chit-ê人出去！」鬼tī眾人ê面前kā伊siak倒，就tùi伊出去，lóng無kā伊傷害tio̍h。",
          "Iâ-so͘ kā i chek-pī kóng, “Tiām-tiām! Tùi chit-ê lâng chhut-khì!” Kúi tī chèng-lâng ê bīn-chêng kā i siak-tó, chiū tùi i chhut-khì, lóng bô kā i siong-hāi-tio̍h."
        ],
        [
          "眾人真驚，講來講去：「Chit-ê話ná hiah厲害？伊用權威kap能力命令無清氣ê邪神，in就出去。」",
          "Chèng-lâng chin kiaⁿ, kóng-lâi kóng-khì, “Chit-ê oē ná hiah lī-hāi? I ēng koân-ui kap lêng-le̍k bēng-lēng bô chheng-khì ê siâ-sîn, in chiū chhut-khì.”"
        ],
        [
          "耶穌ê名聲就傳到四圍ta̍k所在。",
          "Iâ-so͘ ê miâ-siaⁿ chiū thoân kàu sì-ûi ta̍k só͘-chāi."
        ],
        [
          "耶穌離開會堂，入去西門in tau。西門ê丈母破病，發熱真燒，有人kā耶穌講chit-ê tāi-chì.",
          "Iâ-so͘ lī-khui hoē-tn̂g, ji̍p-khì Se-bûn in tau. Se-bûn ê tiūⁿ-ḿ phoà-pīⁿ, hoat-jia̍t chin sio, ū lâng kā Iâ-so͘ kóng chit-ê tāi-chì."
        ],
        [
          "耶穌khiā oá àⁿ落去，責備熱病，熱就退；婦人人隨時起來kā in伺候。",
          "Iâ-so͘ khiā oá àⁿ lo̍h-khì, chek-pī jia̍t-pīⁿ, jia̍t chiū thè; hū-jîn-lâng sûi-sî khí-lâi kā in sū-hāu."
        ],
        [
          "日落ê時，眾人chhoā病人，無論甚麼病，lóng chhoā來chhē耶穌。耶穌一個一個kā in按手，lóng kā in醫好。",
          "Ji̍t-lo̍h ê sî, chèng-lâng chhoā pīⁿ-lâng, bô-lūn sím-mi̍h pīⁿ, lóng chhoā lâi chhē Iâ-so͘. Iâ-so͘ chi̍t-ê chi̍t-ê kā in hoāⁿ-chhiú, lóng kā in i-hó."
        ],
        [
          "Mā有鬼tùi真choē人ê身軀出來，hoah講：「你是上帝ê Kiáⁿ！」耶穌kā in責備，m̄准in講，因為in知耶穌是基督。",
          "Mā ū kúi tùi chin choē lâng ê seng-khu chhut-lâi, hoah kóng, “Lí sī Siōng-tè ê Kiáⁿ!” Iâ-so͘ kā in chek-pī, m̄-chún in kóng, in-ūi in chai Iâ-so͘ sī Ki-tok."
        ],
        [
          "天一下光，耶穌就出城去偏僻無人toà ê所在。Kui陣人teh chhē伊，chhē-tio̍h就kā伊留teh，無ài伊離開。",
          "Thiⁿ chi̍t-ē kng, Iâ-so͘ chiū chhut siâⁿ khì phian-phiah bô-lâng toà ê só͘-chāi. Kui-tīn lâng teh chhē I, chhē-tio̍h chiū kā I lâu-teh, bô ài I lī-khui."
        ],
        [
          "M̄-kú耶穌kā in講：「我mā tio̍h去別ê城市傳上帝國ê福音；這是上帝差派我來ê目的。」",
          "M̄-kú Iâ-so͘ kā in kóng, “Goá mā tio̍h khì pa̍t ê siâⁿ-chhī thoân Siōng-tè-kok ê hok-im; che sī Siōng-tè chhe-phài goá lâi ê bo̍k-te̍k.”"
        ],
        [
          "伊就繼續tī猶太ta̍k ê會堂傳道。",
          "I chiū kè-sio̍k tī Iû-thài ta̍k ê hoē-tn̂g thoân-tō."
        ]
      ],
      "篇名": "路加福音第四章"
    }
  ]
}
