{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "所尊敬ê Thê-o-hui-lô先生：Tī阮中間所發生ê tāi-chì，已經有真choē人整理koh編寫；",
          "Só͘ chun-kèng ê Thê-o-hui-lô sian-siⁿ: Tī goán tiong-kan só͘ hoat-seng ê tāi-chì, í-keng ū chin choē lâng chéng-lí koh phian-siá;"
        ],
        [
          "chiah-ê tāi-chì是照hiah-ê tùi起頭就親目看見ê人kap傳道ê人所傳授hō͘阮ê。",
          "chiah-ê tāi-chì sī chiàu hiah-ê tùi khí-thâu chiū chhin-ba̍k khoàⁿ-kìⁿ ê lâng kap thoân-tō ê lâng só͘ thoân-siū hō͘ goán ê."
        ],
        [
          "Chiah-ê lóng總ê tāi-chì，我有對頭到尾詳細查考，chiah想講tio̍h為tio̍h你照順序寫出來，",
          "Chiah-ê lóng-chóng ê tāi-chì, goá ū tùi-thâu-kàu-bé siông-sè chhâ-khó, chiah siūⁿ-kóng tio̍h ūi-tio̍h lí chiàu sūn-sū siá chhut-lâi,"
        ],
        [
          "hō͘你thang明白所學習ê道理是確實。",
          "hō͘ lí thang bêng-pe̍k só͘ ha̍k-si̍p ê tō-lí sī khak-si̍t."
        ],
        [
          "希律做猶太王ê時，有一個A-pí-a 班 ê祭司，名叫做撒迦利亞；伊ê bó͘以利沙白 mā是祭司亞倫ê後代。",
          "i-lu̍t choè Iû-thài-ông ê sî, ū chi̍t ê A-pí-a pan ê chè-si, miâ kiò-choè Sat-ka-lī-a; i ê bó͘ I-lī-sa-pek mā-sī chè-si A-lûn ê hō͘-tāi."
        ],
        [
          "In兩人完全遵守主一切ê誡命kap規例，hō͘上帝看做義人。",
          "In nn̄g lâng oân-choân chun-siú Chú it-chhè ê kài-bēng kap kui-lē, hō͘ Siōng-tè khoàⁿ-choè gī-lâng."
        ],
        [
          "In無kiáⁿ，因為以利沙白 boē生，in兩人mā lóng已經真老。",
          "In bô kiáⁿ, in-ūi I-lī-sa-pek boē siⁿ, in nn̄g lâng mā lóng í-keng chin lāu."
        ],
        [
          "有一日，撒迦利亞值班，tī上帝ê面前執行祭司ê職務。",
          "Ū chi̍t ji̍t, Sat-ka-lī-a ti̍t-pan, tī Siōng-tè ê bīn-chêng chip-hêng chè-si ê chit-bū."
        ],
        [
          "照祭司職ê規例，伊抽tio̍h khau tio̍h入去主ê聖所燒香。",
          "Chiàu chè-si-chit ê kui-lē, i thiu-tio̍h khau tio̍h ji̍p-khì Chú ê sèng-só͘ sio-hiuⁿ."
        ],
        [
          "伊teh燒香ê時，kui大陣民眾tī外面teh祈禱。",
          "I teh sio-hiuⁿ ê sî, kui toā-tīn bîn-chiòng tī goā-bīn teh kî-tó."
        ],
        [
          "有主ê一個天使顯現，khiā tī香壇ê正pêng。",
          "Ū Chú ê chi̍t ê thiⁿ-sài hián-hiān, khiā tī hiuⁿ-toâⁿ ê chiàⁿ-pêng."
        ],
        [
          "撒迦利亞一下看tio̍h真tio̍h驚，非常不安。",
          "Sat-ka-lī-a chi̍t-ē khoàⁿ-tio̍h chin tio̍h-kiaⁿ, hui-siông put-an."
        ],
        [
          "天使kā伊講：「撒迦利亞，m̄免驚，因為上帝已經聽tio̍h你ê祈禱；你ê bó͘以利沙白會kā你生一個後生。你tio̍h kā伊號名叫做約翰。",
          "Thiⁿ-sài kā i kóng, “Sat-ka-lī-a, m̄-bián kiaⁿ, in-ūi Siōng-tè í-keng thiaⁿ-tio̍h lí ê kî-tó; lí ê bó͘ I-lī-sa-pek oē kā lí siⁿ chi̍t ê hāu-siⁿ. Lí tio̍h kā i hō-miâ kiò-choè Iok-hān."
        ],
        [
          "你會歡喜快樂；真choē人mā會因為伊ê出世來歡喜，",
          "Lí oē hoaⁿ-hí khoài-lo̍k; chin choē lâng mā oē in-ūi i ê chhut-sì lâi hoaⁿ-hí,"
        ],
        [
          "因為伊tī主ê面前會做大人物。薄酒厚酒伊lóng boē用得lim。伊iáu tī母胎就hō͘聖神充滿。",
          "in-ūi i tī Chú ê bīn-chêng oē choè toā jîn-bu̍t. Po̍h-chiú kāu-chiú i lóng boē ēng-tit lim. I iáu tī bú-thai chiū hō͘ Sèng Sîn chhiong-moá."
        ],
        [
          "伊會hō͘真choē以色列ê kiáⁿ孫歸ǹg主，in ê上帝。",
          "I oē hō͘ chin choē Í-sek-lia̍t ê kiáⁿ-sun kui-ǹg Chú,in ê Siōng-tè."
        ],
        [
          "伊會用先知以利亞ê精神kap能力來做主ê先鋒。伊會hō͘父母kap kiáⁿ兒和好；hō͘悖逆ê人轉ǹg來tè義人ê意念；hō͘子民準備便thang迎接主。」",
          "I oē ēng sian-ti Í-lī-a ê cheng-sîn kap lêng-le̍k lâi choè Chú ê sian-hong. I oē hō͘ pē-bú kap kiáⁿ-jî hô-hó; hō͘ poē-ge̍k ê lâng choán-ǹg lâi tè gī-lâng ê ì-liām; hō͘ chú-bîn chún-pī piān thang gêng-chiap Chú.”"
        ],
        [
          "撒迦利亞對天使講：「我tio̍h án-choáⁿ chiah會知chit-ê tāi-chì？我已經老，我ê bó͘ mā hiah choē歲à。」",
          "Sat-ka-lī-a tùi thiⁿ-sài kóng, “Goá tio̍h án-choáⁿ chiah oē chai chit-ê tāi-chì? Goá í-keng lāu, goá ê bó͘ mā hiah-choē hè à.”"
        ],
        [
          "天使應講：「我是teh伺候上帝ê Ka-pek-lia̍t，受派來傳話，對你報chit-ê好消息。",
          "Thiⁿ-sài ìn kóng, “Goá sī teh sū-hāu Siōng-tè ê Ka-pek-lia̍t, siū phài lâi thoân-oē, tùi lí pò chit-ê hó siau-sit."
        ],
        [
          "一直到chiah-ê tāi-chì應驗hit日，你會啞口boē講話，因為你無相信我所講時到會實現chiah-ê話。」",
          "It-ti̍t kàu chiah-ê tāi-chì èng-giām hit ji̍t, lí oē é-káu boē kóng-oē, in-ūi lí bô siong-sìn goá só͘ kóng sî kàu oē si̍t-hiān chiah-ê oē.”"
        ],
        [
          "Hit時，民眾teh thèng候撒迦利亞，in真奇怪，伊ná會入去聖所hiah-ni̍h久。",
          "Hit sî, bîn-chiòng teh thèng-hāu Sat-ka-lī-a, in chin kî-koài, i ná-oē ji̍p-khì sèng-só͘ hiah-ni̍h kú."
        ],
        [
          "伊出來ê時soah boē-tàng對in講話，in chiah知伊tī聖所有看見異象。伊iáu未講話，一直對in比手。",
          "I chhut-lâi ê sî soah boē-tàng tùi in kóng-oē, in chiah chai i tī sèng-só͘ ū khoàⁿ-kìⁿ īⁿ-siōng. I iáu boē kóng-oē, it-ti̍t tùi in pí-chhiú."
        ],
        [
          "撒迦利亞服事ê日期過了就tńg去厝裡。",
          "Sat-ka-lī-a ho̍k-sāi ê ji̍t-kî kè liáu chiū tńg-khì chhù-ni̍h."
        ],
        [
          "過無joā久，伊ê bó͘以利沙白懷孕，五月日久無出門。",
          "Kè bô joā kú, i ê bó͘ I-lī-sa-pek hoâi-īn, gō͘ ge̍h-ji̍t kú bô chhut-mn̂g."
        ],
        [
          "以利沙白講：「主chiah-ni̍h看顧我，kā我除去tī人面前ê見笑。」",
          "I-lī-sa-pek kóng, “Chú chiah-ni̍h khoàⁿ-kò͘ goá, kā goá tû-khì tī lâng bīn-chêng ê kiàn-siàu.”"
        ],
        [
          "以利沙白懷孕第六月日，天使Ka-pek-lia̍t奉上帝差派到加利利一個城，叫做拿撒勒，",
          "I-lī-sa-pek hoâi-īn tē-la̍k ge̍h-ji̍t, thiⁿ-sài Ka-pek-lia̍t hōng Siōng-tè chhe-phài kàu Ka-lī-lī chi̍t ê siâⁿ, kiò-choè Ná-sat-le̍k,"
        ],
        [
          "去見一個在室女，名叫做馬利亞。Chit-ê在室女已經kap大衛家一個人名叫做約瑟訂婚。",
          "khì kìⁿ chi̍t ê chāi-sek-lú, miâ kiò-choè Má-lī-a. Chit-ê chāi-sek-lú í-keng kap Tāi-pi̍t ke chi̍t ê lâng miâ kiò-choè Iok-sek tēng-hun."
        ],
        [
          "天使到馬利亞hia，對伊講：「平安！你是眾婦女中間上有福氣ê；主kap你同在！」",
          "Thiⁿ-sài kàu Má-lī-a hia, tùi i kóng, “Pêng-an! Lí sī chèng hū-lú tiong-kan siōng ū hok-khì ê; Chú kap lí tông-chāi!”"
        ],
        [
          "馬利亞因為chiah-ê話非常不安，心內一直teh想chit-ê請安是甚麼意思。",
          "Má-lī-a in-ūi chiah-ê oē hui-siông put-an, sim-lāi it-ti̍t teh siūⁿ chit-ê chhéng-an sī sím-mi̍h ì-sù."
        ],
        [
          "天使對伊講：「馬利亞，m̄免驚，因為你有得tio̍h上帝賜福。",
          "Thiⁿ-sài tùi i kóng, “Má-lī-a, m̄-bián kiaⁿ, in-ūi lí ū tit-tio̍h Siōng-tè sù-hok."
        ],
        [
          "你會懷孕生一個後生，你tio̍h kā祂號名叫做耶穌。",
          "Lí oē hoâi-īn siⁿ chi̍t ê hāu-siⁿ, lí tio̍h kā I hō-miâ kiò-choè Iâ-so͘."
        ],
        [
          "祂會做大人物，人會稱呼祂做至高上帝ê Kiáⁿ。主上帝會將祂祖先大衛ê王位hō͘祂。",
          "I oē choè toā jîn-bu̍t, lâng oē chheng-ho͘ I choè Chì-koân Siōng-tè ê Kiáⁿ. Chú Siōng-tè oē chiong I chó͘-sian Tāi-pi̍t ê ông-ūi hō͘ I."
        ],
        [
          "祂會永遠統治雅各ê kiáⁿ孫；祂ê王國無窮盡。」",
          "I oē éng-oán thóng-tī Ngá-kok ê kiáⁿ-sun; I ê ông-kok bû-kiông-chīn.”"
        ],
        [
          "馬利亞對天使講：「我iáu未出嫁，ná會有chit款tāi-chì？」",
          "Má-lī-a tùi thiⁿ-sài kóng, “Goá iáu-bē chhut-kè, ná-oē ū chit khoán tāi-chì?”"
        ],
        [
          "天使應講：「聖神會臨到你，至高上帝ê權能會致蔭你。因為án-ni，hit-ê teh-beh出世ê嬰á是聖ê，人會稱呼祂做上帝ê Kiáⁿ。",
          "Thiⁿ-sài ìn kóng, “Sèng Sîn oē lîm-kàu lí, Chì-koân Siōng-tè ê koân-lêng oē tì-ìm lí. In-ūi án-ni, hit-ê teh-beh chhut-sì ê eⁿ-á sī sèng-ê, lâng oē chheng-ho͘ I choè Siōng-tè ê Kiáⁿ."
        ],
        [
          "你看，你ê親chiâⁿ以利沙白，伊雖然年老，mā已經有懷孕一個後生。人講伊boē生，m̄-kú伊已經有娠六月日。",
          "Lí khoàⁿ, lí ê chhin-chiâⁿ I-lī-sa-pek, i sui-jiân nî-lāu, mā í-keng ū hoâi-īn chi̍t ê hāu-siⁿ. Lâng kóng i boē siⁿ, m̄-kú i í-keng ū-sin la̍k ge̍h-ji̍t."
        ],
        [
          "因為上帝無一項tāi-chì做boē到。」",
          "In-ūi Siōng-tè bô chi̍t hāng tāi-chì choè boē-kàu.”"
        ],
        [
          "馬利亞講：「我是主ê女婢，願照你ê話tī我身上實現。」天使就離開伊。",
          "Má-lī-a kóng, “Goá sī Chú ê lú-pī, goān chiàu lí ê oē tī goá sin-chiūⁿ si̍t-hiān.” Thiⁿ-sài chiū lī-khui i."
        ],
        [
          "過無joā久，馬利亞出發，趕緊去猶太山地ê一個城。",
          "Kè bô joā kú, Má-lī-a chhut-hoat, koáⁿ-kín khì Iû-thài soaⁿ-toē ê chi̍t ê siâⁿ."
        ],
        [
          "伊入去撒迦利亞ê厝，kā以利沙白請安。",
          "I ji̍p-khì Sat-ka-lī-a ê chhù, kā I-lī-sa-pek chhéng-an."
        ],
        [
          "以利沙白聽tio̍h馬利亞ê請安，腹肚內ê嬰á就tiô跳。以利沙白 hō͘聖神充滿，",
          "I-lī-sa-pek thiaⁿ-tio̍h Má-lī-a ê chhéng-an, pak-tó͘ lāi ê eⁿ-á chiū tiô-thiàu. I-lī-sa-pek hō͘ Sèng Sîn chhiong-moá,"
        ],
        [
          "大聲講：「婦人人中你上受祝福！你腹肚內ê gín-á mā受祝福！",
          "toā-siaⁿ kóng, “Hū-jîn-lâng tiong lí siōng siū chiok-hok! Lí pak-tó͘ lāi ê gín-á mā siū chiok-hok!"
        ],
        [
          "我ê主ê老母來訪問我，我ná會堪得？",
          "Goá ê Chú ê lāu-bú lâi hóng-būn goá, goá ná-oē kham-tit?"
        ],
        [
          "因為我一下聽tio̍h你請安ê聲，腹肚內ê嬰á就歡喜tiô跳。",
          "In-ūi goá chi̍t-ē thiaⁿ-tio̍h lí chhéng-an ê siaⁿ, pak-tó͘ lāi ê eⁿ-á chiū hoaⁿ-hí tiô-thiàu."
        ],
        [
          "相信主kā伊講ê話一定會實現hit-ê婦人人真有福氣！」",
          "Siong-sìn Chú kā i kóng ê oē it-tēng oē si̍t-hiān hit-ê hū-jîn-lâng chin ū hok-khì!”"
        ],
        [
          "馬利亞講：我ê心尊主做大；",
          "Má-lī-a kóng:Goá ê sim chun Chú choè toā;"
        ],
        [
          "我ê神因為上帝─我ê救主來歡喜。",
          "Goá ê sîn in-ūi Siōng-tè ─ goá ê Kiù-chú lâi hoaⁿ-hí."
        ],
        [
          "因為主有看顧祂卑微ê女婢。Tùi taⁿ以後，萬世代ê人lóng會講我有福氣，",
          "In-ūi Chú ū khoàⁿ-kò͘ I pi-bî ê lú-pī.Tùi taⁿ í-āu, bān sè-tāi ê lâng lóng oē kóng goá ū hok-khì,"
        ],
        [
          "因為全能ê上帝有為tio̍h我做偉大ê tāi-chì，祂ê名是聖。",
          "in-ūi Choân-lêng ê Siōng-tè ū ūi-tio̍h goá choè úi-tāi ê tāi-chì,I ê miâ sī sèng."
        ],
        [
          "Tùi敬畏祂ê人，祂憐憫in到世世代代。",
          "Tùi kèng-ùi I ê lâng,I lîn-bín in kàu sè-sè tāi-tāi."
        ],
        [
          "祂伸出權能ê手，趕散心驕傲ê人。",
          "I chhun-chhut koân-lêng ê chhiú,koáⁿ-soàⁿ sim kiau-ngō͘ ê lâng."
        ],
        [
          "祂將掌權ê tùi寶座拖落來，卑微ê人kā in高升。",
          "I chiong chiáng-koân-ê tùi pó-chō thoa lo̍h-lâi,pi-bî ê lâng kā in ko-seng."
        ],
        [
          "Iau餓ê人，祂用好物hō͘ in飽足；好額ê人，祂趕in空手出去。",
          "Iau-gō ê lâng, I ēng hó-mi̍h hō͘ in pá-chiok;hó-gia̍h ê lâng, I koáⁿ in khang-chhiú chhut-khì."
        ],
        [
          "祂扶助祂ê僕人以色列，會記得kā in憐憫；",
          "I hû-chō͘ I ê po̍k-jîn Í-sek-lia̍t,oē kì-tit kā in lîn-bín;"
        ],
        [
          "祂照對咱祖先ê應允，憐憫亞伯拉罕kap伊ê kiáⁿ孫到永遠。",
          "I chiàu tùi lán chó͘-sian ê èng-ún,lîn-bín A-pek-la̍h-hán kap i ê kiáⁿ-sun kàu éng-oán."
        ],
        [
          "馬利亞kap以利沙白作伙toà差不多三月日，然後tńg去in tau。",
          "Má-lī-a kap I-lī-sa-pek choè-hé toà chha-put-to saⁿ ge̍h-ji̍t, jiân-āu tńg-khì in tau."
        ],
        [
          "以利沙白生產ê日期已經到，就生一個後生。",
          "I-lī-sa-pek seng-sán ê ji̍t-kî í-keng kàu, chiū siⁿ chi̍t ê hāu-siⁿ."
        ],
        [
          "厝邊kap親chiâⁿ聽講主有大大憐憫伊，就kap伊作伙歡喜。",
          "Chhù-piⁿ kap chhin-chiâⁿ thiaⁿ-kóng Chú ū toā-toā lîn-bín i, chiū kap i choè-hé hoaⁿ-hí."
        ],
        [
          "Gín-á出世第八日，in來beh kā伊行割禮，koh照伊ê老父ê名叫伊做撒迦利亞。",
          "Gín-á chhut-sì tē-poeh ji̍t, in lâi beh kā i kiâⁿ kat-lé, koh chiàu i ê lāu-pē ê miâ kiò i choè Sat-ka-lī-a."
        ],
        [
          "M̄-kú伊ê老母講：「M̄-thang！Tio̍h kā伊號名叫做約翰。」",
          "M̄-kú i ê lāu-bú kóng, “M̄-thang! Tio̍h kā i hō-miâ kiò-choè Iok-hān.”"
        ],
        [
          "In對伊講：「你ê親chiâⁿ中間無人號chit-ê名。」",
          "In tùi i kóng, “Lí ê chhin-chiâⁿ tiong-kan bô-lâng hō chit-ê miâ.”"
        ],
        [
          "In就用手比，問gín-á ê老父看beh kā伊號甚麼名。",
          "In chiū ēng chhiú pí, mn̄g gín-á ê lāu-pē khoàⁿ beh kā i hō sím-mi̍h miâ."
        ],
        [
          "撒迦利亞討一塊寫字板，寫講：「伊ê名是約翰。」大家lóng tio̍h驚。",
          "Sat-ka-lī-a thó chi̍t tè siá-jī-pán, siá kóng, “I ê miâ sī Iok-hān.” Tāi-ke lóng tio̍h-kiaⁿ."
        ],
        [
          "Hit時，撒迦利亞隨時開嘴講話，o-ló上帝。",
          "Hit sî, Sat-ka-lī-a sûi-sî khui-chhùi kóng-oē, chheng-chàn Siōng-tè."
        ],
        [
          "厝邊隔壁lóng真tio̍h驚，全猶太ê山地lóng teh談論chit項tāi-chì。",
          "Chhù-piⁿ keh-piah lóng chin tio̍h-kiaⁿ, choân Iû-thài ê soaⁿ-toē lóng teh tâm-lūn chit hāng tāi-chì."
        ],
        [
          "聽tio̍h chit項tāi-chì ê人想講：「到底chit-ê嬰á會成做甚麼款人？」因為有主ê權能kap伊同在。",
          "Thiaⁿ-tio̍h chit hāng tāi-chì ê lâng siūⁿ-kóng, “Tàu-té chit-ê eⁿ-á oē chiâⁿ-choè sím-mi̍h khoán lâng?” In-ūi ū Chú ê koân-lêng kap i tông-chāi."
        ],
        [
          "約翰ê老父撒迦利亞hō͘聖神充滿，預言講：",
          "Iok-hān ê lāu-pē Sat-ka-lī-a hō͘ Sèng Sîn chhiong-moá, ū-giân kóng:"
        ],
        [
          "Tio̍h o-ló主以色列ê上帝！因為祂有看顧koh救贖祂ê子民。",
          "Tio̍h chheng-chàn Chú Í-sek-lia̍t ê Siōng-tè!In-ūi I ū khoàⁿ-kò͘ koh kiù-sio̍k I ê chú-bîn."
        ],
        [
          "祂tùi祂ê僕人大衛ê家，kā咱設立一位有大氣力ê拯救者。",
          "I tùi I ê po̍k-jîn Tāi-pi̍t ê ke,kā lán siat-li̍p chi̍t ūi ū toā khùi-la̍t ê Chín-kiù-chiá."
        ],
        [
          "照祂tī古早通過祂聖先知ê嘴應允講，",
          "Chiàu I tī kó͘-chá thong-kè I sèng sian-ti ê chhùi èng-ún kóng:"
        ],
        [
          "祂beh拯救咱脫離咱ê對敵，脫離一切怨恨咱ê人ê手。",
          "I beh chín-kiù lán thoat-lī lán ê tùi-te̍k,thoat-lī it-chhè oàn-hūn lán ê lâng ê chhiú."
        ],
        [
          "祂應允beh憐憫咱ê祖先，koh記得祂所立神聖ê約，",
          "I èng-ún beh lîn-bín lán ê chó͘-sian,koh kì-tit I só͘ li̍p sîn-sèng ê iok,"
        ],
        [
          "就是祂對咱ê祖亞伯拉罕所立ê約。祂beh救咱脫離對敵ê手，hō͘咱無驚惶，一世人tī祂ê面前，用聖潔kap公義服事祂。",
          "chiū-sī I tùi lán ê chó͘ A-pek-la̍h-hán só͘ li̍p ê iok.I beh kiù lán thoat-lī tùi-te̍k ê chhiú,hō͘ lán bô kiaⁿ-hiâⁿ,chi̍t-sì-lâng tī I ê bīn-chêng,ēng sèng-kiat kap kong-gī ho̍k-sāi I."
        ],
        [
          "細kiáⁿ ah，你會hō͘人稱呼做至高上帝ê先知；因為你會做主ê先鋒來準備祂beh行ê路，",
          "Soè-kiáⁿ ah, lí oē hō͘ lâng chheng-ho͘ choè Chì-koân Siōng-tè ê sian-ti;in-ūi lí oē choè Chú ê sian-hong lâi chún-pī I beh kiâⁿ ê lō͘,"
        ],
        [
          "hō͘祂ê子民，因為罪得tio̍h赦免thang明白上帝ê拯救。",
          "hō͘ I ê chú-bîn, in-ūi choē tit-tio̍h sià-bián thang bêng-pe̍k Siōng-tè ê chín-kiù."
        ],
        [
          "因為咱ê上帝溫柔慈悲，清早ê日頭會tùi天頂照咱，",
          "In-ūi lán ê Siōng-tè un-jiû chû-pi,chheng-chá ê ji̍t-thâu oē tùi thiⁿ-téng chiò lán,"
        ],
        [
          "照咱chiah-ê tiàm tī烏暗kap死亡蔭影下ê人，引chhoā咱ê腳行入和平ê路。",
          "chiò lán chiah-ê tiàm tī o͘-àm kap sí-bông ìm-ńg-ē ê lâng,ín-chhoā lán ê kha kiâⁿ-ji̍p hô-pêng ê lō͘."
        ],
        [
          "Chit-ê gín-á漸漸大漢，心靈日日勇壯。祂toà曠野，一直到祂tī以色列人ê中間公開出現hit日。",
          "Chit-ê gín-á chiām-chiām toā-hàn, sim-lêng ji̍t-ji̍t ióng-chòng. I toà khòng-iá, it-ti̍t kàu i tī Í-sek-lia̍t-lâng ê tiong-kan kong-khai chhut-hiān hit ji̍t."
        ]
      ],
      "篇名": "路加福音第一章"
    }
  ]
}
