{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "有一遍，耶穌khiā tī Kek-nî-sat-le̍k湖邊，有一陣人khoeh oá去beh聽上帝ê話。",
          "Ū chi̍t piàn, Iâ-so͘ khiā tī Kek-nî-sat-le̍k ô͘-piⁿ, ū chi̍t tīn lâng khoeh oá-khì beh thiaⁿ Siōng-tè ê oē."
        ],
        [
          "祂看tio̍h兩隻船停tī湖邊，掠魚人離開船teh洗網。",
          "I khoàⁿ-tio̍h nn̄g chiah chûn thêng tī ô͘-piⁿ, lia̍h-hî-ê lī-khui chûn teh soé-bāng."
        ],
        [
          "其中一隻是西門ê；耶穌上hit隻船，叫伊划小khoá離開岸，然後坐落去，tùi船頂教示眾人。",
          "Kî-tiong chi̍t chiah sī Se-bûn ê; Iâ-so͘ chiūⁿ hit chiah chûn, kiò i kò sió-khoá lī-khui hoāⁿ, jiân-āu chē lo̍h-khì, tùi chûn-téng kà-sī chèng-lâng."
        ],
        [
          "耶穌講soah，西門講：「Kā船划去khah深ê所在，拋網落去掠魚。」",
          "Iâ-so͘ kóng soah,tùi Se-bûn kóng, “Kā chûn kò khì khah chhim ê só͘-chāi, pha-bāng lo̍h-khì lia̍h-hî.”"
        ],
        [
          "西門應講：「老師，阮piàⁿ kui暝掠lóng無，m̄-kú你to teh講à，我就來落網。」",
          "Se-bûn ìn kóng, “Lāu-su, goán piàⁿ kui-mî lia̍h lóng bô, m̄-kú lí to teh kóng à, goá chiū lâi lo̍h-bāng.”"
        ],
        [
          "In一下放落去，網tio̍h真choē魚，網soah kiông-beh破去。",
          "In chi̍t-ē pàng lo̍h-khì, bāng-tio̍h chin choē hî, bāng soah kiông-beh phoà-khì."
        ],
        [
          "In ia̍t手叫別隻船ê同伴來tàu腳手。In就來，將魚té tī兩隻船，té到滿滿soah kiông-beh沉落去。",
          "In ia̍t-chhiú kiò pa̍t chiah chûn ê tâng-phoāⁿ lâi tàu-kha-chhiú. In chiū lâi, chiong hî toé tī nn̄g chiah chûn, toé kàu moá-moá soah kiông-beh tîm lo̍h-khì."
        ],
        [
          "西門彼得一下看tio̍h，就跪落去耶穌ê腳前，講：「主ah，請離開我！我是一個有罪ê人。」",
          "Se-bûn Pí-tek chi̍t-ē khoàⁿ-tio̍h, chiū kūi lo̍h-khì Iâ-so͘ ê kha-chêng, kóng, “Chú ah, chhiáⁿ lī-khui goá! Goá sī chi̍t ê ū-choē ê lâng.”"
        ],
        [
          "西門kap伊ê同伴因為掠tio̍h hiah choē魚真tio̍h驚。",
          "Se-bûn kap i ê tâng-phoāⁿ in-ūi lia̍h-tio̍h hiah-choē hî chin tio̍h-kiaⁿ."
        ],
        [
          "西門ê同伴Se-pí-thài ê kiáⁿ雅各kap約翰mā真tio̍h驚。耶穌kā西門講：「M̄免驚，tùi taⁿ以後，你會親像掠魚êán-ni得tio̍h人。」",
          "Se-bûn ê tâng-phoāⁿ Se-pí-thài ê kiáⁿ Ngá-kok kap Iok-hān mā chin tio̍h-kiaⁿ. Iâ-so͘ kā Se-bûn kóng, “M̄-bián kiaⁿ, tùi taⁿ í-āu, lí oē chhin-chhiūⁿ lia̍h-hî-ê án-ni tit-tio̍h lâng.”"
        ],
        [
          "In拖船oá岸了後，將一切放leh，去tè耶穌。",
          "In thoa chûn oá hoāⁿ liáu-āu, chiong it-chhè pàng-leh,khì tè Iâ-so͘."
        ],
        [
          "有一遍耶穌tī一個城，tī hia有一個人kui身軀染tio̍h麻瘋。伊看tio̍h耶穌就仆落去祈求講：「主ah，你若肯，oē-tàng hō͘我清氣。」",
          "Ū chi̍t piàn Iâ-so͘ tī chi̍t ê siâⁿ, tī hia ū chi̍t ê lâng kui seng-khu jiám-tio̍h bâ-hong. I khoàⁿ-tio̍h Iâ-so͘ chiū phak lo̍h-khì kî-kiû kóng, “Chú ah, lí nā khéng, oē-tàng hō͘ goá chheng-khì.”"
        ],
        [
          "耶穌伸手kā伊摸，講：「我肯，hō͘你清氣！」伊ê麻瘋隨時無去。",
          "Iâ-so͘ chhun-chhiú kā i bong, kóng, “Goá khéng, hō͘ lí chheng-khì!” I ê bâ-hong sûi-sî bô-khì."
        ],
        [
          "耶穌命令伊，講：「M̄-thang kā人講；tio̍h去hō͘祭司驗，koh照摩西ê規定，為tio̍h你有得tio̍h清氣獻祭物，thang對眾人證明。」",
          "Iâ-so͘ bēng-lēng i, kóng, “M̄-thang kā lâng kóng; tio̍h khì hō͘ chè-si giām, koh chiàu Mô͘-se ê kui-tēng, ūi-tio̍h lí ū tit-tio̍h chheng-khì hiàn chè-mi̍h, thang tùi chèng-lâng chèng-bêng.”"
        ],
        [
          "耶穌ê名聲ná傳ná闊；kui大陣人聚集來beh聽道理，koh求祂hō͘ in ê病得tio̍h醫好。",
          "Iâ-so͘ ê miâ-siaⁿ ná thoân ná khoah; kui toā-tīn lâng chū-chi̍p lâi beh thiaⁿ tō-lí, koh kiû I hō͘ in ê pīⁿ tit-tio̍h i-hó."
        ],
        [
          "M̄-kú耶穌退去偏僻ê所在祈禱。",
          "M̄-kú Iâ-so͘ thè-khì phian-phiah ê só͘-chāi kî-tó."
        ],
        [
          "有一日，耶穌teh教示人ê時，有法利賽派ê人kap律法教師tī hia teh坐。In是tùi加利利kap猶太ta̍k鄉社，以及耶路撒冷來ê.主ê權能kap耶穌同在，hō͘伊oē-tàng醫好病人。",
          "Ū chi̍t ji̍t, Iâ-so͘ teh kà-sī lâng ê sî, ū Hoat-lī-sài-phài ê lâng kap Lu̍t-hoat-kàu-su tī hia teh chē. In sī tùi Ka-lī-lī kap Iû-thài ta̍k hiuⁿ-siā, í-ki̍p Iâ-lō͘-sat-léng lâi ê. Chú ê koân-lêng kap Iâ-so͘ tông-chāi, hō͘ I oē-tàng i-hó pīⁿ-lâng."
        ],
        [
          "Hit時，有人用床扛一個半身不遂ê人來，想beh扛入去hē tī耶穌ê面前；",
          "Hit sî, ū lâng ēng chhn̂g kng chi̍t ê poàn-sin-put-sūi ê lâng lâi, siūⁿ-beh kng ji̍p-khì hē tī Iâ-so͘ ê bīn-chêng;"
        ],
        [
          "m̄-kú因為人真choē，chhē無路thang扛入去，就peh去厝頂，拆厝瓦，將hit-ê半身不遂ê連床lūi落去眾人ê中間，hē tī耶穌ê面前。",
          "m̄-kú in-ūi lâng chin choē, chhē bô lō͘ thang kng ji̍p-khì, chiū peh-khì chhù-téng, thiah chhù-hiā, chiong hit-ê poàn-sin-put-sūi-ê liân chhn̂g lūi lo̍h-khì chèng-lâng ê tiong-kan, hē tī Iâ-so͘ ê bīn-chêng."
        ],
        [
          "耶穌看見in ê信心，就講：「朋友à，你ê罪赦免lah。」",
          "Iâ-so͘ khoàⁿ-kìⁿ in ê sìn-sim, chiū kóng, “Pêng-iú à, lí ê choē sià-bián lah.”"
        ],
        [
          "Hiah-ê經學教師kap法利賽派ê人議論講：「Chit-ê teh褻瀆上帝ê是啥人？上帝以外，甚麼人oē-tàng赦罪。」",
          "Hiah-ê keng-ha̍k-kàu-su kap Hoat-lī-sài-phài ê lâng gī-lūn kóng, “Chit-ê teh siat-to̍k Siōng-tè ê sī siáⁿ-lâng? Siōng-tè í-goā, sím-mi̍h lâng oē-tàng sià-choē.”"
        ],
        [
          "耶穌知影in teh質問甚麼，就對in講：「是án-choáⁿ lín心內teh質問？",
          "Iâ-so͘ chai-iáⁿ in teh chit-būn sím-mi̍h, chiū tùi in kóng, “Sī án-choáⁿ lín sim-lāi teh chit-būn?"
        ],
        [
          "講：『你ê罪赦免lah』á是講：『起來行』，tó一項khah簡單？",
          "Kóng `Lí ê choē sià-bián lah' á-sī kóng `Khí-lâi kiâⁿ', tó chi̍t hāng khah kán-tan?"
        ],
        [
          "不過我beh hō͘ lín知，人子tī地上有赦罪ê權柄。」耶穌對hit-ê半身不遂ê人講：「我kā你講，起來，giâ你ê床，tńg去lín tau！」",
          "Put-kò goá beh hō͘ lín chai Jîn-chú tī toē-chiūⁿ ū sià-choē ê koân-pèng.” Iâ-so͘ tùi hit-ê poàn-sin-put-sūi ê lâng kóng, “Goá kā lí kóng, khí-lâi, giâ lí ê chhn̂g, tńg-khì lín tau!”"
        ],
        [
          "Hit-ê人隨時tī眾人ê面前peh起來，giâ伊所倒ê床tńg去in tau，ná行ná 歸榮光hō͘上帝。",
          "Hit-ê lâng sûi-sî tī chèng-lâng ê bīn-chêng peh khí-lâi, giâ i só͘ tó ê chhn̂g tńg-khì in tau, ná kiâⁿ ná kui êng-kng hō͘ Siōng-tè."
        ],
        [
          "眾人lóng真tio̍h驚，kui êng-kng hō͘上帝，心內充滿敬畏講：「阮今á日有看tio̍h奇妙ê tāi-chì！」",
          "Chèng-lâng lóng chin tio̍h-kiaⁿ,kui êng-kng hō͘ Siōng-tè, sim-lāi chhiong-moá kèng-ùi kóng, “Goán kin-á-ji̍t ū khoàⁿ-tio̍h kî-biāu ê tāi-chì!”"
        ],
        [
          "Chiah-ê tāi-chì以後，耶穌出去，看tio̍h一個貿稅ê，名叫做利未，坐tī稅關，就對伊講：「來tè我！」",
          "Chiah-ê tāi-chì í-āu, Iâ-so͘ chhut-khì, khoàⁿ-tio̍h chi̍t ê ba̍uh-sè-ê, miâ kiò-choè Lī-bī, chē tī sè-koan, chiū tùi i kóng, “Lâi tè goá!”"
        ],
        [
          "利未就放sak一切，起來tè伊。",
          "Lī-bī chiū pàng-sak it-chhè, khí-lâi tè I."
        ],
        [
          "利未tī in tau為tio̍h耶穌辦大筵席。有一大陣貿稅ê kap其他ê人kap in作伙坐桌食飯。",
          "Lī-bī tī in tau ūi-tio̍h Iâ-so͘ pān toā iân-sia̍h. Ū chi̍t toā-tīn ba̍uh-sè-ê kap kî-tha ê lâng kap in choè-hé chē-toh chia̍h-pn̄g."
        ],
        [
          "有一koá法利賽派ê人kap屬in ê經學教師對耶穌ê門徒埋怨，講：「是án-choáⁿ lín kap貿稅ê以及罪人作伙lim食？」",
          "Ū chi̍t-koá Hoat-lī-sài-phài ê lâng kap sio̍k in ê keng-ha̍k-kàu-su tùi Iâ-so͘ ê bûn-tô͘ bâi-oàn, kóng, “Sī án-choáⁿ lín kap ba̍uh-sè-ê í-ki̍p choē-jîn choè-hé lim-chia̍h?”"
        ],
        [
          "耶穌應講：「健康ê無需要醫生，破病ê chiah有需要。",
          "Iâ-so͘ ìn kóng, “Kiān-khong-ê bô su-iàu i-seng, phoà-pīⁿ-ê chiah ū su-iàu."
        ],
        [
          "我m̄是來beh招義人，是beh招罪人來悔改。」",
          "Goá m̄-sī lâi beh chio gī-lâng, sī beh chio choē-jîn lâi hoé-kái.”"
        ],
        [
          "後來in對耶穌講：「約翰ê門徒常常禁食祈禱，法利賽派ê門徒mā是án-ni，m̄-kú你ê門徒也食也lim。」",
          "Āu-lâi in tùi Iâ-so͘ kóng, “Iok-hān ê bûn-tô͘ siông-siông kìm-chia̍h kî-tó, Hoat-lī-sài-phài ê bûn-tô͘ mā-sī án-ni, m̄-kú lí ê bûn-tô͘ iā chia̍h iā lim.”"
        ],
        [
          "耶穌對in講：「新郎iáu kap婚筵ê人客作伙ê時，lín kiám會hō͘人客禁食？",
          "Iâ-so͘ tùi in kóng, “Sin-lông iáu kap hun-iàn ê lâng-kheh choè-hé ê sî, lín kiám oē hō͘ lâng-kheh kìm-chia̍h?"
        ],
        [
          "日子teh-beh到，新郎oē hō͘人tùi in中間掠去，tī hiah-ê日in就會禁食。」",
          "Ji̍t-chí teh-beh kàu, sin-lông oē hō͘ lâng tùi in tiong-kan lia̍h-khì, tī hiah-ê ji̍t in chiū oē kìm-chia̍h.”"
        ],
        [
          "耶穌koh用一個譬喻kā in講：「無人拆新衫來補舊衫，若án-ni做，m̄-nā新衫會拆破，拆起來hit塊新補kap舊衫mā boē合。",
          "Iâ-so͘ koh ēng chi̍t ê phì-jū kā in kóng: “Bô-lâng thiah sin-saⁿ lâi pó͘ kū-saⁿ, nā án-ni choè, m̄-nā sin-saⁿ oē thiah-phoà, thiah khí-lâi hit tè sin-pò͘ kap kū-saⁿ mā boē ha̍h."
        ],
        [
          "Mā無人用新酒入tī舊皮袋。伊若án-ni做，新酒會kā舊皮袋爆破，酒流出來，皮袋mā破去。",
          "Mā bô-lâng ēng sin-chiú ji̍p tī kū phê-tē. I nā án-ni choè, sin-chiú oē kā kū phê-tē piak-phoà, chiú lâu chhut-lâi, phê-tē mā phoà-khì."
        ],
        [
          "新酒tio̍h入tī新皮袋。",
          "Sin-chiú tio̍h ji̍p tī sin phê-tē."
        ],
        [
          "無人lim舊酒了後ài lim新酒，人lóng會講：『Iáu是舊酒khah好。』」",
          "Bô-lâng lim kū-chiú liáu-āu ài lim sin-chiú, lâng lóng oē kóng `Iáu-sī kū-chiú khah-hó.' “"
        ]
      ],
      "篇名": "路加福音第五章"
    }
  ]
}
