{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "穌hō͘民眾聽ê話lóng講soah，就入去迦百農。",
          "Iâ-so͘ hō͘ bîn-chiòng thiaⁿ ê oē lóng kóng soah, chiū ji̍p-khì Ka-pek-lông."
        ],
        [
          "有一個羅馬軍官，伊所重用ê奴僕破病，病到teh-beh死。",
          "Ū chi̍t ê Lô-má kun-koaⁿ,i só͘ tiōng-iōng ê lô͘-po̍k phoà-pīⁿ, pīⁿ-kah teh-beh sí."
        ],
        [
          "軍官聽tio̍h耶穌ê tāi-chì，就差kúi-nā ê猶太人ê長老去耶穌hia，請耶穌來醫治伊ê奴僕。",
          "Kun-koaⁿ thiaⁿ-tio̍h Iâ-so͘ ê tāi-chì, chiū chhe kúi-nā ê Iû-thài-lâng ê tiúⁿ-ló khì Iâ-so͘ hia, chhiáⁿ Iâ-so͘ lâi i-tī i ê lô͘-po̍k."
        ],
        [
          "Chiah-ê長老到耶穌hia，懇切求祂講：「Chit-ê人會堪得你kā伊幫贊，",
          "Chiah-ê tiúⁿ-ló kàu Iâ-so͘ hia, khún-chhiat kiû I kóng, “Chit-ê lâng oē kham-tit lí kā i pang-chān,"
        ],
        [
          "因為伊愛護咱猶太人，koh kā咱起會堂。」",
          "in-ūi i ài-hō͘ lán Iû-thài-lâng, koh kā lán khí hoē-tn̂g.”"
        ],
        [
          "耶穌就kap in去。耶穌teh-beh到伊ê厝ê時，hit-ê軍官差kúi-nā ê朋友來kā祂講：「主ah，m̄-thang勞煩你，你來阮tau，我boē堪得。",
          "Iâ-so͘ chiū kap in khì. Iâ-so͘ teh-beh kàu i ê chhù ê sî, hit-ê kun-koaⁿ chhe kúi-nā ê pêng-iú lâi kā I kóng, “Chú ah, m̄-thang lô-hoân lí, lí lâi goán tau, goá boē kham-tit."
        ],
        [
          "所以我chiah m̄敢家己來見你。你只有講一句話，我ê奴僕就會好。",
          "Só͘-í goá chiah m̄-káⁿ ka-kī lâi kìⁿ lí. Lí chí-ū kóng chi̍t kù oē, goá ê lô͘-po̍k chiū oē hó."
        ],
        [
          "因為我是hō͘人管ê人，mā有兵hō͘我管。我kā chit-ê講：『去』，伊就去；kā別ê講：『來』，伊就來；kā我ê奴僕講：『你做chit-ê』，伊就去做。」",
          "In-ūi goá sī hō͘ lâng koán ê lâng, mā ū peng hō͘ goá koán. Goá kā chit-ê kóng `Khì', i chiū khì; kā pa̍t-ê kóng `Lâi', i chiū lâi; kā goá ê lô͘-po̍k kóng `Lí choè chit-ê', i chiū khì choè.”"
        ],
        [
          "耶穌聽tio̍h chiah-ê話，tuì伊感覺真奇怪，oa̍t tńg身kā tè祂ê群眾講：「我kā lín講，連tī以色列人ê中間，我to iáu m̄-bat看tio̍h chit款ê信心。」",
          "Iâ-so͘ thiaⁿ-tio̍h chiah-ê oē tùi i kám-kak chin kî-koài, oa̍t tńg-sin kā tè I ê kûn-chiòng kóng, “Goá kā lín kóng, liân tī Í-sek-lia̍t-lâng ê tiong-kan, goá to iáu m̄-bat khoàⁿ-tio̍h chit khoán ê sìn-sim.”"
        ],
        [
          "受差ê人tńg去軍官ê厝，看tio̍h奴僕已經好去。",
          "Siū chhe ê lâng tńg-khì kun-koaⁿ ê chhù, khoàⁿ-tio̍h lô͘-po̍k í-keng hó-khì."
        ],
        [
          "過無joā久，耶穌去一個城，叫做Ná-in。伊ê門徒kap kui大陣人tè伊去。",
          "Kè bô joā kú, Iâ-so͘ khì chi̍t ê siâⁿ, kiò-choè Ná-in. I ê bûn-tô͘ kap kui toā-tīn lâng tè I khì."
        ],
        [
          "耶穌beh到城門ê時，tú好有人扛一個死人出來，伊ê老母孤孤生chit-ê kiáⁿ，koh是寡婦。有一陣城內ê人出來送葬。",
          "Iâ-so͘ beh kàu siâⁿ-mn̂g ê sî, tú-hó ū lâng kng chi̍t ê sí-lâng chhut-lâi, i ê lāu-bú ko͘-ko͘ siⁿ chit-ê kiáⁿ, koh sī koáⁿ-hū. Ū chi̍t tīn siâⁿ-lāi ê lâng chhut-lâi sàng-chòng."
        ],
        [
          "主一下看tio̍h chit-ê寡婦就可憐伊，kā伊講：「M̄-thang哭！」",
          "Chú chi̍t-ē khoàⁿ-tio̍h chit-ê koáⁿ-hū chiū khó-lîn i, kā i kóng, “M̄-thang khàu!”"
        ],
        [
          "然後耶穌行oá去，hoāⁿ扛身屍ê架，扛ê人就停腳。耶穌講：「少年人，我kā你講：『起來！』」",
          "Jiân-āu Iâ-so͘ kiâⁿ oá-khì, hoāⁿ kng sin-si ê kè, kng ê lâng chiū thêng-kha. Iâ-so͘ kóng, “Siàu-liân-lâng, goá kā lí kóng, `Khí-lâi!' “"
        ],
        [
          "Hit-ê死人就peh起來坐，開嘴講話。耶穌就將伊交hō͘伊ê老母。",
          "Hit-ê sí-lâng chiū peh khí-lâi chē, khui-chhùi kóng-oē. Iâ-so͘ chiū chiong i kau hō͘ i ê lāu-bú."
        ],
        [
          "眾人lóng非常驚惶，將榮光歸hō͘上帝講：「咱中間有出現一位大先知lah！」；koh講：「上帝有看顧祂ê子民！」",
          "Chèng-lâng lóng hui-siông kiaⁿ-hiâⁿ, chiong êng-kng kui hō͘ Siōng-tè kóng, “Lán tiong-kan ū chhut-hiān chi̍t ūi toā sian-ti lah!”; koh kóng, “Siōng-tè ū khoàⁿ-kò͘ I ê chú-bîn!”"
        ],
        [
          "關係耶穌chit-ê風聲傳到全猶太kap周圍ta̍k地區。",
          "Koan-hē Iâ-so͘ chit-ê hong-siaⁿ thoân kàu choân Iû-thài kap chiu-ûi ta̍k toē-khu."
        ],
        [
          "約翰ê門徒將chiah-ê tāi-chì lóng kā約翰報告。約翰就叫兩個門徒來，",
          "Iok-hān ê bûn-tô͘ chiong chiah-ê tāi-chì lóng kā Iok-hān pò-kò. Iok-hān chiū kiò nn̄g ê bûn-tô͘ lâi,"
        ],
        [
          "差in去見主，講：「你就是teh-beh來hit位，á是阮tio̍h thèng候別人？」",
          "chhe in khì kìⁿ Chú, kóng, “Lí chiū-sī teh-beh lâi Hit-ūi, á-sī goán tio̍h thèng-hāu pa̍t-lâng?”"
        ],
        [
          "Chiah-ê人來到耶穌hia，就講：「施洗者約翰差阮來問你講：『你就是teh-beh來hit位，á是阮tio̍h thèng候別人？』」",
          "Chiah-ê lâng lâi-kàu Iâ-so͘ hia, chiū kóng, “Si-soé-chiá Iok-hān chhe goán lâi mn̄g lí kóng `Lí chiū-sī teh-beh lâi Hit-ūi, á-sī goán tio̍h thèng-hāu pa̍t-lâng?' “"
        ],
        [
          "Tú hit時，耶穌有醫好真choē辛苦病痛kap hō͘邪神附身ê人，koh hō͘真choē失明ê人能看見。",
          "Tú hit sî, Iâ-so͘ ū i-hó chin choē sin-khó͘ pīⁿ-thiàⁿ kap hō͘ siâ-sîn hū-sin ê lâng, koh hō͘ chin choē sit-bêng ê lâng oē khoàⁿ-kìⁿ."
        ],
        [
          "耶穌就應講：「Lín tńg去kā約翰報告lín所看tio̍h kap聽tio̍h ê，就是失明ê人koh看見，腳跛ê人行路，麻瘋病人清氣，耳孔boē聽見ê人聽見，死人koh活，sàn-chhiah人有好消息傳hō͘ in。",
          "Iâ-so͘ chiū ìn kóng, “Lín tńg-khì kā Iok-hān pò-kò lín só͘ khoàⁿ-tio̍h kap thiaⁿ-tio̍h ê, chiū-sī sit-bêng ê lâng koh khoàⁿ-kìⁿ, kha pái ê lâng kiâⁿ-lō͘, bâ-hong pīⁿ-lâng chheng-khì, hī-khang boē thiaⁿ-kìⁿ ê lâng thiaⁿ-kìⁿ, sí-lâng koh-oa̍h, sàn-chhiah-lâng ū hó siau-sit thoân hō͘ in."
        ],
        [
          "無tuì我失去信心ê人真有福氣！」",
          "Bô tùi goá sit-khì sìn-sim ê lâng chin ū hok-khì!”"
        ],
        [
          "約翰差來ê人離開了後，耶穌chiahtuì眾人講起約翰ê事。祂講：「Lín出去曠野是beh看甚麼？Beh看hō͘風吹搖來搖去ê蘆葦是無？",
          "Iok-hān chhe lâi ê lâng lī-khui liáu-āu, Iâ-so͘ chiah tùi chèng-lâng kóng-khí Iok-hān ê sū. I kóng, “Lín chhut-khì khòng-iá sī beh khoàⁿ sím-mi̍h? Beh khoàⁿ hō͘ hong chhe iô-lâi iô-khì ê lô͘-úi sī-bô?"
        ],
        [
          "Án-ni，lín出去beh看甚麼？Beh看穿高貴衣服ê人是無？Lín看，穿奢華ê衣服、生活奢侈ê人是tī王宮。",
          "Án-ni, lín chhut-khì beh khoàⁿ sím-mi̍h? Beh khoàⁿ chhēng ko-kùi i-ho̍k ê lâng sī-bô? Lín khoàⁿ, chhēng chhia-hoa ê i-ho̍k, seng-oa̍h chhia-chhí ê lâng sī tī ông-kiong."
        ],
        [
          "Án-ni，lín出去beh看甚麼？Beh看先知是無？是，m̄-kú我kā lín講，伊比先知koh-khah偉大。",
          "Án-ni, lín chhut-khì beh khoàⁿ sím-mi̍h? Beh khoàⁿ sian-ti sī-bô? Sī, m̄-kú goá kā lín kóng, i pí sian-ti koh-khah úi-tāi."
        ],
        [
          "關係約翰，聖經有án-ni記載：看ah，我差我ê使者做你ê先鋒；祂beh tī你ê頭前kā你開路。",
          "Koan-hē Iok-hān, Sèng-keng ū án-ni kì-chài:Khoàⁿ ah, goá chhe goá ê sù-chiá choè lí ê sian-hong;I beh tī lí ê thâu-chêng kā lí khui-lō͘."
        ],
        [
          "我kā lín講，婦人人所生ê無一個比約翰khah偉大。M̄-kú，tī上帝國siōng細ê iáu比伊koh-khah偉大！」",
          "Goá kā lín kóng, hū-jîn-lâng só͘ siⁿ ê bô chi̍t ê pí Iok-hān khah úi-tāi. M̄-kú, tī Siōng-tè-kok siōng-soè-ê iáu pí i koh-khah úi-tāi!”"
        ],
        [
          "聽tio̍h chiah-ê話ê民眾kap貿稅êmā lóng承認上帝是公義，因為in有領受約翰ê洗禮。",
          "Thiaⁿ-tio̍h chiah-ê oē ê bîn-chiòng kap ba̍uh-sè-ê mā lóng sêng-jīn Siōng-tè sī kong-gī, in-ūi in ū niá-siū Iok-hān ê soé-lé."
        ],
        [
          "M̄-kú法利賽派ê人kap律法教師lóng拒絕上帝tuì in所定ê旨意，無領受約翰ê洗禮。",
          "M̄-kú Hoat-lī-sài-phài ê lâng kap Lu̍t-hoat-kàu-su lóng kū-choa̍t Siōng-tè tùi in só͘ tēng ê chí-ì, bô niá-siū Iok-hān ê soé-lé."
        ],
        [
          "耶穌koh講：「Án-ni，chit世代ê人我beh用甚麼來比並？In親像甚麼？",
          "Iâ-so͘ koh kóng, “Án-ni, chit sè-tāi ê lâng goá beh ēng sím-mi̍h lâi pí-phēng? In chhin-chhiūⁿ sím-mi̍h?"
        ],
        [
          "In親像一陣gín-á坐tī市場口tuì同伴互相hoah：阮tuìlín pûn phín-á，lín無跳舞！阮唱哀歌，lín mā無哭！",
          "In chhin-chhiūⁿ chi̍t tīn gín-á chē tī chhī-tiûⁿ-kháu tùi tâng-phoāⁿ hō͘-siōng hoah:Goán tùi lín pûn phín-á, lín bô thiàu-bú!Goán chhiùⁿ ai-ko, lín mā bô khàu!"
        ],
        [
          "施洗者約翰來，無食飯，無lim酒，lín就講：『伊hō͘鬼附身！』",
          "Si-soé-chiá Iok-hān lâi, bô chia̍h-pn̄g, bô lim-chiú, lín chiū kóng, `I hō͘ kúi hū-sin!'"
        ],
        [
          "人子來，mā食mā lim，lín就講：『伊是貪食好酒ê人，是貿稅êkap罪人ê朋友。』",
          "Jîn-chú lâi, mā chia̍h mā lim, lín chiū kóng, `I sī tham-chia̍h hò͘ⁿ-chiú ê lâng, sī ba̍uh-sè-ê kap choē-jîn ê pêng-iú.'"
        ],
        [
          "上帝ê智慧tùi所有遵守智慧ê人得tio̍h證實。」",
          "Siōng-tè ê tì-hūi tùi só͘-ū chun-siú tì-hūi ê lâng tit-tio̍h chèng-si̍t.”"
        ],
        [
          "有一個法利賽派ê人請耶穌食飯，耶穌就入去hit-ê法利賽人ê厝坐桌食飯。",
          "Ū chi̍t ê Hoat-lī-sài-phài ê lâng chhiáⁿ Iâ-so͘ chia̍h-pn̄g, Iâ-so͘ chiū ji̍p-khì hit-ê Hoat-lī-sài-lâng ê chhù chē-toh chia̍h-pn̄g."
        ],
        [
          "Hit-ê城內有一個有罪ê婦人人，伊知耶穌tī hit-ê法利賽人ê厝teh食飯，就帶一罐té芳油ê玉瓶來。",
          "Hit-ê siâⁿ-lāi ū chi̍t ê ū choē ê hū-jîn-lâng, i chai Iâ-so͘ tī hit-ê Hoat-lī-sài-lâng ê chhù teh chia̍h-pn̄g, chiū toà chi̍t koàn toé phang-iû ê ge̍k-pân lâi."
        ],
        [
          "伊khiā tī耶穌ê後面，oá祂ê腳teh哭，目屎滴tâm祂ê腳，就用家己ê頭毛kā拭，koh直直chim祂ê腳，用芳油kā抹。",
          "I khiā tī Iâ-so͘ ê āu-bīn, oá I ê kha teh khàu, ba̍k-sái tih-tâm I ê kha, chiū ēng ka-kī ê thâu-mn̂g kā chhit, koh ti̍t-ti̍t chim I ê kha, ēng phang-iû kā boah."
        ],
        [
          "請耶穌hit-ê法利賽人一下看tio̍h，心內想，「Chit-ê人若是先知，一定會知teh kā祂摸ê是啥人，是甚麼款婦人人，因為伊是罪人。」",
          "Chhiáⁿ Iâ-so͘ hit-ê Hoat-lī-sài-lâng chi̍t-ē khoàⁿ-tio̍h, sim-lāi siūⁿ, “Chit-ê lâng nā-sī sian-ti, it-tēng oē chai teh kā I bong ê sī siáⁿ-lâng, sī sím-mi̍h khoán hū-jîn-lâng, in-ūi i sī choē-jîn.”"
        ],
        [
          "耶穌就tuì伊講：「西門，我有話beh kā你講。」西門講：「老師，請講。」",
          "Iâ-so͘ chiū tùi i kóng, “Se-bûn, goá ū oē beh kā lí kóng.”Se-bûn kóng, “Lāu-su, chhiáⁿ kóng.”"
        ],
        [
          "耶穌就講：「有兩個人tuì一個債主借錢，一個欠伊五百ê銀á，iáu一個欠伊五十。",
          "Iâ-so͘ chiū kóng, “Ū nn̄g ê lâng tùi chi̍t ê chè-chú chioh chîⁿ, chi̍t ê khiàm i gō͘-pah ê gûn-á, iáu chi̍t ê khiàm i gō͘-cha̍p."
        ],
        [
          "In無法度thang還，債主就擦消in ê債。Án-ni，tó一個會khah疼債主？」",
          "In bô hoat-tō͘ thang hêng, chè-chú chiū chhat-siau in ê chè. Án-ni, tó chi̍t ê oē khah thiàⁿ chè-chú?”"
        ],
        [
          "西門應講：「我想是債受擦消khah choē hit-ê。」耶穌kā伊講：「你ê判斷真tio̍h。」",
          "Se-bûn ìn kóng, “Goá siūⁿ sī chè siū chhat-siau khah choē hit-ê.”Iâ-so͘ kā i kóng, “Lí ê phoàⁿ-toàn chin tio̍h.”"
        ],
        [
          "然後耶穌oa̍t頭ǹg婦人人，tuì西門講：「你有看tio̍h chit-ê婦人人無？我入你ê厝，你無用水hō͘我洗腳，m̄-kú伊用目屎滴tâm我ê腳，koh用伊ê頭毛拭。",
          "Jiân-āu Iâ-so͘ oa̍t-thâu ǹg hū-jîn-lâng, tùi Se-bûn kóng, “Lí ū khoàⁿ-tio̍h chit-ê hū-jîn-lâng bô? Goá ji̍p lí ê chhù, lí bô ēng chúi hō͘ goá soé-kha, m̄-kú i ēng ba̍k-sái tih-tâm goá ê kha, koh ēng i ê thâu-mn̂g chhit."
        ],
        [
          "你無kā我chim，m̄-kú我入來了後，伊直直chim我ê腳。",
          "Lí bô kā goá chim, m̄-kú goá ji̍p-lâi liáu-āu, i ti̍t-ti̍t chim goá ê kha."
        ],
        [
          "你無用油抹我ê頭殼，m̄-kú伊用芳油抹我ê腳。",
          "Lí bô ēng iû boah goá ê thâu-khak, m̄-kú i ēng phang-iû boah goá ê kha."
        ],
        [
          "所以，我kā你講，伊疼khah choē，表示伊真choē ê罪過已經有得tio̍h赦免。得tio̍h赦免少，疼就少。」",
          "Só͘-í, goá kā lí kóng, i thiàⁿ khah choē, piáu-sī i chin choē ê choē-koà í-keng ū tit-tio̍h sià-bián. Tit-tio̍h sià-bián chió, thiàⁿ chiū chió.”"
        ],
        [
          "耶穌就kā婦人人講：「你ê罪得tio̍h赦免lah。」",
          "Iâ-so͘ chiū kā hū-jîn-lâng kóng, “Lí ê choē tit-tio̍h sià-bián lah.”"
        ],
        [
          "Kâng toh hiah-ê人心內想：「Chit-ê到底是甚麼人，祂竟然赦免人ê罪！」",
          "Kâng toh hiah-ê lâng sim-lāi siūⁿ, “Chit-ê tàu-té sī sím-mi̍h lâng, I kèng-jiân sià-bián lâng ê choē!”"
        ],
        [
          "耶穌kā hit-ê婦人人講：「你ê信心有救你；平安tò去。」",
          "Iâ-so͘ kā hit-ê hū-jîn-lâng kóng, “Lí ê sìn-sim ū kiù lí; pêng-an tò-khì.”"
        ]
      ],
      "篇名": "路加福音第七章"
    }
  ]
}
