{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌召集十二使徒，hō͘ in有能力kap權柄thang制壓lóng總ê鬼，koh醫好所有ê病症。",
          "Iâ-so͘ tiàu-chi̍p cha̍p-jī sù-tô͘, hō͘ in ū lêng-le̍k kap koân-pèng thang chè-ap lóng-chóng ê kúi, koh i-hó só͘-ū ê pīⁿ-chèng."
        ],
        [
          "然後祂差in出去宣講上帝國ê福音，koh醫治病人。",
          "Jiân-āu I chhe in chhut-khì soan-káng Siōng-tè-kok ê hok-im, koh i-tī pīⁿ-lâng."
        ],
        [
          "祂交代in講：「出門ê時甚麼lóng m̄-thang帶：M̄-thang帶柺á；m̄-thang帶旅行袋；m̄-thang帶食物；m̄-thang帶錢；mā m̄-thang有兩領內衫。",
          "I kau-tài in kóng, “Chhut-mn̂g ê sî sím-mi̍h lóng m̄-thang toà: M̄-thang toà koáiⁿ-á; m̄-thang toà lú-hêng-tē; m̄-thang toà chia̍h-mi̍h; m̄-thang toà chîⁿ; mā m̄-thang ū nn̄g niá lāi-saⁿ."
        ],
        [
          "Lín無論入去tó一間厝，tio̍h toà tī hia，也tùi hia離開。",
          "Lín bô-lūn ji̍p-khì tó chi̍t keng chhù, tio̍h toà tī hia, iā tùi hia lī-khui."
        ],
        [
          "In若m̄接納lín，lín離開hit-ê城ê時，tio̍h將腳裡ê土粉poāⁿ掉，表示對in警告。」",
          "In nā m̄ chiap-la̍p lín, lín lī-khui hit-ê siâⁿ ê sî, tio̍h chiong kha-ni̍h ê thô͘-hún poāⁿ-tiāu, piáu-sī tùi in kéng-kò.”"
        ],
        [
          "In出去，一庄過一庄傳福音，koh tī ta̍k所在醫好病人。",
          "In chhut-khì, chi̍t-chng kè chi̍t-chng thoân hok-im, koh tī ta̍k só͘-chāi i-hó pīⁿ-lâng."
        ],
        [
          "加利利分封ê王希律聽tio̍h所發生一切ê tāi-chì，心內非常不安，因為有人講施洗者約翰已經有tùi死人中koh活；",
          "Ka-lī-lī hun-hong ê ông Hi-lu̍t thiaⁿ-tio̍h só͘ hoat-seng it-chhè ê tāi-chì, sim-lāi hui-siông put-an, in-ūi ū lâng kóng Si-soé-chiá Iok-hān í-keng ū tùi sí-lâng tiong koh-oa̍h;"
        ],
        [
          "mā有人講以利亞有出現；koh有人講古早ê一個先知有koh活。",
          "mā ū lâng kóng Í-lī-a ū chhut-hiān; koh ū lâng kóng kó͘-chá ê chi̍t ê sian-ti ū koh-oa̍h."
        ],
        [
          "希律講：「約翰，我已經kā伊斬頭lah，án-ni我聽lín teh講chit-ê到底是甚麼人？」伊就ài-beh見耶穌。",
          "Hi-lu̍t kóng, “Iok-hān, goá í-keng kā i chām-thâu lah, án-ni goá thiaⁿ lín teh kóng chit-ê tàu-té sī sím-mi̍h lâng?” I chiū ài-beh kìⁿ Iâ-so͘."
        ],
        [
          "使徒tńg來耶穌hia，將in所做ê tāi-chì lóng kā祂報告。耶穌就kan-ta chhoā in退去一個叫做伯賽大ê城。",
          "Sù-tô͘ tńg-lâi Iâ-so͘ hia, chiong in só͘ choè ê tāi-chì lóng kā I pò-kò. Iâ-so͘ chiū kan-ta chhoā in thè-khì chi̍t ê kiò-choè Pek-sài-tāi ê siâⁿ."
        ],
        [
          "群眾一下知就tè祂去。耶穌歡迎in，講上帝國ê事hō͘ in聽，koh醫好hiah-ê需要醫治ê人。",
          "Kûn-chiòng chi̍t-ē chai chiū tè I khì. Iâ-so͘ hoan-gêng in, kóng Siōng-tè-kok ê sū hō͘ in thiaⁿ, koh i-hó hiah-ê su-iàu i-tī ê lâng."
        ],
        [
          "日beh暗ê時，十二使徒來kā耶穌講：「請kā群眾解散，thang hō͘ in去附近ê庄社chhē食物kap toà ê所在，因為咱tī chia偏僻無人toà。」",
          "Ji̍t beh àm ê sî, cha̍p-jī sù-tô͘ lâi kā Iâ-so͘ kóng, “Chhiáⁿ kā kûn-chiòng kái-sàn, thang hō͘ in khì hù-kūn ê chng-siā chhē chia̍h-mi̍h kap toà ê só͘-chāi, in-ūi lán tī chia phian-phiah bô-lâng toà.”"
        ],
        [
          "耶穌kā in講：「Lín hō͘ in食。」In講：「咱只有五個餅，兩尾魚，若無去買ná有夠thang hō͘ chiah-choē人食？」",
          "Iâ-so͘ kā in kóng, “Lín hō͘ in chia̍h.”In kóng, “Lán chí-ū gō͘ ê piáⁿ, nn̄g bé hî, nā bô khì boé ná ū kàu thang hō͘ chiah-choē lâng chia̍h?”"
        ],
        [
          "Tī hia差不多有五千個ta-po͘人。耶穌就對門徒講：「叫in分組坐落去，ta̍k 組差不多五十人。」",
          "Tī hia chha-put-to ū gō͘-chheng ê ta-po͘-lâng.Iâ-so͘ chiū tùi bûn-tô͘ kóng, “Kiò in hun-cho͘ chē lo̍h-khì, ta̍k cho͘ chha-put-to gō͘-cha̍p ê lâng.”"
        ],
        [
          "In照án-ni做，叫眾人lóng坐落去。",
          "In chiàu án-ni choè, kiò chèng-lâng lóng chē lo̍h-khì."
        ],
        [
          "耶穌the̍h hit五個餅kap兩尾魚，ǹg天感謝，peh開，the̍h hō͘門徒去分hō͘群眾。",
          "Iâ-so͘ the̍h hit gō͘ ê piáⁿ kap nn̄g bé hî, ǹg thiⁿ kám-siā, peh-khui, the̍h hō͘ bûn-tô͘ khì pun hō͘ kûn-chiòng."
        ],
        [
          "大家lóng食，食到飽飽。門徒將所chhun ê屑á lóng拾起來，lóng總有十二籃。",
          "Tāi-ke lóng chia̍h, chia̍h kàu pá-pá. Bûn-tô͘ chiong só͘ chhun ê sut-á lóng khioh khí-lâi, lóng-chóng ū cha̍p-jī nâ."
        ],
        [
          "有一遍，耶穌家己一個teh祈禱ê時，門徒來chhē祂。祂問in講：「眾人講我是甚麼人？」",
          "Ū chi̍t piàn, Iâ-so͘ ka-kī chi̍t ê teh kî-tó ê sî, bûn-tô͘ lâi chhē I. I mn̄g in kóng, “Chèng-lâng kóng goá sī sím-mi̍h lâng?”"
        ],
        [
          "In應講：「有人講你是施洗者約翰；m̄-kú有人講是以利亞；mā有人講是古早ê一個先知koh活。」",
          "In ìn kóng, “Ū lâng kóng lí sī Si-soé-chiá Iok-hān; m̄-kú ū lâng kóng sī Í-lī-a; mā ū lâng kóng sī kó͘-chá ê chi̍t ê sian-ti koh-oa̍h.”"
        ],
        [
          "耶穌koh問in講：「Lín leh，lín講我是甚麼人？」彼得應講：「你是上帝設立ê基督！」",
          "Iâ-so͘ koh mn̄g in kóng, “Lín leh, lín kóng goá sī sím-mi̍h lâng?”Pí-tek ìn kóng, “Lí sī Siōng-tè siat-li̍p ê Ki-tok!”"
        ],
        [
          "耶穌命令in m̄-thang對人講起chit-ê tāi-chì。",
          "Iâ-so͘ bēng-lēng in m̄-thang tùi lâng kóng-khí chit-ê tāi-chì."
        ],
        [
          "祂講：「人子一定tio̍h受真choē苦難，hō͘長老、祭司長，kap經學教師拒絕，koh hō͘ in害死，第三日上帝能hō͘祂koh活。」",
          "I kóng, “Jîn-chú it-tēng tio̍h siū chin choē khó͘-lān, hō͘ tiúⁿ-ló, chè-si-tiúⁿ, kap keng-ha̍k-kàu-su kū-choa̍t, koh hō͘ in hāi-sí, tē-saⁿ ji̍t Siōng-tè oē hō͘ I koh-oa̍h.”"
        ],
        [
          "耶穌koh對眾人講：「Beh tè我ê人，tio̍h否定家己，ta̍k日giâ家己ê十字架來tè我。",
          "Iâ-so͘ koh tùi chèng-lâng kóng, “Beh tè goá ê lâng, tio̍h hó͘ⁿ-tēng ka-kī, ta̍k ji̍t giâ ka-kī ê si̍p-jī-kè lâi tè goá."
        ],
        [
          "因為beh救家己ê性命ê，會喪失性命；為tio̍h我ê緣故喪失家己ê性命ê，伊會救tio̍h性命。",
          "In-ūi beh kiù ka-kī ê sìⁿ-miā ê, oē sòng-sit sìⁿ-miā; ūi-tio̍h goá ê iân-kò͘ sòng-sit ka-kī ê sìⁿ-miā ê, i oē kiù-tio̍h sìⁿ-miā."
        ],
        [
          "人得tio̍h全世界soah喪失家己，á是毀滅家己，有甚麼利益？",
          "Lâng tit-tio̍h choân sè-kài soah sòng-sit ka-kī, á-sī húi-bia̍t ka-kī, ū sím-mi̍h lī-ek?"
        ],
        [
          "對我kap我ê話感覺見笑ê人，人子tī祂家己kap父以及聖天使ê榮光中來臨ê時，mā會因為chit-ê人感覺見笑。",
          "Tùi goá kap goá ê oē kám-kak kiàn-siàu ê lâng, Jîn-chú tī I ka-kī kap Pē í-ki̍p sèng thiⁿ-sài ê êng-kng tiong lâi-lîm ê sî, mā oē in-ūi chit-ê lâng kám-kak kiàn-siàu."
        ],
        [
          "我實在kā lín講，khiā tī chia ê人，有ê iáu未死以前能看見上帝國。」",
          "Goá si̍t-chāi kā lín kóng, khiā tī chia ê lâng, ū-ê iáu-bē sí í-chêng oē khoàⁿ-kìⁿ Siōng-tè-kok.”"
        ],
        [
          "Chiah-ê話講了，差不多八日後，耶穌chhoā彼得、約翰，kap雅各上山去祈禱。",
          "Chiah-ê oē kóng liáu, chha-put-to poeh ji̍t āu, Iâ-so͘ chhoā Pí-tek, Iok-hān, kap Ngá-kok chiūⁿ-soaⁿ khì kî-tó."
        ],
        [
          "祂teh祈禱ê時，面貌改變，祂ê衫變kah白siak-siak。",
          "I teh kî-tó ê sî, bīn-māu kái-piàn, I ê saⁿ piàn-kah pe̍h siak-siak."
        ],
        [
          "忽然間，有兩個人，就是摩西kap以利亞，來kap耶穌講話。",
          "Hut-jiân-kan, ū nn̄g ê lâng, chiū-sī Mô͘-se kap Í-lī-a, lâi kap Iâ-so͘ kóng-oē."
        ],
        [
          "In tī榮光中出現，談論耶穌teh-beh tī耶路撒冷死來完成使命ê事。",
          "In tī êng-kng tiong chhut-hiān, tâm-lūn Iâ-so͘ teh-beh tī Iâ-lō͘-sat-léng sí lâi oân-sêng sú-bēng ê sū."
        ],
        [
          "彼得kap伊ê同伴thiám-kah睏去。In一下醒，看見耶穌ê榮光以及kap祂khiā作伙hit兩個人。",
          "Pí-tek kap i ê tâng-phoāⁿ thiám-kah khùn-khì. In chi̍t-ē chhíⁿ, khoàⁿ-kìⁿ Iâ-so͘ ê êng-kng í-ki̍p kap I khiā choè-hé hit nn̄g ê lâng."
        ],
        [
          "In teh-beh離開耶穌ê時，彼得kā耶穌講：「老師，咱tī chia真好，阮來搭三間寮á，一間hō͘你，一間hō͘摩西，一間hō͘以利亞。」伊m̄知家己teh講甚麼。",
          "In teh-beh lī-khui Iâ-so͘ ê sî, Pí-tek kā Iâ-so͘ kóng, “Lāu-su, lán tī chia chin hó, goán lâi tah saⁿ keng liâu-á, chi̍t keng hō͘ lí, chi̍t keng hō͘ Mô͘-se, chi̍t keng hō͘ Í-lī-a.” I m̄-chai ka-kī teh kóng sím-mi̍h."
        ],
        [
          "伊teh講chiah-ê話ê時，有一片雲來，kā in罩teh；in hō͘雲包圍ê時，起驚惶。",
          "I teh kóng chiah-ê oē ê sî, ū chi̍t phìⁿ hûn lâi, kā in tà-teh; in hō͘ hûn pau-ûi ê sî, khí kiaⁿ-hiâⁿ."
        ],
        [
          "有聲tùi雲出來講：「Chit-ê是我ê Kiáⁿ，我所揀選ê，lín tio̍h聽趁伊。」",
          "Ū siaⁿ tùi hûn chhut-lâi kóng, “Chit-ê sī goá ê Kiáⁿ, goá só͘ kéng-soán ê, lín tio̍h thiaⁿ-thàn I.”"
        ],
        [
          "Hit-ê聲講了，kan-ta chhun耶穌一個tī hia。有一段時間，門徒lóng恬恬，無kā人講起in所看見ê tāi-chì。",
          "Hit-ê siaⁿ kóng liáu, kan-ta chhun Iâ-so͘ chi̍t ê tī hia. Ū chi̍t toāⁿ sî-kan, bûn-tô͘ lóng tiām-tiām, bô kā lâng kóng-khí in só͘ khoàⁿ-kìⁿ ê tāi-chì."
        ],
        [
          "隔日，in tùi山頂落來ê時，有kui大陣人來迎接耶穌。",
          "Keh-ji̍t, in tùi soaⁿ-téng lo̍h-lâi ê sî, ū kui toā-tīn lâng lâi ngiâ-chih Iâ-so͘."
        ],
        [
          "Hit時，群眾ê中間有一個人hoah講：「先生ah，我chit-ê後生求你kā伊看māi leh，伊是我ê孤kiáⁿ。",
          "Hit sî, kûn-chiòng ê tiong-kan ū chi̍t ê lâng hoah kóng, “Sian-siⁿ ah, goá chit-ê hāu-siⁿ kiû lí kā i khoàⁿ māi leh, i sī goá ê ko͘-kiáⁿ."
        ],
        [
          "鬼一下附身，伊隨時亂hoah。鬼hō͘伊抽chhoah，phū白pho-noā，koh kā伊傷害，lóng m̄放伊soah。",
          "Kúi chi̍t-ē hū-sin, i sûi-sî loān hoah. Kúi hō͘ i thiu-chhoah, phū pe̍h-pho-noā, koh kā i siong-hāi, lóng m̄ pàng i soah."
        ],
        [
          "我有請你ê門徒kā鬼趕出去，in lóng無法度。」",
          "Goá ū chhiáⁿ lí ê bûn-tô͘ kā kúi koáⁿ chhut-khì, in lóng bô hoat-tō͘.”"
        ],
        [
          "耶穌應伊講：「Ài à，m̄信koh腐敗ê世代！我tio̍h kap lín toà joā久？我tio̍h吞忍lín joā久？kā你ê後生chhoā來chia！」",
          "Iâ-so͘ ìn i kóng, “Ài à, m̄-sìn koh hú-pāi ê sè-tāi! Goá tio̍h kap lín toà joā kú? Goá tio̍h thun-lún lín joā kú? Kā lí ê hāu-siⁿ chhoā lâi chia!”"
        ],
        [
          "伊hō͘人chhoā來ê時，鬼kā伊siak倒，hō͘伊抽chhoah。耶穌就責備邪神，醫好hit-ê gín-á，將伊交hō͘老父。",
          "I hō͘ lâng chhoā lâi ê sî, kúi kā i siak-tó, hō͘ i thiu-chhoah. Iâ-so͘ chiū chek-pī siâ-sîn, i-hó hit-ê gín-á, chiong i kau hō͘ lāu-pē."
        ],
        [
          "眾人對上帝ê偉大感覺真tio̍h驚。眾人對耶穌所做一切ê tāi-chì iáu teh tio̍h驚ê時，耶穌tùi祂ê門徒講：",
          "Chèng-lâng tùi Siōng-tè ê úi-tāi kám-kak chin tio̍h-kiaⁿ.Chèng-lâng tùi Iâ-so͘ só͘ choè it-chhè ê tāi-chì iáu teh tio̍h-kiaⁿ ê sî, Iâ-so͘ tùi I ê bûn-tô͘ kóng,"
        ],
        [
          "「Chiah-ê話lín tio̍h注意聽：人子teh-beh hō͘人出賣交tī人ê手頭。」",
          "“Chiah-ê oē lín tio̍h chù-ì thiaⁿ: Jîn-chú teh-beh hō͘ lâng chhut-boē kau tī lâng ê chhiú-thâu.”"
        ],
        [
          "不過門徒無明白chit句話，因為意思有對in蓋起來，hō͘ in boē明白，in mā m̄敢問耶穌chit句話ê意思。",
          "Put-kò bûn-tô͘ bô bêng-pe̍k chit kù oē, in-ūi ì-sù ū tùi in khàm khí-lâi hō͘ in boē bêng-pe̍k, in mā m̄-káⁿ mn̄g Iâ-so͘ chit kù oē ê ì-sù."
        ],
        [
          "門徒互相爭論甚麼人siōng大。",
          "Bûn-tô͘ hō͘-siōng cheng-lūn sím-mi̍h lâng siōng-toā."
        ],
        [
          "耶穌知in心內teh爭論甚麼，就牽一個gín-á來khiā tī祂身邊，",
          "Iâ-so͘ chai in sim-lāi teh cheng-lūn sím-mi̍h, chiū khan chi̍t ê gín-á lâi khiā tī I sin-piⁿ,"
        ],
        [
          "然後kā in講：「無論甚麼人為tio̍h我ê名接納chit-ê gín-á，就是接納我；接納我ê就是接納差我來hit位。Tī lín眾人中間，siōng細ê就是siōng大。」",
          "jiân-āu kā in kóng, “Bô-lūn sím-mi̍h lâng ūi-tio̍h goá ê miâ chiap-la̍p chit-ê gín-á, chiū-sī chiap-la̍p goá; chiap-la̍p goá ê chiū-sī chiap-la̍p chhe goá lâi Hit-ūi. Tī lín chèng-lâng tiong-kan, siōng-soè-ê chiū-sī siōng-toā.”"
        ],
        [
          "約翰講：「老師，阮有看tio̍h一個人奉你ê名趕鬼，阮kā伊阻擋，因為伊無kap阮tè你。」",
          "Iok-hān kóng, “Lāu-su, goán ū khoàⁿ-tio̍h chi̍t ê lâng hōng lí ê miâ koáⁿ-kúi, goán kā i chó͘-tòng, in-ūi i bô kap goán tè lí.”"
        ],
        [
          "耶穌kā伊講：「M̄-thang kā伊阻擋，因為無反對lín ê就是為lín。」",
          "Iâ-so͘ kā i kóng, “M̄-thang kā i chó͘-tòng, in-ūi bô hoán-tùi lín ê chiū-sī ūi lín.”Sat-má-lī-a-lâng Kū-choa̍t Iâ-so͘"
        ],
        [
          "耶穌受接上天ê日子teh-beh到，就決意beh去耶路撒冷。",
          "Iâ-so͘ siū chiap chiūⁿ-thiⁿ ê ji̍t-chí teh-beh kàu, chiū koat-ì beh khì Iâ-lō͘-sat-léng."
        ],
        [
          "祂差派使者事先去。In入去撒馬利亞人ê 庄頭，為tio̍h耶穌準備。",
          "I chhe-phài sù-chiá tāi-seng khì. In ji̍p-khì Sat-má-lī-a-lâng ê chng-thâu, ūi-tio̍h Iâ-so͘ chún-pī."
        ],
        [
          "Hit所在ê人無歡迎耶穌，因為祂beh去耶路撒冷。",
          "Hit só͘-chāi ê lâng bô hoan-gêng Iâ-so͘, in-ūi I beh khì Iâ-lō͘-sat-léng."
        ],
        [
          "祂ê門徒雅各kap約翰看tio̍h，就講：「主ah，阮tùi天頂叫火落來kā in毀滅好無？」",
          "I ê bûn-tô͘ Ngá-kok kap Iok-hān khoàⁿ-tio̍h, chiū kóng, “Chú ah, goán tùi thiⁿ-téng kiò hé lo̍h-lâi kā in húi-bia̍t hó bô?”"
        ],
        [
          "耶穌oa̍t過來，kā in責備。",
          "Iâ-so͘ oa̍t kè-lâi, kā in chek-pī."
        ],
        [
          "In就去別ê庄頭。",
          "In chiū khì pa̍t ê chng-thâu."
        ],
        [
          "In tī路中ê時，有一個人對耶穌講：「你無論去tó位，我lóng beh tè你。」",
          "In tī lō͘-tiong ê sî, ū chi̍t ê lâng tùi Iâ-so͘ kóng, “Lí bô-lūn khì tó-ūi, goá lóng beh tè lí.”"
        ],
        [
          "耶穌kā伊講：「狐狸有孔，空中ê鳥有siū，不過人子連khoà頭殼ê所在to無。」",
          "Iâ-so͘ kā i kóng, “Hô͘-lî ū khang, khong-tiong ê chiáu ū siū, put-kò Jîn-chú liân khoà thâu-khak ê só͘-chāi to bô.”"
        ],
        [
          "耶穌koh對另外一個人講：「來tè我！」 Hit-ê人應講：「主ah，hō͘我先tńg去埋葬我ê老父。」",
          "Iâ-so͘ koh tùi lēng-goā chi̍t ê lâng kóng, “Lâi tè goá!”Hit-ê lâng ìn kóng, “Chú ah, hō͘ goá seng tńg-khì bâi-chòng goá ê lāu-pē.”"
        ],
        [
          "耶穌應講：「Hō͘死人去埋葬in家己ê死人。不過，你tio̍h去宣講上帝國ê福音。」",
          "Iâ-so͘ ìn kóng, “Hō͘ sí-lâng khì bâi-chòng in ka-kī ê sí-lâng. Put-kò, lí tio̍h khì soan-káng Siōng-tè-kok ê hok-im.”"
        ],
        [
          "Koh有一個人講：「主ah，我beh tè你；不過hō͘我事先tńg去厝裡kap家內ê人相辭。」",
          "Koh ū chi̍t ê lâng kóng, “Chú ah, goá beh tè lí; put-kò hō͘ goá tāi-seng tńg-khì chhù-ni̍h kap ke-lāi ê lâng saⁿ-sî.”"
        ],
        [
          "耶穌對伊講：「手hoāⁿ tī犁尾iáu直直oa̍t頭看後面ê人無適合上帝國。」",
          "Iâ-so͘ tùi i kóng, “Chhiú hoāⁿ tī loê-bé iáu ti̍t-ti̍t oa̍t-thâu khoàⁿ āu-bīn ê lâng bô sek-ha̍p Siōng-tè-kok.”"
        ]
      ],
      "篇名": "路加福音第九章"
    }
  ]
}
