{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Hit時，羅馬皇帝A-kó͘-sū-tok頒布命令，叫全國ê人民lóng登記戶口。",
          "Hit sî, Lô-má hông-tè A-kó͘-sū-tok pan-pò͘ bēng-lēng, kiò choân-kok ê jîn-bîn lóng teng-kì hō͘-kháu."
        ],
        [
          "Chit-ê頭一遍ê戶口普查是Ku-lí-liú做敘利亞總督ê時實施ê。",
          "Chit-ê thâu-chi̍t piàn ê hō͘-kháu phó͘-cha sī Ku-lí-liú choè Sū-lī-a chóng-tok ê sî si̍t-si ê."
        ],
        [
          "眾人lóng tńg去家己ê故鄉登記戶口。",
          "Chèng-lâng lóng tńg-khì ka-kī ê kò͘-hiong teng-kì hō͘-kháu."
        ],
        [
          "約瑟mā tùi加利利ê拿撒勒去猶太ê伯利恆，就是大衛出世ê城，因為伊屬大衛ê家，是大衛ê世系。",
          "Iok-sek mā tùi Ka-lī-lī ê Ná-sat-le̍k khì Iû-thài ê Pek-lī-hêng, chiū-sī Tāi-pi̍t chhut-sì ê siâⁿ, in-ūi i sio̍k Tāi-pi̍t ê ke, sī Tāi-pi̍t ê sè-hē."
        ],
        [
          "約瑟kap伊ê未婚妻馬利亞作伙去登記。Hit時，馬利亞已經懷孕。",
          "Iok-sek kap i ê bī-hun-chhe Má-lī-a choè-hé khì teng-kì. Hit sî, Má-lī-a í-keng hoâi-īn."
        ],
        [
          "In tī hia ê時，馬利亞生產ê時到，",
          "In tī hia ê sî, Má-lī-a seng-sán ê sî kàu,"
        ],
        [
          "就生頭chiūⁿ-kiáⁿ；伊用布kā祂包，hō͘祂睏tī槽裡，因為客館無所在thang hō͘ in toà.",
          "chiū siⁿ thâu-chiūⁿ-kiáⁿ; i ēng pò͘ kā I pau, hō͘ I khùn tī chô-ni̍h, in-ūi kheh-koán bô só͘-chāi thang hō͘ in toà."
        ],
        [
          "Hit地區有一koá顧羊ê人tī野外，暝時輪流teh顧in ê羊群。",
          "Hit toē-khu ū chi̍t-koá kò͘-iûⁿ ê lâng tī iá-goā, mî-sî lûn-liû teh kò͘ in ê iûⁿ-kûn."
        ],
        [
          "主ê一個天使tuì in出現；主ê榮光四面kā in照，in就非常驚惶。",
          "Chú ê chi̍t ê thiⁿ-sài tùi in chhut-hiān; Chú ê êng-kng sì-bīn kā in chiò, in chiū hui-siông kiaⁿ-hiâⁿ."
        ],
        [
          "天使kā in講：「M̄免驚！我kā lín報一個beh hō͘萬民大歡喜ê好消息。",
          "Thiⁿ-sài kā in kóng, “M̄-bián kiaⁿ! Goá kā lín pò chi̍t ê beh hō͘ bān-bîn toā hoaⁿ-hí ê hó siau-sit."
        ],
        [
          "今á日，tī大衛ê城有一位救主為tio̍h lín出世，就是主基督。",
          "Kin-á-ji̍t, tī Tāi-pi̍t ê siâⁿ ū chi̍t ūi Kiù-chú ūi-tio̍h lín chhut-sì, chiū-sī Chú Ki-tok."
        ],
        [
          "Lín會看tio̍h一個嬰á用布包teh，倒tī槽裡。Chit-ê hō͘ lín做記號。」",
          "Lín oē khoàⁿ-tio̍h chi̍t ê eⁿ-á ēng pò͘ pau-teh, tó tī chô-ni̍h. Chit-ê hō͘ lín choè kì-hō.”"
        ],
        [
          "忽然，有一大陣天軍kap hit-ê天使作伙頌讚上帝講：",
          "Hut-jiân, ū chi̍t toā-tīn thian-kun kap hit-ê thiⁿ-sài choè-hé siōng-chàn Siōng-tè kóng:"
        ],
        [
          "願榮光歸tī至koân ê上帝；願祂賜和平hō͘地上祂所意愛ê人。",
          "Goān êng-kng kui tī chì-koân ê Siōng-tè;goān I sù hô-pêng hō͘ toē-chiūⁿ I só͘ ì-ài ê lâng."
        ],
        [
          "Chiah-ê天使離開in上天ê時，顧羊ê lóng講：「咱來去伯利恆，看主報咱知chit-ê所發生ê tāi-chì。」",
          "Chiah-ê thiⁿ-sài lī-khui in chiūⁿ-thiⁿ ê sî, kò͘-iûⁿ-ê lóng kóng, “Lán lâi-khì Pek-lī-hêng, khoàⁿ Chú pò lán chai chit-ê só͘ hoat-seng ê tāi-chì.”"
        ],
        [
          "In就趕緊去，chhē-tio̍h馬利亞kap約瑟，以及倒tī槽裡ê嬰á。",
          "In chiū koáⁿ-kín khì, chhē-tio̍h Má-lī-a kap Iok-sek, í-ki̍p tó tī chô-ni̍h ê eⁿ-á."
        ],
        [
          "In看了，就將天使tuì in講chit-ê嬰á ê tāi-chì報人知。",
          "In khoàⁿ liáu, chiū chiong thiⁿ-sài tùi in kóng chit-ê eⁿ-á ê tāi-chì pò lâng chai."
        ],
        [
          "聽tio̍h顧羊ê所講chiah-ê話ê人lóng感覺真奇怪。",
          "Thiaⁿ-tio̍h kò͘-iûⁿ-ê só͘ kóng chiah-ê oē ê lâng lóng kám-kak chin kî-koài."
        ],
        [
          "不過馬利亞將chiah-ê tāi-chì lóng khǹg tī心內，不時teh想。",
          "Put-kò Má-lī-a chiong chiah-ê tāi-chì lóng khǹg tī sim-lāi, put-sî teh siūⁿ."
        ],
        [
          "顧羊êtńg去，因為所聽見所看tio̍h一切ê tāi-chì kap天使tuì in講ê完全仝款，就將榮光kap o-ló歸hō͘上帝。",
          "Kò͘-iûⁿ-ê tńg-khì, in-ūi só͘ thiaⁿ-kìⁿ só͘ khoàⁿ-tio̍h it-chhè ê tāi-chì kap thiⁿ-sài tùi in kóng ê oân-choân kâng-khoán, chiū chiong êng-kng kap chheng-chàn kui hō͘ Siōng-tè."
        ],
        [
          "出世第八日，kā嬰á割禮ê日到，in就kā伊號名叫做耶穌；chit-ê名是馬利亞iáu未懷孕ê時天使kā伊號ê.",
          "Chhut-sì tē-poeh ji̍t, kā eⁿ-á kat-lé ê ji̍t kàu, in chiū kā I hō-miâ kiò-choè Iâ-so͘; chit-ê miâ sī Má-lī-a iáu-bē hoâi-īn ê sî thiⁿ-sài kā I hō ê."
        ],
        [
          "潔淨禮ê日過了，約瑟kap馬利亞照摩西ê律法，抱嬰á去耶路撒冷，beh將祂獻hō͘主。",
          "Kiat-chēng-lé ê ji̍t kè liáu, Iok-sek kap Má-lī-a chiàu Mô͘-se ê Lu̍t-hoat, phō eⁿ-á khì Iâ-lō͘-sat-léng, beh chiong I hiàn hō͘ Chú."
        ],
        [
          "照主ê律法記載：「頭一胎ê ta-po͘-kiáⁿ lóng tio̍h聖別歸hō͘主。」",
          "Chiàu Chú ê Lu̍t-hoat kì-chài, “Thâu-chi̍t the ê ta-po͘-kiáⁿ lóng tio̍h sèng-pia̍t kui hō͘ Chú.”"
        ],
        [
          "Koh照主ê律法規定tio̍h獻「一tuì斑鳩，á是兩隻粉鳥á kiáⁿ」做牲禮。",
          "Koh chiàu Chú ê Lu̍t-hoat kui-tēng tio̍h hiàn “chi̍t tùi pan-kah, á-sī nn̄g chiah hún-chiáu-á kiáⁿ” choè seng-lé."
        ],
        [
          "Hit時，tī耶路撒冷有一個人名叫做西面。Chit-ê人義koh敬虔，一直teh期待以色列ê復興。聖神有kap伊同在。",
          "Hit sî, tī Iâ-lō͘-sat-léng ū chi̍t ê lâng miâ kiò-choè Se-biān. Chit-ê lâng gī koh kèng-khiân, it-ti̍t teh kî-thāi Í-sek-lia̍t ê ho̍k-heng. Sèng Sîn ū kap i tông-chāi."
        ],
        [
          "伊得tio̍h聖神ê啟示，知影伊死以前一定會看tio̍h主所應允ê基督。",
          "I tit-tio̍h Sèng Sîn ê khé-sī, chai-iáⁿ i sí í-chêng it-tēng oē khoàⁿ-tio̍h Chú só͘ èng-ún ê Ki-tok."
        ],
        [
          "伊hō͘聖神感動入去聖殿。Tú hit時，耶穌ê父母抱嬰á耶穌入來，beh照律法ê慣例kā伊舉行儀式。",
          "I hō͘ Sèng Sîn kám-tōng ji̍p-khì Sèng-tiān. Tú hit sî, Iâ-so͘ ê pē-bú phō eⁿ-á Iâ-so͘ ji̍p-lâi, beh chiàu Lu̍t-hoat ê koàn-lē kā i kú-hêng gî-sek."
        ],
        [
          "西門用雙手抱嬰á，chheng-chàn上帝講：",
          "Se-biān ēng siang chhiú phō eⁿ-á,chheng-chàn Siōng-tè kóng:"
        ],
        [
          "主ah，taⁿ照你ê話，hō͘你ê奴僕平平安安離開世間；",
          "Chú ah, taⁿ chiàu lí ê oē,hō͘ lí ê lô͘-po̍k pêng-pêng an-an lī-khui sè-kan;"
        ],
        [
          "因為我已經有親目看tio̍h你ê拯救，",
          "in-ūi goá í-keng ū chhin-ba̍k khoàⁿ-tio̍h lí ê chín-kiù,"
        ],
        [
          "就是你tī萬民面前所準備ê。",
          "chiū-sī lí tī bān-bîn bīn-chêng só͘ chún-pī ê."
        ],
        [
          "祂做啟示外邦人ê光，做你ê子民以色列ê榮光。",
          "I choè khé-sī goā-pang-lâng ê kng,choè lí ê chú-bîn Í-sek-lia̍t ê êng-kng."
        ],
        [
          "耶穌ê父母聽tio̍h西面講起關係嬰á ê事，真tio̍h驚。",
          "Iâ-so͘ ê pē-bú thiaⁿ-tio̍h Se-biān kóng-khí koan-hē eⁿ-á ê sū, chin tio̍h-kiaⁿ."
        ],
        [
          "西面kā in祝福，koh tuì嬰á ê老母馬利亞講：「Chit-ê嬰á受選立是beh hō͘以色列中真choē人跋倒，真choē人peh起來，koh成做受攻擊ê記號，",
          "Se-biān kā in chiok-hok, koh tùi eⁿ-á ê lāu-bú Má-lī-a kóng, “Chit-ê eⁿ-á siū soán-li̍p sī beh hō͘ Í-sek-lia̍t tiong chin choē lâng poa̍h-tó, chin choē lâng peh khí-lâi, koh chiâⁿ-choè siū kong-kek ê kì-hō,"
        ],
        [
          "hō͘真choē人心內ê意念露現；你本身ê心mā會hō͘利劍鑿透過。」",
          "hō͘ chin choē lâng sim-lāi ê ì-liām lō͘-hiān; lí pún-sin ê sim mā oē hō͘ lāi-kiàm chha̍k thàu-kè.”"
        ],
        [
          "Koh有一個女先知A-ná，是A-siat支族ê Hoat-loē-le̍k ê cha-bó͘-kiáⁿ.伊已經真老。伊結婚了kap丈夫生活七年，",
          "Koh ū chi̍t ê lú sian-ti A-ná, sī A-siat chi-cho̍k ê Hoat-loē-le̍k ê cha-bó͘-kiáⁿ. I í-keng chin lāu. I kiat-hun liáu kap tiōng-hu seng-oa̍h chhit nî,"
        ],
        [
          "現在已經八十四歲。伊lóng無離開聖殿，暝日禁食祈禱，服事上帝。",
          "hiān-chāi í-keng poeh-cha̍p-sì hè. I lóng bô lī-khui Sèng-tiān, mî-ji̍t kìm-chia̍h kî-tó, ho̍k-sāi Siōng-tè."
        ],
        [
          "Tú hit時，伊mā來感謝上帝，tùi所有teh期待上帝救贖耶路撒冷ê人講起chit-ê嬰á ê事。",
          "Tú hit sî, i mā lâi kám-siā Siōng-tè, tùi só͘-ū teh kî-thāi Siōng-tè kiù-sio̍k Iâ-lō͘-sat-léng ê lâng kóng-khí chit-ê eⁿ-á ê sū."
        ],
        [
          "約瑟kap馬利亞照主ê律法完成一切ê規定就tńg去加利利，到in ê故鄉拿撒勒。",
          "Iok-sek kap Má-lī-a chiàu Chú ê Lu̍t-hoat oân-sêng it-chhè ê kui-tēng chiū tńg-khì Ka-lī-lī, kàu in ê kò͘-hiong Ná-sat-le̍k."
        ],
        [
          "Chit-ê gín-á漸漸大漢，日日勇壯，充滿智慧；上帝ê恩惠kap祂同在。",
          "Chit-ê gín-á chiām-chiām toā-hàn, ji̍t-ji̍t ióng-chòng, chhiong-moá tì-hūi; Siōng-tè ê un-hūi kap I tông-chāi."
        ],
        [
          "耶穌ê父母ta̍k年lóng有去耶路撒冷守poâⁿ過節。",
          "Iâ-so͘ ê pē-bú ta̍k nî lóng ū khì Iâ-lō͘-sat-léng siú Poâⁿ-kè-choeh."
        ],
        [
          "耶穌十二歲ê時，in mā照慣例上去。",
          "Iâ-so͘ cha̍p-jī hè ê sî, in mā chiàu koàn-lē chiūⁿ-khì."
        ],
        [
          "節期soah，in出發beh tńg去，gín-á耶穌留tī耶路撒冷。祂ê父母lóng m̄知，",
          "Choeh-kî soah, in chhut-hoat beh tńg-khì, gín-á Iâ-so͘ lâu tī Iâ-lō͘-sat-léng. I ê pē-bú lóng m̄-chai,"
        ],
        [
          "想做祂是tī作伙行hit陣人ê中間。In行一日ê路程了後chiah開始tī親chiâⁿ kap熟悉人ê中間teh chhē。",
          "siūⁿ-choè I sī tī choè-hé kiâⁿ hit tīn lâng ê tiong-kan. In kiâⁿ chi̍t ji̍t ê lō͘-thêng liáu-āu chiah khai-sí tī chhin-chiâⁿ kap se̍k-sāi-lâng ê tiong-kan teh chhē."
        ],
        [
          "In chhē無，就tò tńg去耶路撒冷chhē，",
          "In chhē bô, chiū tò tńg-khì Iâ-lō͘-sat-léng chhē,"
        ],
        [
          "三日後chiah tī聖殿看tio̍h祂坐tī教師ê中間，也teh聽也teh問。",
          "saⁿ ji̍t āu chiah tī Sèng-tiān khoàⁿ-tio̍h I chē tī kàu-su ê tiong-kan, iā teh thiaⁿ iā teh mn̄g."
        ],
        [
          "所有聽tio̍h祂講話ê人lóng因為祂聰明ê應答感覺tio̍h驚奇怪。",
          "Só͘-ū thiaⁿ-tio̍h I kong-oē ê lâng lóng in-ūi I chhong-bêng ê ìn-tap kám-kak tio̍h-kiaⁿ kî-koài."
        ],
        [
          "祂ê父母看tio̍h祂，非常tio̍h驚。祂ê老母tuì祂講：Kiáⁿ ah，你ná thang án-ni tuì待阮？你看leh，你ê老父kap我真煩惱一直teh chhē你！",
          "I ê pē-bú khoàⁿ-tio̍h I, hui-siông tio̍h-kiaⁿ. I ê lāu-bú tùi I kóng,Kiáⁿ ah, lí ná thang án-ni tùi-thāi goán? Lí khoàⁿ leh, lí ê lāu-pē kap goá chin hoân-ló it-ti̍t teh chhē lí!"
        ],
        [
          "耶穌應講：「Lín ná-tio̍h chhē我？Kiám m̄知我一定tio̍h tī我ê父ê厝？」",
          "Iâ-so͘ ìn kóng, “Lín ná-tio̍h chhē goá? Kiám m̄-chai goá it-tēng tio̍h tī goá ê Pē ê chhù?”"
        ],
        [
          "不過in boē了解祂tuì in講ê話。",
          "Put-kò in boē liáu-kái I tùi in kóng ê oē."
        ],
        [
          "後來耶穌kap in作伙tńg去拿撒勒，事事順thàn in。祂ê老母將chiah-ê tāi-chì lóng khǹg tī心內。",
          "Āu-lâi Iâ-so͘ kap in choè-hé tńg-khì Ná-sat-le̍k, sū-sū sûn-thàn in. I ê lāu-bú chiong chiah-ê tāi-chì lóng khǹg tī sim-lāi."
        ],
        [
          "耶穌ê智慧kap年歲ná加添；上帝kap人mā ná疼伊。",
          "Iâ-so͘ ê tì-hūi kap nî-hè ná ke-thiⁿ; Siōng-tè kap lâng mā ná thiàⁿ I."
        ]
      ],
      "篇名": "路加福音第二章"
    }
  ]
}
