{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "過無joā久，耶穌ta̍k城市ta̍k鄉社行透透，ná講道ná宣揚上帝國ê福音。十二使徒kap伊做陣，",
          "Kè bô joā kú, Iâ-so͘ ta̍k siâⁿ-chhī ta̍k hiuⁿ-siā kiâⁿ thàu-thàu, ná káng-tō ná soan-iông Siōng-tè-kok ê hok-im. Cha̍p-jī sù-tô͘ kap I choè-tīn,"
        ],
        [
          "有一koá bat hō͘邪神附身，á是破病hō͘耶穌醫好ê婦人人mā kap祂作伙有，其中有抹大拉ê馬利亞，耶穌bat對伊身上趕出七個鬼，",
          "ū chi̍t-koá bat hō͘ siâ-sîn hū-sin á-sī phoà-pīⁿ hō͘ Iâ-so͘ i-hó ê hū-jîn-lâng mā kap I choè-hé ū, kî-tiong ū Boa̍t-tāi-lia̍p ê Má-lī-a , Iâ-so͘ bat tùi i sin-chiūⁿ koáⁿ-chhut chhit ê kúi,"
        ],
        [
          "希律ê管家Khó͘-sat ê bó͘ Iok-a-ná，kap So͘-sat-ná，以及其他真choē婦人人，in bat用家己ê財物來服事耶穌kap祂ê門徒。",
          "Hi-lu̍t ê koán-ke Khó͘-sat ê bó͘ Iok-a-ná, kap So͘-sat-ná, í-ki̍p kî-tha chin choē hū-jîn-lâng, in bat ēng ka-kī ê châi-bu̍t lâi ho̍k-sāi Iâ-so͘ kap I ê bûn-tô͘."
        ],
        [
          "有一大陣人tùi ta̍k ê城市一直聚集來耶穌hia ê時，伊用譬喻kā in講：",
          "Ū chi̍t toā-tīn lâng tùi ta̍k ê siâⁿ-chhī it-ti̍t chū-chi̍p lâi Iâ-so͘ hia ê sî, I ēng phì-jū kā in kóng:"
        ],
        [
          "「有一個掖種子ê出有掖種子。伊掖ê時，有ê lak tī路邊，hō͘人踏，空中ê鳥kā伊食了了。",
          "“Ū chi̍t ê iā-chéng-chí-ê chhut-ū iā chéng-chí. I iā ê sî, ū-ê lak tī lō͘-piⁿ, hō͘ lâng ta̍h, khong-tiong ê chiáu kā i chia̍h liáu-liáu."
        ],
        [
          "有ê lak tī石頭地，因為無水分發出來就乾有。",
          "Ū-ê lak tī chio̍h-thâu toē, in-ūi bô chúi-hun,hoat chhut-lâi chiū ta-ū."
        ],
        [
          "有ê lak tī刺phè內，刺á kap種子平平大叢起來，soah kā伊hip死。",
          "Ū-ê lak tī chhì-phè lāi, chhì-á kap chéng-chí pîⁿ-pîⁿ toā-châng khí-lâi, soah kā i hip-sí."
        ],
        [
          "有ê lak落有好土地，大叢起來，結實一百倍。」 Chiah-ê話講soah，耶穌koh大聲講：「有耳孔thang聽ê人，tio̍h聽！」",
          "Ū-ê lak lo̍h-ū hó thó͘-toē, toā-châng khí-lâi, kiat-si̍t chi̍t-pah pē.”Chiah-ê oē kóng soah, Iâ-so͘ koh toā-siaⁿ kóng, “Ū hī-khang thang thiaⁿ ê lâng, tio̍h thiaⁿ!”"
        ],
        [
          "耶穌ê門徒問伊chit-ê譬喻是甚麼意思。",
          "Iâ-so͘ ê bûn-tô͘ mn̄g I chit-ê phì-jū sī sím-mi̍h ì-sù."
        ],
        [
          "伊講：「上帝國ê奧祕已經有hō͘ lín知，m̄-kú對別人就用譬喻，beh hō͘ in看，mā看無，聽，mā聽boē了解。」",
          "I kóng, “Siōng-tè-kok ê ò-pì í-keng ū hō͘ lín chai, m̄-kú tùi pa̍t-lâng chiū ēng phì-jū, beh hō͘ In khoàⁿ, mā khoàⁿ bô,thiaⁿ, mā thiaⁿ boē liáu-kái.”"
        ],
        [
          "「Chit-ê譬喻ê意思是án-ni：種子是上帝ê信息。",
          "“Chit-ê phì-jū ê ì-sù sī án-ni: Chéng-chí sī Siōng-tè ê sìn-sit."
        ],
        [
          "Lak tī路邊ê是人聽tio̍h信息，魔鬼隨時來，tùi in心內將信息搶有，chiah boē hō͘ in信來得救。",
          "Lak tī lō͘-piⁿ ê sī lâng thiaⁿ-tio̍h sìn-sit, Mô͘-kúi sûi-sî lâi, tùi in sim-lāi chiong sìn-sit chhiúⁿ-ū, chiah boē hō͘ in sìn lâi tit-kiù."
        ],
        [
          "Lak tī石頭地ê是人聽tio̍h信息，隨時歡喜接受，不過無釘根，只有暫時信，一下tú-tio̍h試煉就放sak。",
          "Lak tī chio̍h-thâu toē ê sī lâng thiaⁿ-tio̍h sìn-sit, sûi-sî hoaⁿ-hí chiap-siū, put-kò bô tèng-kun, chí-ū chiām-sî sìn, chi̍t-ē tú-tio̍h chhì-liān chiū pàng-sak."
        ],
        [
          "Lak tī刺phè內ê是人聽tio̍h信息了後，受tio̍h生活ê掛慮，錢財kap享樂ê阻礙，信息受hip死soah boē成熟。",
          "Lak tī chhì-phè lāi ê sī lâng thiaⁿ-tio̍h sìn-sit liáu-āu, siū-tio̍h seng-oa̍h ê khoà-lū, chîⁿ-châi kap hióng-lo̍k ê chó͘-gāi, sìn-sit siū hip-sí soah boē sêng-se̍k."
        ],
        [
          "Lak tī好土地ê是人聽tio̍h信息，用誠實善良ê心來接受，耐心thèng候到結實。」",
          "Lak tī hó thó͘-toē ê sī lâng thiaⁿ-tio̍h sìn-sit, ēng sêng-si̍t siān-liông ê sim lâi chiap-siū, nāi-sim thèng-hāu kàu kiat-si̍t.”"
        ],
        [
          "「無人燈點了用甕á kā伊蓋起來，á是khǹg tī眠床腳，是chhāi tī燈台頂，thang hō͘入來ê人看tio̍h光。",
          "“Bô-lâng teng tiám liáu ēng àng-á kā i khàm khí-lâi, á-sī khǹg tī bîn-chhn̂g kha, sī chhāi tī teng-tâi téng, thang hō͘ ji̍p-lâi ê lâng khoàⁿ-tio̍h kng."
        ],
        [
          "因為無一項隱密ê，boē顯露；無一項掩蓋ê，boē露現，boē hō͘人知。",
          "In-ūi bô chi̍t hāng ún-ba̍t ê, boē hián-lō͘; bô chi̍t hāng am-khàm ê, boē lō͘-hiān, boē hō͘ lâng chai."
        ],
        [
          "所以，tio̍h注意beh án-choáⁿ聽；因為有ê，beh hō͘伊koh-khah choē；無ê，連伊想講有ê mā beh kā伊搶起來。」",
          "Só͘-í, tio̍h chù-ì beh án-choáⁿ thiaⁿ; in-ūi ū-ê, beh hō͘ i koh-khah choē; bô-ê, liân i siūⁿ-kóng ū-ê mā beh kā i chhiúⁿ khí-lâi.”"
        ],
        [
          "耶穌ê老母kap兄弟來chhē伊，m̄-kú人真choē，boē-tàng oá有。",
          "Iâ-so͘ ê lāu-bú kap hiaⁿ-tī lâi chhē I, m̄-kú lâng chin choē, boē-tàng oá-ū."
        ],
        [
          "有人kā祂講：「你ê老母kap兄弟khiā tī外面beh見你。」",
          "Ū lâng kā I kóng, “Lí ê lāu-bú kap hiaⁿ-tī khiā tī goā-bīn beh kìⁿ lí.”"
        ],
        [
          "耶穌對in講：「聽上帝ê話有實行ê人就是我ê老母，我ê兄弟。」",
          "Iâ-so͘ tùi in kóng, “Thiaⁿ Siōng-tè ê oē ū si̍t-hêng ê lâng chiū-sī goá ê lāu-bú, goá ê hiaⁿ-tī.”"
        ],
        [
          "有一日，耶穌kap伊ê門徒上船ê時kā in講：「咱過來有hit pêng岸。」 In就開船。",
          "Ū chi̍t ji̍t, Iâ-so͘ kap I ê bûn-tô͘ chiūⁿ-chûn ê sî kā in kóng, “Lán kè lâi-ū hit pêng hoāⁿ.” In chiū khui-chûn."
        ],
        [
          "船teh行ê時，耶穌睏有。忽然有一陣大風掃落來湖裡，船hō͘水淹到beh滿，真危險。",
          "Chûn teh kiâⁿ ê sî, Iâ-so͘ khùn-ū. Hut-jiân ū chi̍t chūn toā-hong sàu lo̍h-lâi ôo-ni̍h, chûn hō͘ chúi im kàu beh moá, chin gûi-hiám."
        ],
        [
          "門徒有kā祂叫醒，講：「老師，老師，咱beh無命lò͘！」耶穌醒起來，責備風kap大湧，大湧定，一切就靜靜。",
          "Bûn-tô͘ ū kā I kiò-chhíⁿ, kóng, “Lāu-su, lāu-su, lán beh bô-miā lò͘!”Iâ-so͘ chhíⁿ khí-lâi, chek-pī hong kap toā-éng, toā-éng tiāⁿ, it-chhè chiū chēng-chēng."
        ],
        [
          "耶穌對門徒講：「Lín ná hiah-ni̍h無信心？」In驚惶koh奇怪，大家講來講有：「Chit-ê是甚麼人？祂一下命令，連風kap湧lóng順服。」",
          "Iâ-so͘ tùi bûn-tô͘ kóng, “Lín ná hiah-ni̍h bô sìn-sim?”In kiaⁿ-hiâⁿ koh kî-koài, tāi-ke kóng-lâi kóng-ū, “Chit-ê sī sím-mi̍h lâng? I chi̍t-ē bēng-lēng, liân hong kap éng lóng sūn-ho̍k.”"
        ],
        [
          "耶穌kap門徒坐船到加利利湖對面岸，Kek-la̍h-sim人ê地區。",
          "Iâ-so͘ kap bûn-tô͘ chē-chûn kàu Ka-lī-lī ôo tùi-bīn hoāⁿ, Kek-la̍h-sim-lâng ê toē-khu."
        ],
        [
          "耶穌落船上岸；有一個鬼附身ê人tùi城裡出來tú-tio̍h伊。Chit-ê人已經真久無穿衫，mā無toà tī厝內，lóng toà tī墓á埔。",
          "Iâ-so͘ lo̍h-chûn chiūⁿ-hoāⁿ; ū chi̍t ê kúi hū-sin ê lâng tùi siaⁿ-ni̍h chhut-lâi tú-tio̍h I. Chit-ê lâng í-keng chin kú bô chhēng-saⁿ, mā bô toà tī chhù-lāi, lóng toà tī bōng-á-po͘."
        ],
        [
          "伊一下看tio̍h耶穌，就仆tī祂ê面前，大聲hoah：「至koân上帝ê Kiáⁿ耶穌，mài chhap我！我懇求你，m̄-thang kā我苦楚！」",
          "I chi̍t-ē khoàⁿ-tio̍h Iâ-so͘, chiū phak tī I ê bīn-chêng, toā-siaⁿ hoah, “Chì-koân Siōng-tè ê Kiáⁿ Iâ-so͘, mài chhap goá! Goá khún-kiû lí, m̄-thang kā goá khó͘-chhó͘!”"
        ],
        [
          "因為耶穌bat命令邪神tùi chit-ê人出有─邪神bat真choē pái kā伊掠teh，人kā伊關起來，用鐵鏈kā伊鏈，用腳銬kā伊銬，m̄-kú伊kā鎖鏈lóng chhoah斷，koh hō͘鬼趕有曠野。",
          "In-ūi Iâ-so͘ bat bēng-lēng siâ-sîn tùi chit-ê lâng chhut-ū ─ Siâ-sîn bat chin choē pái kā i lia̍h-teh, lâng kā i koaiⁿ khí-lâi, ēng thih-liān kā i liān, ēng kha-khàu kā i khàu, m̄-kú i kā só-liān lóng chhoah-tn̄g, koh hō͘ kúi koáⁿ ū khòng-iá."
        ],
        [
          "耶穌問伊：「你叫做甚麼名？」伊應講：「軍團」，因為有真choē鬼kā伊附身。",
          "Iâ-so͘ mn̄g i, “Lí kiò-choè sím-mi̍h miâ?”I ìn kóng, “Kun-thoân”, in-ūi ū chin choē kúi kā i hū-sin."
        ],
        [
          "鬼哀求耶穌m̄-thang命令in入有深淵。",
          "Kúi ai-kiû Iâ-so͘ m̄-thang bēng-lēng in ji̍p-ū chhim-ian."
        ],
        [
          "Hit時，附近ê山坪有一大群豬teh討食，鬼就求耶穌tio̍h hō͘ in入有豬群。耶穌准in。",
          "Hit sî, hù-kūn ê soaⁿ-phiâⁿ ū chi̍t toā-kûn ti teh thó-chia̍h, kúi chiū kiû Iâ-so͘ tio̍h hō͘ in ji̍p-ū ti-kûn. Iâ-so͘ chún in."
        ],
        [
          "鬼就tùi hit-ê人出有，進入豬群。Kui群豬就tùi山坪chông落有湖裡tū死。",
          "Kúi chiū tùi hit-ê lâng chhut-ū, chìn-ji̍p ti-kûn. Kui-kûn ti chiū tùi soaⁿ-phiâⁿ chông lo̍h-ū ôo-ni̍h tū-sí."
        ],
        [
          "Hiah-ê飼豬ê人看tio̍h所發生ê tāi-chì就逃走，有城內kap鄉社報人知。",
          "Hiah-ê chhī-ti ê lâng khoàⁿ-tio̍h só͘ hoat-seng ê tāi-chì chiū kiaⁿ-kah cháu, ū siâⁿ-lāi kap hiuⁿ-siā pò lâng chai."
        ],
        [
          "眾人就出來beh看發生甚麼tāi-chì。In來到耶穌hia，看tio̍h邪神已經tùi伊出有，hit-ê人有穿衫，精神正常，坐tī耶穌ê腳前，in就真tio̍h驚。",
          "Chèng-lâng chiū chhut-lâi beh khoàⁿ hoat-seng sím-mi̍h tāi-chì.In lâi-kàu Iâ-so͘ hia, khoàⁿ-tio̍h siâ-sîn í-keng tùi i chhut-ū hit-ê lâng ū chhēng-saⁿ, cheng-sîn chèng-siông, chē tī Iâ-so͘ ê kha-chêng, in chiū chin tio̍h-kiaⁿ."
        ],
        [
          "親目看tio̍h chit-ê tāi-chì ê人，就將hit-ê hō͘邪神附身ê人án-choáⁿ得tio̍h醫好ê tāi-chì kā眾人報告。",
          "Chhin ba̍k khoàⁿ-tio̍h chit-ê tāi-chì ê lâng chiū chiong hit-ê hō͘ siâ-sîn hū-sin ê lâng án-choáⁿ tit-tio̍h i-hó ê tāi-chì kā chèng-lâng pò-kò."
        ],
        [
          "Kek-la̍h-sim附近所有ê人求耶穌離開in hia，因為in非常驚惶。耶穌就坐船tńg有。",
          "Kek-la̍h-sim hù-kūn só͘-ū ê lâng kiû Iâ-so͘ lī-khui in hia, in-ūi in hui-siông kiaⁿ-hiâⁿ. Iâ-so͘ chiū chē-chûn tńg-ū."
        ],
        [
          "鬼tùi伊出有hit-ê人求耶穌，ài-beh tè伊有。M̄-kú耶穌叫伊tńg有，講：",
          "Kúi tùi i chhut-ū hit-ê lâng kiû Iâ-so͘, ài-beh tè I ū.M̄-kú Iâ-so͘ kiò i tńg-ū, kóng,"
        ],
        [
          "「Tńg有lín tau，將上帝為tio̍h你所做一切ê tāi-chì報hō͘人知。」 Hit-ê人就tńg有，將耶穌為tio̍h伊所做hiah-ni̍h大ê tāi-chì，傳揚hō͘全城ê人知。",
          "“Tńg-ū lín tau, chiong Siōng-tè ūi-tio̍h lí só͘ choè it-chhè ê tāi-chì pò hō͘ lâng chai.”Hit-ê lâng chiū tńg-ū, chiong Iâ-so͘ ūi-tio̍h i só͘ choè hiah-ni̍h toā ê tāi-chì thoân-iông hō͘ choân siâⁿ ê lâng chai."
        ],
        [
          "耶穌tńg來ê時，有一陣人kā伊歡迎，因為in lóng teh thèng候伊。",
          "Iâ-so͘ tńg-lâi ê sî, ū chi̍t tīn lâng kā I hoan-gêng, in-ūi in lóng teh thèng-hāu I."
        ],
        [
          "有一個會堂ê主管名叫做Ia̍p-ló͘來，伊一下看tio̍h耶穌就仆tī祂ê腳前，懇求祂有in tau。",
          "Ū chi̍t ê hoē-tn̂g ê chú-koán miâ kiò-choè Ia̍p-ló͘ lâi, i chi̍t-ē khoàⁿ-tio̍h Iâ-so͘ chiū phak tī I ê kha-chêng, khún-kiû I ū in tau."
        ],
        [
          "因為伊十二歲ê獨生cha-bo͘-kiáⁿ teh-beh死à。耶穌就kap伊有；有kui大陣人mā oe-oe khoeh-khoeh tè祂有。",
          "In-ūi i cha̍p-jī hè ê to̍k-siⁿ cha-bo͘-kiáⁿ teh-beh sí à.Iâ-so͘ chiū kap i ū; ū kui toā-tīn lâng mā oe-oe khoeh-khoeh tè I ū."
        ],
        [
          "Hit時，有一個婦人人致tio̍h血漏病已經十二年久，雖然傾家盪產chhē醫生，m̄-kú無人oē-tàng kā伊醫好。",
          "Hit sî, ū chi̍t ê hū-jîn-lâng tì-tio̍h hiat-lāu-pīⁿ í-keng cha̍p-jī nî kú, sui-jiân kheng-ka-tōng-sán chhē i-seng, m̄-kú bô-lâng oē-tàng kā i i-hó."
        ],
        [
          "伊行oá有耶穌ê後面，摸祂衫á裾ê鬚，伊ê血漏隨時止。",
          "I kiâⁿ oá-ū Iâ-so͘ ê āu-bīn, bong I saⁿ-á-ku ê chhiu, i ê hiat-lāu sûi-sî chí."
        ],
        [
          "耶穌講：「甚麼人kā我摸？」大家lóng講無。彼得講：「老師，是群眾khoeh來khoeh有ê時kā你khoeh-tio̍h。」",
          "Iâ-so͘ kóng, “Sím-mi̍h lâng kā goá bong?”Tāi-ke lóng kóng bô. Pí-tek kóng, “Lāu-su, sī kûn-chiòng khoeh-lâi khoeh-ū ê sî kā lí khoeh-tio̍h.”"
        ],
        [
          "耶穌講：「有人kā我摸tio̍h，因為我知有大能力tùi我出有。」",
          "Iâ-so͘ kóng, “Ū lâng kā goá bong-tio̍h, in-ūi goá chai ū toā lêng-le̍k tùi goá chhut-ū.”"
        ],
        [
          "婦人人知影掩蓋boē-tiâu，就phi̍h-phi̍h-chhoah，來仆tī耶穌ê腳前，tī眾人ê面前，講伊是án-choáⁿ摸耶穌，koh伊ê病án-choáⁿ隨時好有。",
          "Hū-jîn-lâng chai-iáⁿ am-khàm boē-tiâu, chiū phi̍h-phi̍h-chhoah, lâi phak tī Iâ-so͘ ê kha-chêng, tī chèng-lâng ê bīn-chêng kóng i sī án-choáⁿ bong Iâ-so͘, koh i ê pīⁿ án-choáⁿ sûi-sî hó-ū."
        ],
        [
          "耶穌kā伊講：「Cha-bó͘-kiáⁿ，你ê信心hō͘你好有lah，平安tò有。」",
          "Iâ-so͘ kā i kóng, “Cha-bó͘-kiáⁿ, lí ê sìn-sim hō͘ lí hó-ū lah, pêng-an tò-ū.”"
        ],
        [
          "耶穌iáu teh講話ê時，有人tùi會堂主管ê厝來，kā Ia̍p-ló͘講：「你ê cha-bó͘-kiáⁿ已經死有，m̄-thang koh勞煩老師。」",
          "Iâ-so͘ iáu teh kóng-oē ê sî, ū lâng tùi hoē-tn̂g chú-koán ê chhù lâi, kā Ia̍p-ló͘ kóng, “Lí ê cha-bó͘-kiáⁿ í-keng sí-ū, m̄-thang koh lô-hoân lāu-su.”"
        ],
        [
          "耶穌聽tio̍h就kā Ia̍p-ló͘講：「M̄免驚，只有信，伊會好起來。」",
          "Iâ-so͘ thiaⁿ-tio̍h chiū kā Ia̍p-ló͘ kóng, “M̄-bián kiaⁿ, chí-ū sìn, i oē hó khí-lâi.”"
        ],
        [
          "耶穌來到in tau ê時，彼得、雅各、約翰，kap gín-á ê父母以外，m̄准別人kap祂作伙入有。",
          "Iâ-so͘ lâi-kàu in tau ê sî, Pí-tek, Ngá-kok, Iok-hān, kap gín-á ê pē-bú í-goā, m̄-chún pa̍t-lâng kap I choè-hé ji̍p-ū."
        ],
        [
          "大家lóng為tio̍h死有ê cha-bó͘ gín-á teh哮teh哭。耶穌講：「M̄-thang哭，因為伊m̄是死，是teh睏。」",
          "Tāi-ke lóng ūi-tio̍h sí-ū ê cha-bó͘ gín-á teh háu teh khàu. Iâ-so͘ kóng, “M̄-thang khàu, in-ūi i m̄-sī sí, sī teh khùn.”"
        ],
        [
          "因為in lóng知hit-ê cha-bó͘ gín-á已經死有，就kā伊恥笑。",
          "In-ūi in lóng chai hit-ê cha-bó͘ gín-á í-keng sí-ū, chiū kā I thí-chhiò."
        ],
        [
          "耶穌牽cha-bó͘ gín-á ê手，大聲講：「Cha-bó͘ gín-á，起來！」",
          "Iâ-so͘ khan cha-bó͘ gín-á ê chhiú, toā-siaⁿ kóng, “Cha-bó͘ gín-á, khí-lâi!”"
        ],
        [
          "伊就回魂，隨時peh起來。耶穌吩咐in tio̍h hō͘ cha-bó͘ gín-á食。",
          "I chiū hoê-hûn, sûi-sî peh khí-lâi. Iâ-so͘ hoan-hù in tio̍h hō͘ cha-bó͘ gín-á chia̍h."
        ],
        [
          "伊ê父母非常tio̍h驚。耶穌命令in m̄-thang將所發生ê tāi-chì報人知。",
          "I ê pē-bú hui-siông tio̍h-kiaⁿ. Iâ-so͘ bēng-lēng in m̄-thang chiong só͘ hoat-seng ê tāi-chì pò lâng chai."
        ]
      ],
      "篇名": "路加福音第八章"
    }
  ]
}
