{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌koh對祂ê門徒講：「引起人犯罪ê事一定有，不過造成chit-ê事ê人慘ah！",
          "Iâ-so͘ koh tùi I ê bûn-tô͘ kóng, “Ín-khí lâng hoān-choē ê sū it-tēng ū, put-kò chō-sêng chit-ê sū ê lâng chhám ah!"
        ],
        [
          "寧可用大石磨kā伊吊tī頷頸hiat落海，mā m̄-thang hō͘微細ê一個跋倒犯罪。",
          "Lêng-khó ēng toā chio̍h-bō kā i tiàu tī ām-kún hiat-lo̍h hái, mā m̄-thang hō͘ bî-soè ê chi̍t-ê poa̍h-tó hoān-choē."
        ],
        [
          "Lín家己mā tio̍h謹慎！「你ê兄弟á是姊妹若犯罪，tio̍h kā伊責備，伊若悔改，tio̍h kā伊赦免。",
          "Lín ka-kī mā tio̍h kín-sīn! “Lí ê hiaⁿ-tī á-sī chí-bē nā hoān-choē, tio̍h kā i chek-pī, i nā hoé-kái, tio̍h kā i sià-bián."
        ],
        [
          "若有人一日得罪你七遍，七遍lóng oa̍t tò-tńg來kā你講：『我悔改』，你mā lóng tio̍h kā伊赦免。」",
          "Nā ū lâng chi̍t ji̍t tek-choē lí chhit piàn, chhit piàn lóng oa̍t tò-tńg lâi kā lí kóng `Goá hoé-kái', lí mā lóng tio̍h kā i sià-bián.”"
        ],
        [
          "使徒對主講：「求你加添阮ê信心！」",
          "Sù-tô͘ tùi Chú kóng, “Kiû lí ke-thiⁿ goán ê sìn-sim!”"
        ],
        [
          "主講：「Lín若有親像一粒芥菜子hiah大ê信心，kā chit叢桑材樹講：『連根拔起來，去栽tī海裡。』Hit叢樹mā會服從lín。",
          "Chú kóng, “Lín nā ū chhin-chhiūⁿ chi̍t lia̍p koà-chhài-chí hiah toā ê sìn-sim, kā chit châng sng-châi-chhiū kóng, `Liân kun pu̍ih khí-lâi, khì chai tī hái-ni̍h,' hit châng chhiū mā oē ho̍k-chiông lín."
        ],
        [
          "「Lín中間有甚麼人，伊ê奴僕去作園á是飼羊，tùi園裡tńg來ê時，kiám會kā奴僕講：『趕緊坐落來食飯』？",
          "“Lín tiong-kan ū sím-mi̍h lâng, i ê lô͘-po̍k khì choh-hn̂g á-sī chhī-iûⁿ, tùi hn̂g-ni̍h tńg-lâi ê sî, kiám oē kā lô͘-po̍k kóng `Koáⁿ-kín chē lo̍h-lâi chia̍h-pn̄g'?"
        ],
        [
          "伊kiám boē kā伊講：『Kā我準備暗頓；hâ圍裙來伺候我食飯，後來你chiah食chiah lim』？",
          "I kiám boē kā i kóng `Kā goá chún-pī àm-tǹg; hâ ûi-kûn lâi sū-hāu goá chia̍h-pn̄g, āu-lâi lí chiah chia̍h chiah lim'?"
        ],
        [
          "奴僕做主人所吩咐ê tāi-chì，主人kiám tio̍h kā伊說謝？",
          "Lô͘-po̍k choè chú-lâng só͘ hoan-hù ê tāi-chì, chú-lâng kiám tio̍h kā i seh-siā?"
        ],
        [
          "Lín mā是án-ni，lín做受交代ê tāi-chì了後，tio̍h講：『阮是無路用ê奴僕，阮不過盡本份做nā-tiāⁿ。』」",
          "Lín mā-sī án-ni, lín choè siū kau-tài ê tāi-chì liáu-āu, tio̍h kóng `Goán sī bô lō͘-ēng ê lô͘-po̍k, goán put-kò chīn pún-hūn choè nā-tiāⁿ.' “"
        ],
        [
          "耶穌去耶路撒冷ê路中，經過撒馬利亞kap加利利ê交界。",
          "Iâ-so͘ khì Iâ-lō͘-sat-léng ê lō͘-tiong, keng-kè Sat-má-lī-a kap Ka-lī-lī ê kau-kài."
        ],
        [
          "祂入去一個庄社ê時，tú-tio̍h十個麻瘋病人。In khiā tī遠遠ê所在，",
          "I ji̍p-khì chi̍t ê chng-siā ê sî, tú-tio̍h cha̍p ê bâ-hong pīⁿ-lâng. In khiā tī hn̄g-hn̄g ê só͘-chāi,"
        ],
        [
          "大聲hoah：「耶穌老師ah，憐憫阮！」",
          "toā-siaⁿ hoah, “Iâ-so͘ lāu-su ah, lîn-bín goán!”"
        ],
        [
          "耶穌一下看tio̍h，就kā in講：「Lín去hō͘祭司檢查！」In tī路中，就得tio̍h清氣。",
          "Iâ-so͘ chi̍t-ē khoàⁿ-tio̍h, chiū kā in kóng, “Lín khì hō͘ chè-si kiám-cha!”In tī lō͘-tiong, chiū tit-tio̍h chheng-khì."
        ],
        [
          "其中有一個看tio̍h家己ê病已經好，就tò tńg來大聲o-ló上帝，",
          "Kî-tiong ū chi̍t ê khoàⁿ-tio̍h ka-kī ê pīⁿ í-keng hó, chiū tò tńg-lâi toā-siaⁿ o-ló Siōng-tè,"
        ],
        [
          "仆tī耶穌ê腳前，kā祂感謝。Chit-ê是撒馬利亞人。",
          "phak tī Iâ-so͘ ê kha-chêng, kā I kám-siā. Chit-ê sī Sat-má-lī-a-lâng."
        ],
        [
          "耶穌問講Kiám m̄是有十個人得tio̍h醫好？Iáu hit九個tī tó位？",
          "Iâ-so͘ mn̄g kóng Kiám m̄-sī ū cha̍p ê lâng tit-tio̍h i-hó? Iáu hit káu ê tī tó-ūi?"
        ],
        [
          "Chit-ê外族ê人以外，kiám無人tńg來感謝上帝？」",
          "Chit-ê goā-cho̍k ê lâng í-goā kiám bô-lâng tńg-lâi kám-siā Siōng-tè?”"
        ],
        [
          "耶穌就kā hit-ê人講：「起來，tńg去。你ê信心hō͘你得tio̍h醫好lah。」",
          "Iâ-so͘ chiū kā hit-ê lâng kóng, “Khí-lâi, tńg-khì. Lí ê sìn-sim hō͘ lí tit-tio̍h i-hó lah.”"
        ],
        [
          "有一遍，一koá法利賽派ê人問耶穌上帝國甚麼時會來臨。耶穌應講：「上帝國ê來臨m̄是人看oē出來；",
          "Ū chi̍t piàn, chi̍t-koá Hoat-lī-sài-phài ê lâng mn̄g Iâ-so͘ Siōng-tè-kok sím-mi̍h sî oē lâi-lîm. Iâ-so͘ ìn kóng, “Siōng-tè-kok ê lâi-lîm m̄-sī lâng khoàⁿ oē chhut-lâi;"
        ],
        [
          "mā無人oē-tàng講：『你看，tī hia！』á是講：『你看，tī chia！』因為上帝國是tī lín中間。」",
          "mā bô-lâng oē-tàng kóng `Lí khoàⁿ, tī hia!' á-sī kóng `Lí khoàⁿ, tī chia!' in-ūi Siōng-tè-kok sī tī lín tiong-kan.”"
        ],
        [
          "耶穌就對祂ê門徒講：「日子teh-beh到，lín想beh看人子來臨ê日子，連一日mā看boē-tio̍h。",
          "Iâ-so͘ chiū tùi I ê bûn-tô͘ kóng, “Ji̍t-chí teh-beh kàu, lín siūⁿ-beh khoàⁿ Jîn-chú lâi-lîm ê ji̍t-chí, liân chi̍t ji̍t mā khoàⁿ boē-tio̍h."
        ],
        [
          "有人會kā lín講：『你看，tī hia！』á是講：『你看，tī chia！』M̄-thang出去，mā m̄-thang tè in去。",
          "Ū lâng oē kā lín kóng `Lí khoàⁿ, tī hia!' á-sī kóng `Lí khoàⁿ, tī chia!' M̄-thang chhut-khì, mā m̄-thang tè in khì."
        ],
        [
          "親像sih-nà tùi天chit pêng sih，照到天hit pêng，人子tī hit日mā會親像án-ni來臨。",
          "Chhin-chhiūⁿ sih-nà tùi thiⁿ chit pêng sih, chiò kàu thiⁿ hit pêng, Jîn-chú tī hit ji̍t mā oē chhin-chhiūⁿ án-ni lâi-lîm."
        ],
        [
          "不過，祂一定tio̍h先受真choē苦難，koh hō͘ chit世代ê人拒絕。",
          "Put-kò, I it-tēng tio̍h seng siū chin choē khó͘-lān, koh hō͘ chit sè-tāi ê lâng kū-choa̍t."
        ],
        [
          "人子來臨ê日子會kap挪亞ê時仝款；",
          "Jîn-chú lâi-lîm ê ji̍t-chí oē kap Ná-a ê sî kâng-khoán;"
        ],
        [
          "hit時人照常lim食嫁娶，一直到挪亞入去大船hit日。大水到，kā in lóng消滅。",
          "hit sî lâng chiàu-siông lim-chia̍h kè-chhoā, it-ti̍t kàu Ná-a ji̍p-khì toā-chûn hit ji̍t. Toā-chúi kàu, kā in lóng siau-bia̍t."
        ],
        [
          "Mā kap羅得ê日子仝款，人照常lim食、買賣、種作、起厝，",
          "Mā kap Lô-tek ê ji̍t-chí kâng-khoán, lâng chiàu-siông lim-chia̍h, boé-boē, chèng-choh, khí-chhù,"
        ],
        [
          "m̄-kú羅得tùi所多瑪出去hit日，tùi天有落火kap硫磺，kā in lóng消滅。",
          "m̄-kú Lô-tek tùi Só͘-to-má chhut-khì hit ji̍t, tùi thiⁿ ū lo̍h hé kap liû-hông, kā in lóng siau-bia̍t."
        ],
        [
          "人子顯現ê日mā會親像án-ni。",
          "Jîn-chú hián-hiān ê ji̍t mā oē chhin-chhiūⁿ án-ni."
        ],
        [
          "「Hit日，tī厝頂ê，m̄-thang落來the̍h厝內ê物件；tī田裡ê，mā m̄-thang tò tńg去。",
          "“Hit ji̍t, tī chhù-téng-ê, m̄-thang lo̍h-lâi the̍h chhù-lāi ê mi̍h-kiāⁿ; tī chhân-ni̍h-ê, mā m̄-thang tò tńg-khì."
        ],
        [
          "Tio̍h會記得羅得ê bó͘所tú-tio̍h ê tāi-chì！",
          "Tio̍h oē kì-tit Lô-tek ê bó͘ só͘ tú-tio̍h ê tāi-chì!"
        ],
        [
          "所有想beh保存家己性命ê，會喪失性命；所有喪失家己ê性命-ê，會得tio̍h性命。",
          "Só͘-ū siūⁿ-beh pó-chûn ka-kī sìⁿ-miā-ê, oē sòng-sit sìⁿ-miā; só͘-ū sòng-sit ka-kī ê sìⁿ-miā-ê, oē tit-tio̍h sìⁿ-miā."
        ],
        [
          "我kā lín講，tī hit暗，有兩個人睏仝一頂眠床，一個會受chhoā去，另外一個會留teh。",
          "Goá kā lín kóng, tī hit àm, ū nn̄g ê lâng khùn kâng chi̍t téng bîn-chhn̂g, chi̍t-ê oē siū chhoā-khì, lēng-goā chi̍t-ê oē lâu-teh."
        ],
        [
          "有兩個婦人人作伙teh挨石磨，一個受chhoā去，一個留teh。",
          "Ū nn̄g ê hū-jîn-lâng choè-hé teh oe chio̍h-bō, chi̍t-ê siū chhoā-khì, chi̍t-ê lâu-teh."
        ],
        [
          "有兩個人tī田裡，一個受接去，一個留teh。」",
          "Ū nn̄g ê lâng tī chhân-ni̍h, chi̍t-ê siū chiap-khì, chi̍t-ê lâu-teh.”"
        ],
        [
          "門徒問耶穌講：「主ah，會tī tó位發生？」耶穌kā in講：「屍體tī tó位，禿頭鷹就lóng會擒oá去hia。」",
          "Bûn-tô͘ mn̄g Iâ-so͘ kóng, “Chú ah, oē tī tó-ūi hoat-seng?”Iâ-so͘ kā in kóng, “Si-thé tī tó-ūi, thuh-thâu-eng chiū lóng oē khîⁿ oá-khì hia.”"
        ]
      ],
      "篇名": "路加福音第十七章"
    }
  ]
}
