{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "有一遍，耶穌tī一個所在teh祈禱。祂祈禱soah ê時，有一個門徒kā祂講：「主ah，約翰有教伊ê門徒祈禱，請你mā教阮祈禱。」",
          "Ū chi̍t piàn, Iâ-so͘ tī chi̍t ê só͘-chāi teh kî-tó. I kî-tó soah ê sî, ū chi̍t ê bûn-tô͘ kā I kóng, “Chú ah, Iok-hān ū kà i ê bûn-tô͘ kî-tó, chhiáⁿ lī mā kà goán kî-tó.”"
        ],
        [
          "耶穌kā in講：「Lín祈禱ê時，tio̍h án-ni講：父ah，願你ê聖名受尊崇。願你施行主權。",
          "Iâ-so͘ kā in kóng, “Lín kî-tó ê sî, tio̍h án-ni kóng:Pē ah, goān lí ê sèng-miâ siū chun-chông.Goān lí si-hêng chú-koân."
        ],
        [
          "求你ta̍k日賜阮需要ê食物。",
          "Kiû lí ta̍k ji̍t sù goán su-iàu ê chia̍h-mi̍h."
        ],
        [
          "求你赦免阮ê罪，因為阮家己mā有赦免一切辜負阮ê人。求你m̄-thang hō͘阮陷落擔當boē起ê試探。」",
          "Kiû lí sià-bián goán ê choē,in-ūi goán ka-kī mā ū sià-bián it-chhè ko͘-hū goán ê lâng.Kiû lí m̄-thang hō͘ goán hām-lo̍h tam-tng boē-khí ê chhì-thàm.”"
        ],
        [
          "耶穌koh對祂ê門徒講：Lín中間有甚麼人半暝去朋友hia，kā伊講：『朋友，請你借我三塊餅，",
          "Iâ-so͘ koh tùi I ê bûn-tô͘ kóng, Lín tiong-kan ū sím-mi̍h lâng poàⁿ-mî khì pêng-iú hia, kā i kóng, `Pêng-iú, chhiáⁿ lí chioh goá saⁿ tè piáⁿ,"
        ],
        [
          "因為我有一個朋友旅行來到阮chia，我無物件thang請伊。』",
          "in-ūi goá ū chi̍t ê pêng-iú lú-hêng lâi-kàu goán chia, goá bô mi̍h-kiāⁿ thang chhiáⁿ i.'"
        ],
        [
          "你ê朋友會tùi厝內應講：『Mài吵lah，門已經關，我kap gín-á tī眠床teh睏lah，boē-tàng起來the̍h hō͘你。』",
          "Lí ê pêng-iú oē tùi chhù-lāi ìn kóng, `Mài chhá lah, mn̂g í-keng koaiⁿ, goá kap gín-á tī bîn-chhn̂g teh khùn lah, boē-tàng khí-lâi the̍h hō͘ lí.'"
        ],
        [
          "我kā你講，雖然hit-ê人boē因為伊是朋友起來the̍h餅hō͘伊，mā會因為伊迫切懇求，起來the̍h所需要ê物hō͘伊。",
          "Goá kā lí kóng, sui-jiân hit-ê lâng boē in-ūi i sī pêng-iú khí-lâi the̍h piáⁿ hō͘ i, mā oē in-ūi i pek-chhiat khún-kiû, khí-lâi the̍h só͘ su-iàu ê mi̍h hō͘ i."
        ],
        [
          "「所以，我kā lín講：求，會得tio̍h；chhē，會chhē-tio̍h；phah門，會kā lín開。",
          "“Só͘-í, goá kā lín kóng: Kiû, oē tit-tio̍h; chhē, oē chhē-tio̍h; phah-mn̂g, oē kā lín khui."
        ],
        [
          "因為求ê，就得tio̍h；chhē ê，就chhē-tio̍h；phah門ê，就kā伊開。",
          "In-ūi kiû ê, chiū tit-tio̍h; chhē ê, chiū chhē-tio̍h; phah- mn̂g ê, chiū kā i khui."
        ],
        [
          "Lín中間作老父ê，家己ê kiáⁿ kā lín討魚，kiám會掠蛇hō͘伊？",
          "Lín tiong-kan choh lāu-pē ê, ka-kī ê kiáⁿ kā lín thó hî, kiám oē lia̍h choâ hō͘ i?"
        ],
        [
          "á是kā lín討卵，kiám會掠蠍á蟲hō͘伊？",
          "á-sī kā lín thó nn̄g, kiám oē lia̍h giat-á-thâng hō͘ i?"
        ],
        [
          "Lín雖然是pháiⁿ，iáu-kú會曉the̍h好物hō͘家己ê kiáⁿ兒，何況lín ê天父，祂一定會將聖神賜hō͘對祂祈求ê人！」",
          "Lín sui-jiân sī pháiⁿ, iáu-kú oē-hiáu the̍h hó-mi̍h hō͘ ka-kī ê kiáⁿ-jî, hô-hòng lín ê Thiⁿ-pē, I it-tēng oē chiong Sèng Sîn sù hō͘ tùi I kî-kiû ê lâng!”"
        ],
        [
          "耶穌趕一個啞口鬼；鬼一下出去，hit-ê boē講話ê人就講話，群眾lóng tio̍h驚。",
          "Iâ-so͘ koáⁿ chi̍t ê é-káu-kúi; kúi chi̍t-ē chhut-khì, hit-ê boē-kóng-oē ê lâng chiū kóng-oē, kûn-chiòng lóng tio̍h-kiaⁿ."
        ],
        [
          "M̄-kú，其中有人講：「祂靠鬼王Pia̍t-se-pok趕鬼。」",
          "M̄-kú, kî-tiong ū lâng kóng, “I khò kúi-ông Pia̍t-se-pok koáⁿ-kúi.”"
        ],
        [
          "Koh有一koá人beh試探耶穌，一直要求祂行tùi天來ê神跡。",
          "Koh ū chi̍t-koá lâng beh chhì-thàm Iâ-so͘, it-ti̍t iau-kiû I kiâⁿ tùi thiⁿ lâi ê sîn-jiah."
        ],
        [
          "耶穌知影in teh想甚麼，就kā in講：「國家家己紛爭，會荒廢；家庭家己紛爭，會倒壞。",
          "Iâ-so͘ chai-iáⁿ in teh siūⁿ sím-mi̍h, chiū kā in kóng, “Kok-ka ka-kī hun-cheng, oē hong-hoè; ka-têng ka-kī hun-cheng, oē tó-hoāi."
        ],
        [
          "撒旦若家己紛爭，撒旦ê國ná khiā oē-tiâu？Lín講我是oá靠Pia̍t-se-pok趕鬼。",
          "Sat-tàn nā ka-kī hun-cheng, Sat-tàn ê kok ná khiā oē-tiâu? Lín kóng goá sī oá-khò Pia̍t-se-pok koáⁿ-kúi."
        ],
        [
          "我若靠Pia̍t-se-pok趕鬼，lín ê子弟是靠甚麼人趕鬼？Án-ni，lín家己ê子弟會kā lín判罪。",
          "Goá nā khò Pia̍t-se-pok koáⁿ-kúi, lín ê chú-tē sī khò sím-mi̍h lâng koáⁿ-kúi? Án-ni, lín ka-kī ê chú-tē oē kā lín phoàⁿ-choē."
        ],
        [
          "不過我若是靠上帝ê氣力teh趕鬼，上帝ê主權就已經實現tī lín中間。",
          "Put-kò goá nā-sī khò Siōng-tè ê khùi-la̍t teh koáⁿ-kúi, Siōng-tè ê chú-koân chiū í-keng si̍t-hiān tī lín tiong-kan."
        ],
        [
          "「勇士武裝全備顧守家己ê厝，伊ê財物就安全。",
          "“Ióng-sū bú-chong choân-pī kò͘-siú ka-kī ê chhù, i ê châi-bu̍t chiū an-choân."
        ],
        [
          "M̄-kú有一個比伊khah勇ê人來攻擊，phah贏，就將伊所oá靠ê武器搶去，koh將所搶ê財物分了了。",
          "M̄-kú ū chi̍t ê pí i khah ióng ê lâng lâi kong-kek, phah-iâⁿ, chiū chiong i só͘ oá-khò ê bú-khì chhiúⁿ-khì, koh chiong só͘ chhiúⁿ ê châi-bu̍t pun liáu-liáu."
        ],
        [
          "「無為我ê就是反對我；無kap我作伙收集ê就是teh phah散。」",
          "“Bô ūi goá ê chiū-sī hoán-tùi goá; bô kap goá choè-hé siu-chi̍p ê chiū-sī teh phah-soàⁿ.”"
        ],
        [
          "邪神離開所附身ê人了後，無水ê地區行透透，beh chhē一個歇睏ê所在，chhē lóng無，就講：『我beh tńg來去我出來hit間厝。』",
          "“Siâ-sîn lī-khui só͘ hū-sin ê lâng liáu-āu bô-chúi ê toē-khu kiâⁿ thàu-thàu, beh chhē chi̍t ê hioh-khùn ê só͘-chāi, chhē lóng bô, chiū kóng, `Goá beh tńg-lâi-khì goá chhut-lâi hit keng chhù.'"
        ],
        [
          "伊tńg去，看tio̍h厝內掃kah真清氣，koh整理好勢。",
          "I tńg-khì, khoàⁿ-tio̍h chhù-lāi sàu-kah chin chheng-khì, koh chéng-lí hó-sè."
        ],
        [
          "後來，伊去chhoā七個比伊khah pháiⁿ ê邪神來，入去hia toà。Án-ni，hit-ê人ê結局比起頭koh-khah慘。」",
          "Āu-lâi, i khì chhoā chhit ê pí i khah pháiⁿ ê siâ-sîn lâi, ji̍p-khì hia toà. Án-ni, hit-ê lâng ê kiat-kio̍k pí khí-thâu koh-khah chhám.”"
        ],
        [
          "耶穌teh講chiah-ê話ê時，群眾內面有一個婦人人大聲對耶穌講：「生你，hō͘你suh奶ê婦人人真有福氣！」",
          "Iâ-so͘ teh kóng chiah-ê oē ê sî, kûn-chiòng lāi-bīn ū chi̍t ê hū-jîn-lâng toā-siaⁿ tùi Iâ-so͘ kóng, “Siⁿ lí, hō͘ lí suh-lin ê hū-jîn-lâng chin ū hok-khì!”"
        ],
        [
          "不過耶穌應講：「聽上帝ê話koh遵守ê人koh-khah有福氣！」",
          "Put-kò Iâ-so͘ ìn kóng, “Thiaⁿ Siōng-tè ê oē koh chun-siú ê lâng koh-khah ū hok-khì!”"
        ],
        [
          "群眾jú來jú-choē，耶穌就講：「Chit世代真正是邪惡ê世代！In求神跡，除了約拿ê神跡，boē-koh有神跡hō͘ in。",
          "Kûn-chiòng jú-lâi jú-choē, Iâ-so͘ chiū kóng, “Chit sè-tāi chin-chiàⁿ sī siâ-ok ê sè-tāi! In kiû sîn-jiah, tû-liáu Iok-ná ê sîn-jiah, boē-koh ū sîn-jiah hō͘ in."
        ],
        [
          "Tú親像約拿成做尼尼微人ê神跡，人子mā beh成做chit世代ê人ê神跡。",
          "Tú chhin-chhiūⁿ Iok-ná chiâⁿ-choè Nî-nî-bî-lâng ê sîn-jiah, Jîn-chú mā beh chiâⁿ-choè chit sè-tāi ê lâng ê sîn-jiah."
        ],
        [
          "Tī審判ê時，南方ê女王會kap chit世代ê人作伙起來kā in定罪，因為伊有tùi地ê極頭來聽所羅門智慧ê話。Lín看，有比所羅門koh-khah偉大ê tī chia！",
          "Tī sím-phoàⁿ ê sî, Lâm-hng ê lú-ông oē kap chit sè-tāi ê lâng choè-hé khí-lâi kā in tēng-choē, in-ūi i ū tùi toē ê ke̍k-thâu lâi thiaⁿ Só͘-lô-bûn tì-hūi ê oē. Lín khoàⁿ, ū pí Só͘-lô-bûn koh-khah úi-tāi ê tī chia!"
        ],
        [
          "Tī審判ê時，尼尼微人會kap chit世代ê人作伙起來kā in定罪，因為尼尼微人聽約拿ê傳道了後lóng悔改。Lín看，有比約拿koh-khah偉大ê tī chia！」",
          "Tī sím-phoàⁿ ê sî, Nî-nî-bî-lâng oē kap chit sè-tāi ê lâng choè-hé khí-lâi kā in tēng-choē, in-ūi Nî-nî-bî-lâng thiaⁿ Iok-ná ê thoân-tō liáu-āu lóng hoé-kái. Lín khoàⁿ, ū pí Iok-ná koh-khah úi-tāi ê tī chia!”"
        ],
        [
          "「無人點燈hē tī人看boē-tio̍h ê所在，á是蓋tī斗下；一定是hē tī燈台頂，thang hō͘入來ê人看tio̍h光。",
          "“Bô-lâng tiám-teng hē tī lâng khoàⁿ boē-tio̍h ê só͘-chāi, á-sī khàm tī táu-ē; It-tēng sī hē tī teng-tâi téng, thang hō͘ ji̍p-lâi ê lâng khoàⁿ-tio̍h kng."
        ],
        [
          "你ê目睭是身軀ê燈。你ê目睭若金，kui身軀就光明；你ê目睭若花，kui身軀就烏暗。",
          "Lí ê ba̍k-chiu sī seng-khu ê teng. Lí ê ba̍k-chiu nā kim, kui seng-khu chiū kng-bêng; lí ê ba̍k-chiu nā hoe, kui seng-khu chiū o͘-àm."
        ],
        [
          "所以，tio̍h小心，m̄-thang hō͘你內面ê光變做暗。",
          "Só͘-í, tio̍h sió-sim, m̄-thang hō͘ lí lāi-bīn ê kng pìⁿ-choè àm."
        ],
        [
          "你kui身軀若lóng光明，連一點á烏暗to無，就會親像燈光映映teh kā你照，完全光明。」",
          "Lí kui seng-khu nā lóng kng-bêng, liân chi̍t-tiám-á o͘-àm to bô, chiū oē chhin-chhiūⁿ teng kng-iàⁿ-iàⁿ teh kā lí chiò, oân-choân kng-bêng.”"
        ],
        [
          "耶穌teh講chiah-ê話ê時，有一個法利賽派ê人請祂食飯，祂就入去坐桌。",
          "Iâ-so͘ teh kóng chiah-ê oē ê sî, ū chi̍t ê Hoat-lī-sài-phài ê lâng chhiáⁿ I chia̍h-pn̄g, I chiū ji̍p-khì chē-toh."
        ],
        [
          "Hit-ê法利賽人看tio̍h祂食飯無先洗手，感覺真奇怪。",
          "Hit-ê Hoat-lī-sài-lâng khoàⁿ-tio̍h I chia̍h-pn̄g bô seng soé-chhiú, kám-kak chin kî-koài."
        ],
        [
          "主就kā伊講：「Lín法利賽人只有將杯kap盤ê外面洗清氣，m̄-kú lín ê內面充滿貪慾kap邪惡！",
          "Chú chiū kā i kóng, “Lín Hoat-lī-sài-lâng chí-ū chiong poe kap poâⁿ ê goā-bīn soé chheng-khì, m̄-kú lín ê lāi-bīn chhiong-moá tham-io̍k kap siâ-ok!"
        ],
        [
          "Lín chiah-ê戇人！hit位創造外面ê上帝kiám m̄是mā有創造內面？",
          "Lín chiah-ê gōng-lâng! Hit-ūi chhòng-chō goā-bīn ê Siōng-tè kiám m̄-sī mā ū chhòng-chō lāi-bīn?"
        ],
        [
          "Tio̍h the̍h杯kap盤內面ê物件去賑濟，án-ni lín ê一切就lóng清氣。",
          "Tio̍h the̍h poe kap poâⁿ lāi-bīn ê mi̍h-kiāⁿ khì chín-chè, án-ni lín ê it-chhè chiū lóng chheng-khì."
        ],
        [
          "「Lín chiah-ê法利賽人慘ah！因為lín將薄荷、ûn-hiong，kap ta̍k款菜蔬奉獻十份一hō͘上帝，m̄-kú無重視公義kap疼上帝。其實chiah-ê chiah是lín應該tio̍h實行ê，其他ê mā m̄-thang忽略。",
          "“Lín chiah-ê Hoat-lī-sài-lâng chhám ah! In-ūi lín chiong po̍k-hô, ûn-hiong, kap ta̍k khoán chhài-soe hōng-hiàn cha̍p-hūn-chi̍t hō͘ Siōng-tè, m̄-kú bô tiōng-sī kong-gī kap thiàⁿ Siōng-tè. Kî-si̍t chiah-ê chiah-sī lín eng-kai tio̍h si̍t-hêng ê, kî-tha ê mā m̄-thang hut-lio̍k."
        ],
        [
          "「Lín chiah-ê法利賽人慘ah;！因為lín ài tī會堂內坐大位，tī市場口hō͘人kā lín請安。",
          "“Lín chiah-ê Hoat-lī-sài-lâng chhám ah! In-ūi lín ài tī hoē-tn̂g lāi chē toā-ūi, tī chhī-tiûⁿ-kháu hō͘ lâng kā lín chhéng-an."
        ],
        [
          "Lín慘ah！因為lín親像看boē-tio̍h ê墓，人tùi頂面行過mā m̄知。」",
          "Lín chhám ah! In-ūi lín chhin-chhiūⁿ khoàⁿ boē-tio̍h ê bōng, lâng tùi téng-bīn kiâⁿ-kè mā m̄-chai.”"
        ],
        [
          "有一個律法教師kā耶穌講：「老師，你講chiah-ê話mā是teh侮辱阮！」",
          "Ū chi̍t ê Lu̍t-hoat-kàu-su kā Iâ-so͘ kóng, “Lāu-su, lí kóng chiah-ê oē mā-sī teh bú-jio̍k goán!”"
        ],
        [
          "耶穌應伊講：「連lín chiah-ê律法教師mā慘ah！因為lín將擔無法ê重擔hō͘人擔，家己連一支指頭á mā m̄肯振動來減輕in ê重擔。",
          "Iâ-so͘ ìn i kóng, “Liân lín chiah-ê Lu̍t-hoat-kàu-su mā chhám ah! In-ūi lín chiong taⁿ bô-hoat ê tāng-tàⁿ hō͘ lâng taⁿ, ka-kī liân chi̍t ki chńg-thâu-á mā m̄-khéng tín-tāng lâi kiám-khin in ê tāng-tàⁿ."
        ],
        [
          "Lín慘ah！Lín ê祖先所thâi死hiah-ê先知，lín kā in造墓。",
          "Lín chhám ah! Lín ê chó͘-sian só͘ thâi-sí hiah-ê sian-ti, lín kā in chō bōng."
        ],
        [
          "Án-ni，lín家己證實，mā贊成祖先所做ê事，因為in thâi死先知，lín kā in造墓。",
          "Án-ni, lín ka-kī chèng-si̍t, mā chàn-sêng chó͘-sian só͘ choè ê sū, in-ūi in thâi-sí sian-ti, lín kā in chō bōng."
        ],
        [
          "所以，上帝ê智慧mā有講：『我beh差先知kap使徒去in hia，其中有ê會hō͘ in thâi死，有ê會hō͘ in迫害。』",
          "Só͘-í, Siōng-tè ê Tì-hūi mā ū kóng, `Goá beh chhe sian-ti kap sù-tô͘ khì in hia, kî-tiong ū-ê oē hō͘ in thâi-sí, ū-ê oē hō͘ in pek-hāi.'"
        ],
        [
          "Án-ni，tùi創造天地以來，就是tùi亞伯起直到tī祭壇kap聖所ê中間hō͘人殺害ê撒迦利亞為止，in所留ê血，chit世代ê人lóng tio̍h還。是lah，我kā lín講，hiah-ê債lóng會kā lín chit世代ê人討。",
          "Án-ni, tùi chhòng-chō thiⁿ-toē í-lâi, chiū-sī tùi A-pek khí ti̍t-kàu tī chè-toâⁿ kap sèng-só͘ ê tiong-kan hō͘ lâng sat-hāi ê Sat-ka-lī-a ûi-chí, in só͘ lâu ê huih, chit sè-tāi ê lâng lóng tio̍h hêng. Sī lah, goá kā lín kóng, hiah-ê chè lóng oē kā lín chit sè-tāi ê lâng thó."
        ],
        [
          "「Lín chiah-ê律法教師慘ah！因為lín將開智識ê門ê鎖匙kā人the̍h走，家己m̄入去，beh入去ê人，lín soah kā in阻擋！」",
          "“Lín chiah-ê Lu̍t-hoat-kàu-su chhám ah! In-ūi lín chiong khui tì-sek ê mn̂g ê só-sî kā lâng the̍h cháu, ka-kī m̄ ji̍p-khì, beh ji̍p-khì ê lâng, lín soah kā in chó͘-tòng!”"
        ],
        [
          "耶穌tùi hia出來ê時，經學教師kap法利賽人就劇烈kā祂攻擊，逼祂講khah choē話，",
          "Iâ-so͘ tùi hia chhut-lâi ê sî, keng-ha̍k-kàu-su kap Hoat-lī-sài-lâng chiū ke̍k-lia̍t kā I kong-kek, pek I kóng khah choē oē,"
        ],
        [
          "當等祂講m̄-tio̍h，thang掠祂ê話縫。",
          "tng-tán I kóng m̄-tio̍h, thang lia̍h I ê oē-phāng."
        ]
      ],
      "篇名": "路加福音第十一章"
    }
  ]
}
