{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "有一個安息日，耶穌去一個法利賽派ê領袖ê厝食飯。大家注意teh kā祂看。",
          "Ū chi̍t ê An-hioh-ji̍t, Iâ-so͘ khì chi̍t ê Hoat-lī-sài-phài ê léng-siù ê chhù chia̍h-pn̄g. Tāi-ke chù-ì teh kā I khoàⁿ."
        ],
        [
          "Hit時，tī祂ê面前有一個蠱脹病ê人。",
          "Hit sî, tī I ê bīn-chêng ū chi̍t ê kó͘-tiòng-pīⁿ ê lâng."
        ],
        [
          "耶穌問律法教師kap法利賽人講：「Tī安息日醫病有合法無？」",
          "Iâ-so͘ mn̄g Lu̍t-hoat-kàu-su kap Hoat-lī-sài-lâng kóng, “Tī An-hioh-ji̍t i-pīⁿ ū ha̍p-hoat bô?”"
        ],
        [
          "In lóng無應。耶穌就牽hit-ê人來，kā伊醫好，hō͘伊tńg去。",
          "In lóng bô ìn. Iâ-so͘ chiū khan hit-ê lâng lâi, kā i i-hó, hō͘ i tńg-khì."
        ],
        [
          "然後耶穌kā in講：「Lín中間kiám有人家己ê kiáⁿ á是牛tī安息日跋落古井，伊kiám boē隨時kā伊khiú起來？」",
          "Jiân-āu Iâ-so͘ kā in kóng, “Lín tiong-kan kiám ū lâng ka-kī ê kiáⁿ á-sī gû tī An-hioh-ji̍t poa̍h-lo̍h kó͘-chíⁿ, i kiám boē sûi-sî kā i khiú khí-lâi?”"
        ],
        [
          "In對耶穌所問ê話lóng boē曉應。",
          "In tùi Iâ-so͘ só͘ mn̄g ê oē lóng boē-hiáu ìn."
        ],
        [
          "耶穌看tio̍h人客teh揀大位，就用一個譬喻kā in講：",
          "Iâ-so͘ khoàⁿ-tio̍h lâng-kheh teh kéng toā-ūi, chiū ēng chi̍t ê phì-jū kā in kóng:"
        ],
        [
          "「Lín hō͘人請去赴婚筵ê時，m̄-thang坐大位，驚了有比你khah尊貴ê人客mā來hō͘伊請。",
          "“Lín hō͘ lâng chhiáⁿ khì hù hun-iàn ê sî, m̄-thang chē toā-ūi, kiaⁿ-liáu ū pí lí khah chun-kùi ê lâng-kheh mā lâi hō͘ i chhiáⁿ."
        ],
        [
          "Hit時，請伊kap你hit-ê主人會來kā你講：『請讓位hō͘ chit-ê人客。』Hit-chūn，你會感覺pháiⁿ勢，soah tio̍h去坐siōng細ê位。",
          "Hit sî, chhiáⁿ i kap lí hit-ê chú-lâng oē lâi kā lí kóng, `Chhiáⁿ niū-ūi hō͘ chit-ê lâng-kheh.' Hit-chūn, lí oē kám-kak pháiⁿ-sè, soah tio̍h khì chē siōng-soè ê ūi."
        ],
        [
          "你hō͘人請ê時，寧可去坐siōng細ê位。Án-ni，請你ê主人會來kā你講：朋友，請來坐大位。』Hit-chūn，你tī仝桌ê人客面前就有體面。",
          "Lí hō͘ lâng chhiáⁿ ê sî, lêng-khó khì chē siōng-soè ê ūi. Án-ni, chhiáⁿ lí ê chú-lâng oē lâi kā lí kóng,Pêng-iú, chhiáⁿ lâi chē toā-ūi.' Hit-chūn, lí tī kâng toh ê lâng-kheh bīn-chêng chiū ū thé-biān."
        ],
        [
          "因為提高家己ê會受降低；m̄-kú家己屈低ê oē受提高。」",
          "In-ūi thê-ko ka-kī ê oē siū kàng-kē; m̄-kú ka-kī khut-kē ê oē siū thê-ko.”"
        ],
        [
          "然後，耶穌mā kā請祂ê主人講：「你請人食中晝頓á是暗頓ê時，m̄-thang請你ê朋友、兄弟、親chiâⁿ、好額ê厝邊，chiah免in kā你請tò-tńg，你soah受報答。",
          "Jiân-āu, Iâ-so͘ mā kā chhiáⁿ I ê chú-lâng kóng, “Lí chhiáⁿ lâng chia̍h tiong-tàu-tǹg á-sī àm-tǹg ê sî, m̄-thang chhiáⁿ lí ê pêng-iú, hiaⁿ-tī, chhin-chiâⁿ, hó-gia̍h ê chhù-piⁿ, chiah-bián in kā lí chhiáⁿ tò-tńg, lí soah siū pò-tap."
        ],
        [
          "你請人客ê時，寧可請sàn-chhiah人，行動無方便ê人，腳跛ê人，失明ê人。",
          "Lí chhiáⁿ lâng-kheh ê sî, lêng-khó chhiáⁿ sàn-chhiah-lâng, hêng-tōng bô hong-piān ê lâng, kha-pái ê lâng, sit-bêng ê lâng."
        ],
        [
          "Án-ni，你一定會受祝福，因為in boē-tàng kā你報答。Tī義人koh活ê時，上帝會kā你報答。」",
          "Án-ni, lí it-tēng oē siū chiok-hok, in-ūi in boē-tàng kā lí pò-tap. Tī gī-lâng koh-oa̍h ê sî, Siōng-tè oē kā lí pò-tap.”"
        ],
        [
          "仝桌有一個人聽tio̍h chiah-ê話就kā耶穌講：「Oē-tàng tī上帝國lim食ê人真有福氣！」",
          "Kâng toh ū chi̍t ê lâng thiaⁿ-tio̍h chiah-ê oē chiū kā Iâ-so͘ kóng, “Oē-tàng tī Siōng-tè-kok lim-chia̍h ê lâng chin ū hok-khì!”"
        ],
        [
          "耶穌kā伊講：「有一個人辦大筵席，請真choē人客。",
          "Iâ-so͘ kā i kóng, “Ū chi̍t ê lâng pān toā iân-sia̍h, chhiáⁿ chin choē lâng-kheh."
        ],
        [
          "開桌ê時，伊差奴僕去kā受請ê人客講：『請lín來；ta̍k項lóng準備好勢lah。』",
          "Khui-toh ê sî, i chhe lô͘-po̍k khì kā siū chhiáⁿ ê lâng-kheh kóng, `Chhiáⁿ lín lâi; ta̍k hāng lóng chún-pī hó-sè lah.'"
        ],
        [
          "M̄-kú in一個一個推辭。頭一個kā伊講：『我有買一塊地，tio̍h去看bāi lè。請你諒解。』",
          "M̄-kú in chi̍t-ê chi̍t-ê the-sî. Thâu-chi̍t ê kā i kóng, `Goá ū boé chi̍t tè toē, tio̍h khì khoàⁿ-bāi lè. Chhiáⁿ lí liōng-kái.'"
        ],
        [
          "另外一個講：『我有買五對牛，tio̍h去試用看bāi leh。請你諒解。』",
          "Lēng-goā chi̍t ê kóng, `Goá ū boé gō͘ tùi gû, tio̍h khì chhì-ēng khoàⁿ-bāi leh. Chhiáⁿ lí liōng-kái.'"
        ],
        [
          "Koh一個講：『我tú娶bó͘，所以boē-tàng去。』",
          "Koh chi̍t ê kóng, `Goá tú chhoā-bó͘, só͘-í boē-tàng khì.'"
        ],
        [
          "Hit-ê奴僕tńg來kā主人報告chiah-ê tāi-chì。Hit家ê主人就受氣，kā奴僕講：『隨時出去城內街頭巷尾，chhoā hiah-ê sàn-chhiah人，行動不便ê人，失明ê人，腳跛ê人來。』",
          "Hit-ê lô͘-po̍k tńg-lâi kā chú-lâng pò-kò chiah-ê tāi-chì. Hit ke ê chú-lâng chiū siū-khì, kā lô͘-po̍k kóng, `Sûi-sî chhut-khì siâⁿ-lāi koe-thâu hāng-bé, chhoā hiah-ê sàn-chhiah-lâng, hêng-tōng put-piān ê lâng, sit-bêng ê lâng, kha-pái ê lâng lâi.'"
        ],
        [
          "Hit-ê奴僕講：主人，你所吩咐ê我已經lóng有做，m̄-kú iáu有空位。』",
          "Hit-ê lô͘-po̍k kóng,Chú-lâng, lí só͘ hoan-hù ê goá í-keng lóng ū choè, m̄-kú iáu ū khang-ūi.'"
        ],
        [
          "主人就kā奴僕講：『出去大街小巷勉強人入來，thang hō͘我ê厝坐滿。",
          "Chú-lâng chiū kā lô͘-po̍k kóng, `Chhut-khì toā-koe sió-hāng bián-kióng lâng ji̍p-lâi, thang hō͘ goá ê chhù chē-moá."
        ],
        [
          "我kā lín講，先請hiah-ê人無一個oē-tàng食我ê筵席。』」",
          "Goá kā lín kóng, seng chhiáⁿ hiah-ê lâng bô chi̍t ê oē-tàng chia̍h goá ê iân-sia̍h.' “"
        ],
        [
          "一大陣人kap耶穌做陣行路，耶穌oa̍t過來kā in講：",
          "Chi̍t toā-tīn lâng kap Iâ-so͘ choè-tīn kiâⁿ-lō͘, Iâ-so͘ oa̍t kè-lâi kā in kóng,"
        ],
        [
          "「Tè我ê人若疼家己ê父母、bó͘-kiáⁿ、兄弟、姊妹，甚至家己ê性命贏過疼我，boē-tàng作我ê門徒。",
          "“Tè goá ê lâng nā thiàⁿ ka-kī ê pē-bú, bó͘-kiáⁿ, hiaⁿ-tī, chí-bē, sīm-chì ka-kī ê sìⁿ-miā iâⁿ-kè thiàⁿ goá, boē-tàng choh goá ê bûn-tô͘."
        ],
        [
          "無giâ家己ê十字架來tè我ê boē-tàng作我ê門徒。",
          "Bô giâ ka-kī ê si̍p-jī-kè lâi tè goá ê boē-tàng choh goá ê bûn-tô͘."
        ],
        [
          "Lín中間有人想beh起一個塔，kiám無事先坐落來估計看有夠錢thang完成工程？",
          "Lín tiong-kan ū lâng siūⁿ-beh khí chi̍t ê thah, kiám bô tāi-seng chē lo̍h-lâi kó͘-kè khoàⁿ ū kàu chîⁿ thang oân-sêng kang-thêng?"
        ],
        [
          "若無án-ni做，伊phah地基了後soah boē-tàng完成工程，所有看tio̍h ê人會kā伊恥笑，",
          "Nā bô án-ni choè, i phah toē-ki liáu-āu soah boē-tàng oân-sêng kang-thêng, só͘-ū khoàⁿ-tio̍h ê lâng oē kā i thí-chhiò,"
        ],
        [
          "講：『Chit-ê人有開始起soah boē-tàng完成！』",
          "kóng, `Chit-ê lâng ū khai-sí khí soah boē-tàng oân-sêng!'"
        ],
        [
          "Á是，有一個國王beh去kap別ê國王交戰，伊kiám boē先坐落來，想看伊oē-tàng用一萬個兵抵抗有兩萬個兵ê國王？",
          "Á-sī, ū chi̍t ê kok-ông beh khì kap pa̍t-ê kok-ông kau-chiàn, i kiám boē seng chē lo̍h-lâi, siūⁿ-khoàⁿ i oē-tàng ēng chi̍t bān ê peng tí-khòng ū nn̄g bān ê peng ê kok-ông?"
        ],
        [
          "若知影boē，伊會趁hit-ê國王iáu tī遠遠ê時，差使者去kap伊講和。",
          "Nā chai-iáⁿ boē, i oē thàn hit-ê kok-ông iáu tī hn̄g-hn̄g ê sî, chhe sù-chiá khì kap i kóng-hô."
        ],
        [
          "仝款，lín中間無論甚麼人，若無放sak家己所有ê一切，boē-tàng做我ê門徒。」",
          "Kâng-khoán, lín tiong-kan bô-lūn sím-mi̍h lâng, nā bô pàng-sak ka-kī só͘-ū ê it-chhè,boē-tàng choè goá ê bûn-tô͘.”"
        ],
        [
          "「鹽真有路用，m̄-kú若失味，beh án-choáⁿ hō͘伊koh有鹹味？",
          "“Iâm chin ū lō͘-ēng, m̄-kú nā sit-bī, beh án-choáⁿ hō͘ i koh ū kiâm-bī?"
        ],
        [
          "失味ê鹽boē-tàng落田，mā boē-tàng kauh肥，只有hìⁿ-sak。有耳孔thang聽ê，tio̍h聽。」",
          "Sit-bī ê iâm boē-tàng lo̍h-chhân, mā boē-tàng kauh-pûi, chí-ū hìⁿ-sak. Ū hī-khang thang thiaⁿ ê, tio̍h thiaⁿ.”"
        ]
      ],
      "篇名": "路加福音第十四章"
    }
  ]
}
