{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Tú hit-ê時，有kúi-nā ê人來，對耶穌講起彼拉多thâi死tī祭壇獻祭ê加利利人ê tāi-chì。",
          "Tú hit-ê sî, ū kúi-nā ê lâng lâi, tùi Iâ-so͘ kóng-khí Pí-lia̍p-to thâi-sí tī chè-toâⁿ hiàn-chè ê Ka-lī-lī-lâng ê tāi-chì."
        ],
        [
          "耶穌應講：「因為chiah-ê加利利人受chit款ê災難，lín就想講in比其他ê加利利人有犯khah重ê罪是無？",
          "Iâ-so͘ ìn kóng, “In-ūi chiah-ê Ka-lī-lī-lâng siū chit khoán ê chai-lān, lín chiū siūⁿ-kóng in pí kî-tha ê Ka-lī-lī-lâng ū hoān khah tāng ê choē sī-bô?"
        ],
        [
          "我kā lín講，m̄是，lín若無悔改，lóng會親像in án-ni滅亡。",
          "Goá kā lín kóng, m̄-sī, lín nā bô hoé-kái, lóng oē chhin-chhiūⁿ in án-ni bia̍t-bông."
        ],
        [
          "Kiám-chhái lín mā想講，西羅亞ê塔tó落去ê時，hō͘伊teh死hit十八個人比toà tī耶路撒冷lóng總ê人有犯khah重ê罪。",
          "Kiám-chhái lín mā siūⁿ-kóng, Se-lô-a ê thah tó lo̍h-khì ê sî, hō͘ i teh-sí hit cha̍p-poeh ê lâng pí toà tī Iâ-lō͘-sat-léng lóng-chóng ê lâng ū hoān khah tāng ê choē."
        ],
        [
          "我kā lín講，m̄是，lín若無悔改，lóng會親像in án-ni滅亡。」",
          "Goá kā lín kóng, m̄-sī, lín nā bô hoé-kái, lóng oē chhin-chhiūⁿ in án-ni bia̍t-bông.”"
        ],
        [
          "後來，耶穌kā in講chit-ê譬喻祂講：「有一個人tī伊ê葡萄園種一叢無花果樹。伊來hit叢樹chhē果子，m̄-kú看lóng無。",
          "Āu-lâi, Iâ-so͘ kā in kóng chit-ê phì-jū. I kóng: “Ū chi̍t ê lâng tī i ê phû-tô-hn̂g chèng chi̍t châng bû-hoa-kó-chhiū. I lâi hit châng chhiū chhē ké-chí, m̄-kú khoàⁿ lóng bô."
        ],
        [
          "伊就對顧園ê人講：你看，我連續三年來chit叢無花果樹chia chhē果子，chhē lóng無。Kā伊剉起來！Ná-tio̍h留teh tìn所在？』",
          "I chiū tùi kò͘-hn̂g ê lâng kóng,Lí khoàⁿ, goá liân-soà saⁿ nî lâi chit châng bû-hoa-kó-chhiū chia chhē ké-chí, chhē lóng bô. Kā i chhò khí-lâi! Ná-tio̍h lâu-teh tìn só͘-chāi?'"
        ],
        [
          "Hit-ê顧園ê應講：『主人ah，koh kā伊留一年，我來掘四邊ê土，koh落肥；",
          "Hit-ê kò͘-hn̂g-ê ìn kóng, `Chú-lâng ah, koh kā i lâu chi̍t nî, goá lâi ku̍t sì-piⁿ ê thô͘, koh lo̍h-pûi;"
        ],
        [
          "明年若有結果子就好，若無，chiah kā伊剉起來。』」",
          "mê-nî nā ū kiat ké-chí chiū hó, nā bô, chiah kā i chhò khí-lâi.”"
        ],
        [
          "有一個安息日，耶穌tī一個會堂內teh教示人。",
          "Ū chi̍t ê An-hioh-ji̍t, Iâ-so͘ tī chi̍t ê hoē-tn̂g lāi teh kà-sī lâng."
        ],
        [
          "有一個婦人人hō͘邪神附身，破病十八年，身軀彎曲伸boē直。",
          "Ū chi̍t ê hū-jîn-lâng hō͘ siâ-sîn hū-sin, phoà-pīⁿ cha̍p-poeh nî, seng-khu oan-khiau chhun boē-ti̍t."
        ],
        [
          "耶穌一下看tio̍h，就叫伊來，kā伊講：「婦人人ah，你ê病已經好lah！」",
          "Iâ-so͘ chi̍t-ē khoàⁿ-tio̍h, chiū kiò i lâi, kā i kóng, “Hū-jîn-lâng ah, lí ê pīⁿ í-keng hó lah!”"
        ],
        [
          "耶穌用雙手kā伊hoāⁿ；伊ê身軀隨時伸直，伊就稱讚上帝。",
          "Iâ-so͘ ēng siang chhiú kā i hoāⁿ; i ê seng-khu sûi-sî chhun-ti̍t, i chiū chheng-chàn Siōng-tè."
        ],
        [
          "不過會堂ê主管，因為耶穌tī安息日kā人醫病，就真受氣，對眾人講：「咱有六日thang做工，beh醫病tio̍h tī chit中間來醫，m̄應該tī安息日。」",
          "Put-kò hoē-tn̂g ê chú-koán, in-ūi Iâ-so͘ tī An-hioh-ji̍t kā lâng i-pīⁿ, chiū chin siū-khì, tùi chèng-lâng kóng, “Lán ū la̍k ji̍t thang choè-kang, beh i-pīⁿ tio̍h tī chit tiong-kan lâi i, m̄ eng-kai tī An-hioh-ji̍t.”"
        ],
        [
          "主應講：「假好ê人，lín ta̍k ê人kiám無tī安息日tùi牛tiâu tháu牛á是驢，牽去lim水？",
          "Chú ìn kóng, “Ké-hó ê lâng, lín ta̍k ê lâng kiám bô tī An-hioh-ji̍t tùi gû-tiâu tháu gû á-sī lû, khan khì lim-chúi?"
        ],
        [
          "Chit-ê婦人人是亞伯拉罕ê kiáⁿ孫，已經受撒旦束縛十八年久，tī安息日kā伊tháu放，kiám m̄應該？」",
          "Chit-ê hū-jîn-lâng sī A-pek-la̍h-hán ê kiáⁿ-sun, í-keng siū Sat-tàn sok-pa̍k cha̍p-poeh nî kú, tī An-hioh-ji̍t kā i tháu-pàng kiám m̄ eng-kai?”"
        ],
        [
          "耶穌講chiah-ê話ê時，祂ê對敵lóng感覺見笑；所有ê群眾因為祂所做一切奇妙ê tāi-chì lóng真歡喜。",
          "Iâ-so͘ kóng chiah-ê oē ê sî, I ê tùi-te̍k lóng kám-kak kiàn-siàu; só͘-ū ê kûn-chiòng in-ūi I só͘ choè it-chhè kî-biāu ê tāi-chì lóng chin hoaⁿ-hí."
        ],
        [
          "耶穌講：「上帝國親像甚麼？我tio̍h用甚麼來比並？",
          "Iâ-so͘ kóng, “Siōng-tè-kok chhin-chhiūⁿ sím-mi̍h? Goá tio̍h ēng sím-mi̍h lâi pí-phēng?"
        ],
        [
          "上帝國親像一粒芥菜子，有人the̍h去掖tī家己ê園裡。芥菜漸漸大叢，成做樹，空中ê鳥á mā tī樹枝作siū。」",
          "Siōng-tè-kok chhin-chhiūⁿ chi̍t lia̍p koà-chhài-chí, ū lâng the̍h-khì iā tī ka-kī ê hn̂g-ni̍h. Koà-chhài chiām-chiām toā-châng, chiâⁿ-choè chhiū, khong-tiong ê chiáu-á mā tī chhiū-ki choh-siū.”"
        ],
        [
          "耶穌koh講：「我beh用甚麼來比並上帝國？",
          "Iâ-so͘ koh kóng, “Goá beh ēng sím-mi̍h lâi pí-phēng Siōng-tè-kok?"
        ],
        [
          "上帝國親像酵母，有一個婦人人the̍h去lām tī三斗麵粉作伙chhiau，最後kui-ē lóng發起來。」",
          "Siōng-tè-kok chhin-chhiūⁿ kàⁿ-bú, ū chi̍t ê hū-jîn-lâng the̍h-khì lām tī saⁿ táu mī-hún choè-hé chhiau, choè-āu kui-ē lóng hoat khí-lâi.”"
        ],
        [
          "耶穌經過城市kap庄腳去耶路撒冷，沿路教示人。",
          "Iâ-so͘ keng-kè siâⁿ-chhī kap chng-kha khì Iâ-lō͘-sat-léng, iân-lō͘ kà-sī lâng."
        ],
        [
          "有人問祂講：「主ah，會得tio̍h救ê人真少是無？」耶穌kā in講：",
          "Ū lâng mn̄g I kóng, “Chú ah, oē tit-tio̍h kiù ê lâng chin chió sī-bô?”Iâ-so͘ kā in kóng,"
        ],
        [
          "「Tio̍h盡力tùi狹ê門入去。我kā lín講，有真choē人想beh入去亦boē-tàng入。",
          "“Tio̍h chīn-la̍t tùi oe̍h ê mn̂g ji̍p-khì. Goá kā lín kóng, ū chin choē lâng siūⁿ-beh ji̍p-khì ia̍h boē-tàng ji̍p."
        ],
        [
          "主人起來關門了後，lín chiah khiā tī門外phah門，講：主ah，kā阮開！伊會應講：『我m̄知lín是tó位來ê人。』",
          "Chú-lâng khí-lâi koaiⁿ-mn̂g liáu-āu, lín chiah khiā tī mn̂g goā phah-mn̂g, kóng,Chú ah, kā goán khui! I oē ìn kóng, `Goá m̄-chai lín sī tó-ūi lâi ê lâng.'"
        ],
        [
          "Hit時，lín會講：『阮bat kap你作伙lim食；你mā bat tī阮ê街路教示。』",
          "Hit sî, lín oē kóng, `Goán bat kap lí choè-hé lim-chia̍h; lí mā bat tī goán ê koe-lō͘ kà-sī.'"
        ],
        [
          "M̄-kú祂會講：『我kā lín講，我m̄知lín是tó位來ê人。Lín chiah-ê作pháiⁿ ê人lóng tio̍h離開我！』",
          "M̄-kú I oē kóng, `Goá kā lín kóng, Goá m̄-chai lín sī tó-ūi lâi ê lâng. Lín chiah-ê choh-pháiⁿ ê lâng lóng tio̍h lī-khui goá!'"
        ],
        [
          "Lín看tio̍h亞伯拉罕、以撒、雅各，kap一切ê先知tī上帝國ê內面，家己卻受趕出去外面，hit時lín會tī hia啼哭，咬牙切齒。",
          "Lín khoàⁿ-tio̍h A-pek-la̍h-hán, Í-sat, Ngá-kok, kap it-chhè ê sian-ti tī Siōng-tè-kok ê lāi-bīn, ka-kī khiok siū koáⁿ chhut-khì goā-bīn, hit sî lín oē tī hia thî-khàu, kā-gê chhiat-chhí."
        ],
        [
          "人會tùi東西南北來，tī上帝國坐桌參加宴會。",
          "Lâng oē tùi tang-sai lâm-pak lâi, tī Siōng-tè-kok chē-toh chham-ka iàn-hoē."
        ],
        [
          "Án-ni，上路尾ê會做第一；第一ê會做上路尾。」",
          "Án-ni, siōng lō͘-bé-ê oē choè tē-it; tē-it-ê oē choè siōng lō͘-bé.”"
        ],
        [
          "Tú hit-ê時，有一koá法利賽派ê人oá來kā耶穌講：「你tio̍h離開chia去別ê所在，因為希律想beh thâi你。」",
          "Tú hit-ê sî, ū chi̍t-koá Hoat-lī-sài-phài ê lâng oá-lâi kā Iâ-so͘ kóng, “Lí tio̍h lī-khui chia khì pa̍t ê só͘-chāi, in-ūi Hi-lu̍t siūⁿ-beh thâi lí.”"
        ],
        [
          "耶穌kā in講：Lín去kā hit隻狐狸講：『你看，今á日明á日我趕鬼，醫病，第三日完成我ê工作。",
          "Iâ-so͘ kā in kóng,Lín khì kā hit chiah hô͘-lî kóng, `Lí khoàⁿ, kin-á-ji̍t bîn-á-ji̍t goá koáⁿ-kúi, i-pīⁿ, tē-saⁿ ji̍t oân-sêng goá ê kang-chok."
        ],
        [
          "雖然是án-ni，今á日、明á日，kap後日，我一定tio̍h繼續行我ê路，因為先知無應該tī耶路撒冷以外ê所在hō͘人thâi死。』",
          "Sui-jiân sī án-ni, kin-á-ji̍t, bîn-á-ji̍t, kap āu-ji̍t, goá it-tēng tio̍h kè-sio̍k kiâⁿ goá ê lō͘, in-ūi sian-ti bô eng-kai tī Iâ-lō͘-sat-léng í-goā ê só͘-chāi hō͘ lâng thâi-sí.'"
        ],
        [
          "「耶路撒冷ah，耶路撒冷ah，你thâi死先知，koh用石頭tìm死上帝差來你chia ê使者。我joā choē遍ài-beh聚集你ê kiáⁿ兒，親像雞母聚集雞á-kiáⁿ kā in áⁿ tī翼股下，lín lóng無ài。",
          "“Iâ-lō͘-sat-léng ah, Iâ-lō͘-sat-léng ah, lí thâi-sí sian-ti, koh ēng chio̍h-thâu tìm-sí Siōng-tè chhe lâi lí chia ê sù-chiá. Goá joā choē piàn ài-beh chū-chi̍p lí ê kiáⁿ-jî, chhin-chhiūⁿ koe-bú chū-chi̍p koe-á-kiáⁿ kā in áⁿ tī si̍t-kó͘-ē, lín lóng bô ài."
        ],
        [
          "Lín看，lín ê厝會荒廢！我kā lín講，tùi taⁿ以後lín絕對看boē-tio̍h我，直到lín講：『奉主ê名來hit位應該得tio̍h o-ló！』」",
          "Lín khoàⁿ, lín ê chhù oē hong-hoè! Goá kā lín kóng, tùi taⁿ í-āu lín choa̍t-tùi khoàⁿ boē-tio̍h goá, ti̍t-kàu lín kóng `Hōng Chú ê miâ lâi Hit-ūi eng-kai tit-tio̍h o-ló!'”"
        ]
      ],
      "篇名": "路加福音第十三章"
    }
  ]
}
