{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌koh tuì門徒講：「有一個人真好額，伊有一個管家，有人tuì主人檢舉chit-ê管家浪費伊ê財產。",
          "Iâ-so͘ koh tùi bûn-tô͘ kóng: “Ū chi̍t ê lâng chin hó-gia̍h, i ū chi̍t ê koán-ke, ū lâng tùi chú-lâng kiám-kú chit-ê koán-ke lōng-hùi i ê châi-sán."
        ],
        [
          "主人就叫伊來，kā伊問：『我有聽tio̍h你chit-ê tāi-chì，到底是án-choáⁿ？你所管理ê賬簿交出來，m̄ hō͘你koh作管家。』",
          "Chú-lâng chiū kiò i lâi, kā i mn̄g, `Goá ū thiaⁿ-tio̍h lí chit-ê tāi-chì, tàu-té sī án-choáⁿ? Lí só͘ koán-lí ê siàu-phō͘ kau chhut-lâi, m̄ hō͘ lí koh choh koán-ke.'"
        ],
        [
          "Hit-ê管家家己想講：『主人beh kā我辭職，m̄ hō͘我作管家，taⁿ我beh án-choáⁿ？Gia̍h鋤頭無氣力，作乞食koh驚見笑。",
          "Hit-ê koán-ke ka-kī siūⁿ-kóng, `Chú-lâng beh kā goá sî-chit, m̄ hō͘ goá choh koán-ke, taⁿ goá beh án-choáⁿ? Gia̍h tî-thâu bô khùi-la̍t, choh khit-chia̍h koh kiaⁿ kiàn-siàu."
        ],
        [
          "Taⁿ，我知tio̍h án-choáⁿ做。無作管家以後就有朋友thang kā我收留。』",
          "Taⁿ, goá chai tio̍h án-choáⁿ choè. Bô choh koán-ke í-āu chiū ū pêng-iú thang kā goá siu-liû.'"
        ],
        [
          "「伊就將主人ê債務人一個一個叫來。伊kā頭一個講：『你欠阮主人joā choē？』",
          "“I chiū chiong chú-lâng ê chè-bū-jîn chi̍t-ê chi̍t-ê kiò lâi. I kā thâu-chi̍t ê kóng, `Lí khiàm goán chú-lâng joā choē?'"
        ],
        [
          "伊應講：『一百桶橄欖油。』管家kā伊講：『你ê借條tī chia，趕緊坐落來，kā伊改做五十。』",
          "I ìn kóng, `Chi̍t-pah tháng ka-ná-iû.' Koán-ke kā i kóng, `Lí ê chioh-tiâu tī chia, koáⁿ-kín chē lo̍h-lâi, kā i kái-choè gō͘-cha̍p.'"
        ],
        [
          "伊koh kā另外一個講：『你欠joā choē？』伊應講：『一百石麥á。』管家kā伊講：『你ê借條tī chia，kā伊改做八十。』",
          "I koh kā lēng-goā chi̍t-ê kóng, `Lí khiàm joā choē?' I ìn kóng, `Chi̍t-pah chio̍h be̍h-á.' Koán-ke kā i kóng, `Lí ê chioh-tiâu tī chia, kā i kái-choè poeh-cha̍p.'"
        ],
        [
          "「主人褒獎chit-ê無老實ê管家做了真巧，因為屬世間ê人處理世事比屬光明ê人khah有變竅。」",
          "“Chú-lâng po-chióng chit-ê bô láu-si̍t ê koán-ke choè liáu chin khiáu, in-ūi sio̍k sè-kan ê lâng chhù-lí sè-sū pí sio̍k kng-bêng ê lâng khah ū piàn-khiàu.”"
        ],
        [
          "耶穌繼續講：「我kā lín講：tio̍h用不義ê錢財為tio̍h家己結交朋友，án-ni錢財無去ê時，in會接納lín入去永遠khiā起ê所在。",
          "Iâ-so͘ kè-sio̍k kóng, “Goá kā lín kóng: Tio̍h ēng put-gī ê chîⁿ-châi ūi-tio̍h ka-kī kiat-kau pêng-iú, án-ni chîⁿ-châi bô-khì ê sî, in oē chiap-la̍p lín ji̍p-khì éng-oán khiā-khí ê só͘-chāi."
        ],
        [
          "tuì真細項tāi-chì忠實ê人，tuì大項tāi-chì mā會忠實；tuì真細項tāi-chì無老實ê人，tuì大項tāi-chì mā boē老實。",
          "Tùi chin soè-hāng tāi-chì tiong-si̍t ê lâng, tùi toā-hāng tāi-chì mā oē tiong-si̍t; tùi chin soè-hāng tāi-chì bô láu-si̍t ê lâng, tùi toā-hāng tāi-chì mā boē láu-si̍t."
        ],
        [
          "所以，lín tuì不義ê錢財若無老實，甚麼人beh將真正ê財寶交代lín？",
          "Só͘-í, lín tùi put-gī ê chîⁿ-châi nā bô láu-si̍t, sím-mi̍h lâng beh chiong chin-chiàⁿ ê châi-pó kau-tài lín?"
        ],
        [
          "Líntuì別人ê物若無老實，甚麼人beh將lín ê物hō͘ lín？",
          "Lín tùi pa̍t-lâng ê mi̍h nā bô láu-si̍t, sím-mi̍h lâng beh chiong lín ê mi̍h hō͘ lín?"
        ],
        [
          "「無一個奴僕oē-tàng服事兩個主人；伊若m̄是怨恨chit-ê，疼hit-ê，就是看重chit-ê，看輕hit-ê。Lín boē-tàng siâng時服事上帝koh服事錢財。」",
          "“Bô chi̍t ê lô͘-po̍k oē-tàng ho̍k-sāi nn̄g ê chú-lâng; i nā m̄-sī oàn-hūn chit-ê, thiàⁿ hit-ê, chiū-sī khoàⁿ-tāng chit-ê, khoàⁿ-khin hit-ê. Lín boē-tàng siâng-sî ho̍k-sāi Siōng-tè koh ho̍k-sāi chîⁿ-châi.”"
        ],
        [
          "Hiah-ê貪財ê法利賽派ê人聽tio̍h耶穌講chiah-ê話，就kā祂恥笑。",
          "Hiah-ê tham-châi ê Hoat-lī-sài-phài ê lâng thiaⁿ-tio̍h Iâ-so͘ kóng chiah-ê oē, chiū kā I thí-chhiò."
        ],
        [
          "耶穌kā in講：「Lín chiah-ê人tī人ê面前自稱做義，m̄-kú上帝知lín ê內心，因為人看做尊貴ê，tùi上帝來看是thang厭惡ê。",
          "Iâ-so͘ kā in kóng, “Lín chiah-ê lâng tī lâng ê bīn-chêng chū-chheng choè-gī, m̄-kú Siōng-tè chai lín ê lāi-sim, in-ūi lâng khoàⁿ-choè chun-kùi ê, tùi Siōng-tè lâi khoàⁿ sī thang iàm-ò͘ⁿ ê."
        ],
        [
          "「摩西ê律法kap先知ê教示到施洗者約翰結束。Tùi hit時起，上帝國ê福音就傳出去，人人lóng硬beh chiⁿ入去。",
          "“Mô͘-se ê Lu̍t-hoat kap sian-ti ê kà-sī kàu Si-soé-chiá Iok-hān kiat-sok. Tùi hit sî khí, Siōng-tè-kok ê hok-im chiū thoân chhut-khì, lâng-lâng lóng ngī-beh chiⁿ ji̍p-khì."
        ],
        [
          "M̄-kú天地消失比廢除律法ê一劃koh-khah簡單。",
          "M̄-kú thiⁿ-toē siau-sit pí hoè-tû Lu̍t-hoat ê chi̍t u̍ih koh-khah kán-tan."
        ],
        [
          "「無論甚麼人，離家己ê bó͘去娶別ê婦人人就是犯姦淫；娶離婚ê婦人人mā是犯姦淫。」",
          "“Bô-lūn sím-mi̍h lâng, lî ka-kī ê bó͘ khì chhoā pa̍t ê hū-jîn-lâng chiū-sī hoān kan-îm; chhoā lî-hun ê hū-jîn-lâng mā-sī hoān kan-îm.”"
        ],
        [
          "「有一個人真好額，伊穿紫色真高貴ê衣服，ta̍k日奢華宴樂。",
          "“Ū chi̍t ê lâng chin hó-gia̍h, i chhēng chí-sek chin ko-kùi ê i-ho̍k, ta̍k ji̍t chhia-hoa iàn-lo̍k."
        ],
        [
          "Koh有一個乞食，名叫做拉撒路，kui身軀生瘡，倒tī hit-ê好額人ê門口，",
          "Koh ū chi̍t ê khit-chia̍h, miâ kiò-choè Lia̍p-sat-lō͘, kui seng-khu siⁿ chhng, tó tī hit-ê hó-gia̍h-lâng ê mn̂g-kháu,"
        ],
        [
          "beh拾好額人ê桌頂lak落來ê屑á止饑；狗mā來chīⁿ伊ê瘡。",
          "beh khioh hó-gia̍h-lâng ê toh-téng lak lo̍h-lâi ê sap-á chí-ki; káu mā lâi chīⁿ i ê chhng."
        ],
        [
          "「後來，chit-ê乞食死去，天使kā伊chhoā去亞伯拉罕ê身軀邊。Hit-ê好額人mā死去，koh埋葬。",
          "“Āu-lâi, chit-ê khit-chia̍h sí-khì, thiⁿ-sài kā i chhoā-khì A-pek-la̍h-hán ê seng-khu piⁿ. Hit-ê hó-gia̍h-lâng mā sí-khì, koh bâi-chòng."
        ],
        [
          "伊tī陰間受真大ê痛苦，gia̍h頭看，看tio̍h亞伯拉罕tī遠遠ê所在，拉撒路tī伊ê身軀邊。",
          "I tī im-kan siū chin toā ê thòng-khó͘, gia̍h-thâu khoàⁿ, khoàⁿ-tio̍h A-pek-la̍h-hán tī hn̄g-hn̄g ê só͘-chāi, Lia̍p-sat-lō͘ tī i ê seng-khu piⁿ."
        ],
        [
          "伊就出聲叫：『我ê祖先亞伯拉罕，憐憫我！請你差拉撒路用指頭á尾ùn水來hō͘我ê嘴舌涼一下，因為我tī chit-ê火燄中teh受苦楚。』",
          "I chiū chhut-siaⁿ kiò, `Goá ê chó͘-sian A-pek-la̍h-hán, lîn-bín goá! Chhiáⁿ lí chhe Lia̍p-sat-lō͘ ēng chńg-thâu-á bé ùn chúi lâi hō͘ goá ê chhùi-chi̍h liâng chi̍t-ē, in-ūi goá tī chit-ê hé-iām tiong teh siū khó͘-chhó͘.'"
        ],
        [
          "「M̄-kú亞伯拉罕講：Kiáⁿ ah，tio̍h會記得你在生享受一切ê快樂，m̄-kú拉撒路在生受盡痛苦，伊現在tī chia得tio̍h安慰，你tī hia teh受苦楚。",
          "“M̄-kú A-pek-la̍h-hán kóng,Kiáⁿ ah, tio̍h oē kì-tit lí chāi-siⁿ hióng-siū it-chhè ê khoài-lo̍k, m̄-kú Lia̍p-sat-lō͘ chāi-siⁿ siū-chīn thòng-khó͘, I hiān-chāi tī chia tit-tio̍h an-ùi , lí tī hia teh siū khó͘-chhó͘."
        ],
        [
          "M̄-nā án-ni，阮kap lín ê中間有大深淵隔開，án-ni tùi chia無人oē-tàng過去lín hia，mā無人oē-tàng tùi lín hia過來阮chia。』",
          "M̄-nā án-ni, goán kap lín ê tiong-kan ū toā chhim-ian keh-khui, án-ni tùi chia bô-lâng oē-tàng kè-khì lín hia, mā bô-lâng oē-tàng tùi lín hia kè-lâi goán chia.'"
        ],
        [
          "Hit-ê好額人就講：『我ê祖先ah，既然是án-ni，我懇求你差拉撒路去阮老父ê厝；",
          "Hit-ê hó-gia̍h-lâng chiū kóng, `Goá ê chó͘-sian ah, kì-jiân sī án-ni, goá khún-kiû lí chhe Lia̍p-sat-lō͘ khì goán lāu-pē ê chhù;"
        ],
        [
          "我有五個兄弟tī hia，伊thang去kā in警告，chiah免in mā來到chit-ê非常痛苦ê所在。』",
          "goá ū gō͘ ê hiaⁿ-tī tī hia, i thang khì kā in kèng-kò, chiah-bián in mā lâi-kàu chit-ê hui-siông thòng-khó͘ ê só͘-chāi.'"
        ],
        [
          "「M̄-kú亞伯拉罕應講：『你ê兄弟有摩西kap先知，in應該去聽in ê話。』",
          "“M̄-kú A-pek-la̍h-hán ìn kóng, `Lí ê hiaⁿ-tī ū Mô͘-se kap sian-ti, in eng-kai khì thiaⁿ in ê oē.'"
        ],
        [
          "Hit-ê好額人應講：『我ê祖先亞伯拉罕，in boē lah。若有人tùi死人中koh活去chhē in，in就會悔改。』",
          "Hit-ê hó-gia̍h-lâng ìn kóng, `Goá ê chó͘-sian A-pek-la̍h-hán, in boē lah. Nā ū lâng tùi sí-lâng tiong koh-oa̍h khì chhē in, in chiū oē hoé-kái.'"
        ],
        [
          "亞伯拉罕kā伊講：『In若m̄聽摩西kap先知ê話，有人tùi死人中koh活，in mā boē相信。』」",
          "A-pek-la̍h-hán kā i kóng, `In nā m̄-thiaⁿ Mô͘-se kap sian-ti ê oē, ū lâng tùi sí-lâng tiong koh-oa̍h, in mā boē siong-sìn.'”"
        ]
      ],
      "篇名": "路加福音第十六章"
    }
  ]
}
