{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌koh對門徒講一個譬喻，教示in tio̍h常常祈禱，m̄-thang灰心。",
          "Iâ-so͘ koh tùi bûn-tô͘ kóng chi̍t ê phì-jū, kà-sī in tio̍h siông-siông kî-tó, m̄-thang hoe-sim."
        ],
        [
          "祂講：「某一個城有一個判官，伊無敬畏上帝，mā無尊重人。",
          "I kóng, “Bó͘ chi̍t ê siâⁿ ū chi̍t ê phoàⁿ-koaⁿ, i bô kèng-ùi Siōng-tè, mā bô chun-tiōng lâng."
        ],
        [
          "Tī hit-ê城有一個寡婦一直來chhē伊，講：『我有一個訴訟ê對頭，請你替我主持公道。』",
          "Tī hit-ê siâⁿ ū chi̍t ê koáⁿ-hū it-ti̍t lâi chhē i, kóng, `Goá ū chi̍t ê sò͘-siōng ê tùi-thâu, chhiáⁿ lí thoè goá chú-chhî kong-tō.'"
        ],
        [
          "Chit-ê判官真久lóng m̄答應，後來伊家己想講：『我雖然無敬畏上帝，mā無尊重人，",
          "Chit-ê phoàⁿ-koaⁿ chin kú lóng m̄ tah-èng, āu-lâi i ka-kī siūⁿ-kóng, `Goá sui-jiân bô kèng-ùi Siōng-tè, mā bô chun-tiōng lâng,"
        ],
        [
          "m̄-kú因為chit-ê寡婦一直來kā我吵，我beh替伊主持公道，chiah免伊一直來kô-kô纏。』」",
          "m̄-kú in-ūi chit-ê koáⁿ-hū it-ti̍t lâi kā goá chhá, goá beh thoè i chú-chhî kong-tō, chiah-bián i it-ti̍t lâi kô-kô-tîⁿ.' ”"
        ],
        [
          "主koh講：「Lín tio̍h聽chit-ê不義ê 判官所講ê話！",
          "Chú koh kóng, “Lín tio̍h thiaⁿ chit-ê put-gī ê phoàⁿ-koaⁿ só͘ kóng ê oē!"
        ],
        [
          "上帝所揀選ê人暝日對祂哀求，祂kiám boē替in主持公道？祂kiám會拖延真久？",
          "Siōng-tè só͘ kéng-soán ê lâng mî-ji̍t tùi I ai-kiû, I kiám boē thoè in chú-chhî kong-tō? I kiám oē thoa-iân chin kú?"
        ],
        [
          "我kā lín講，祂真緊就會替in主持公道。總是，人子來臨ê時，祂tī地上kiám會看tio̍h chit款ê信心？」",
          "Goá kā lín kóng, I chin kín chiū oē thoè in chú-chhî kong-tō. Chóng-sī, Jîn-chú lâi-lîm ê sî, I tī toē-chiūⁿ kiám oē khoàⁿ-tio̍h chit khoán ê sìn-sim?”"
        ],
        [
          "耶穌對hiah-ê看家己做義人koh看輕別人ê人有講chit-ê譬喻：",
          "Iâ-so͘ tùi hiah-ê khoàⁿ ka-kī choè gī-lâng koh khoàⁿ-khin pa̍t-lâng ê lâng ū kóng chit-ê phì-jū:"
        ],
        [
          "「有兩個人上聖殿祈禱；一個是法利賽派ê人，另外一個是貿稅ê人。",
          "“Ū nn̄g ê lâng chiūⁿ Sèng-tiān kî-tó; chi̍t ê sī Hoat-lī-sài-phài ê lâng, lēng-goā chi̍t ê sī ba̍uh-sè ê lâng."
        ],
        [
          "法利賽人家己khiā挺挺祈禱講：『上帝ah，我感謝你，因為我無親像其他ê人恐嚇取材、不義、淫亂，mā無親像chit-ê貿稅ê。",
          "Hoat-lī-sài-lâng ka-kī khiā thêng-thêng kî-tó kóng, `Siōng-tè ah, goá kám-siā lí, in-ūi goá bô chhin-chhiūⁿ kî-tha ê lâng khióng-hat-chhú-châi, put-gī, îm-loān, mā bô chhin-chhiūⁿ chit-ê ba̍uh-sè-ê."
        ],
        [
          "我一禮拜禁食兩遍，koh奉獻全部收入ê十份一。』",
          "Goá chi̍t lé-pài kìm-chia̍h nn̄g piàn, koh hōng-hiàn choân-pō͘ siu-ji̍p ê cha̍p-hūn-chi̍t.'"
        ],
        [
          "M̄-kú hit-ê貿稅ê人khiā tī遠遠ê所在，連gia̍h頭起來看天to m̄敢，只有搥胸講：『上帝ah，憐憫我chit-ê有罪ê人！』",
          "M̄-kú hit-ê ba̍uh-sè ê lâng khiā tī hn̄g-hn̄g ê só͘-chāi, liân gia̍h-thâu khí-lâi khoàⁿ-thiⁿ to m̄-káⁿ, chí-ū tûi-heng kóng, `Siōng-tè ah, lîn-bín goá chit-ê ū choē ê lâng!'"
        ],
        [
          "我kā lín講，罪有得tio̍h赦免tńg去in tau ê是chit-ê人，m̄是hit-ê法利賽人；因為提高家己ê會受降低；家己屈低ê會受提高。」",
          "Goá kā lín kóng, choē ū tit-tio̍h sià-bián tńg-khì in tau ê sī chit-ê lâng, m̄-sī hit-ê Hoat-lī-sài-lâng; in-ūi thê-ko ka-kī ê oē siū kàng-kē; ka-kī khut-kē ê oē siū thê-ko.”"
        ],
        [
          "有人連嬰á mā chhoā來耶穌hia，beh hō͘祂按手祝福；門徒看tio̍h就kā in責備。",
          "Ū lâng liân eⁿ-á mā chhoā lâi Iâ-so͘ hia, beh hō͘ I àn-chhiú chiok-hok; bûn-tô͘ khoàⁿ-tio̍h chiū kā in chek-pī."
        ],
        [
          "M̄-kú耶穌叫in來，講：「Hō͘ gín-á來我chia，m̄-thang kā in阻擋，因為上帝國是chit款人ê。",
          "M̄-kú Iâ-so͘ kiò in lâi, kóng, “Hō͘ gín-á lâi goá chia, m̄-thang kā in chó͘-tòng, in-ūi Siōng-tè-kok sī chit khoán lâng ê."
        ],
        [
          "我實在kā lín講，人若無親像gín-á án-ni接受上帝國，絕對boē-tàng入去。」",
          "Goá si̍t-chāi kā lín kóng, lâng nā bô chhin-chhiūⁿ gín-á án-ni chiap-siū Siōng-tè-kok, choa̍t-tùi boē-tàng ji̍p-khì.”"
        ],
        [
          "有一個猶太人ê領袖來問耶穌講：「好ê老師，我tio̍h做甚麼chiah oē-tàng承受永遠ê活命？」",
          "Ū chi̍t ê Iû-thài-lâng ê léng-siù lâi mn̄g Iâ-so͘ kóng, “Hó ê lāu-su, goá tio̍h choè sím-mi̍h chiah oē-tàng sêng-siū éng-oán ê oa̍h-miā?”"
        ],
        [
          "耶穌kā伊講：「你ná會講我是好？上帝以外，無一個是好。",
          "Iâ-so͘ kā i kóng, “Lí ná-oē kóng goá sī hó? Siōng-tè í-goā, bô chi̍t-ê sī hó."
        ],
        [
          "Chiah-ê誡命你lóng bat：『M̄-thang姦淫；m̄-thang thâi死人；m̄-thang偷the̍h；m̄-thang做偽證；tio̍h孝敬父母。』」",
          "Chiah-ê kài-bēng lí lóng bat: `M̄-thang kan-îm; m̄-thang thâi-sí lâng; m̄-thang thau-the̍h; m̄-thang choè gūi-chèng; tio̍h hàu-kèng pē-bú.' “"
        ],
        [
          "Hit-ê人講：「Chiah-ê誡命我tùi細漢就一直有teh遵守。」",
          "Hit-ê lâng kóng, “Chiah-ê kài-bēng goá tùi soè-hàn chiū it-ti̍t ū teh chun-siú.”"
        ],
        [
          "耶穌聽tio̍h chiah-ê話，就kā伊講：「你iáu欠一項。去賣所有ê，得tio̍h ê錢lóng分hō͘ sàn-chhiah人，你tī天頂就有財寶，然後來tè我。」",
          "Iâ-so͘ thiaⁿ-tio̍h chiah-ê oē, chiū kā i kóng, “Lí iáu khiàm chi̍t hāng. Khì boē só͘-ū ê, tit-tio̍h ê chîⁿ lóng pun hō͘ sàn-chhiah-lâng, lí tī thiⁿ-téng chiū ū châi-pó, jiân-āu lâi tè goá.”"
        ],
        [
          "Hit-ê人一下聽tio̍h chiah-ê話，真傷心，因為伊非常好額。",
          "Hit-ê lâng chi̍t-ē thiaⁿ-tio̍h chiah-ê oē, chin siong-sim, in-ūi i hui-siông hó-gia̍h."
        ],
        [
          "耶穌看hit-ê人真傷心，就講：「有錢人入上帝國joā-á-ni̍h困難！",
          "Iâ-so͘ khoàⁿ hit-ê lâng chin siong-sim, chiū kóng, “Ū-chîⁿ-lang5jip8 Siōng-tè-kok joā-á-ni̍h khùn-lân!"
        ],
        [
          "駱駝穿過針鼻mā比好額人入上帝國koh-khah簡單！」",
          "Lo̍k-tô chhng-kè chiam-phīⁿ mā pí hó-gia̍h-lâng ji̍p Siōng-tè-kok koh-khah kán-tan!”"
        ],
        [
          "聽tio̍h chiah-ê話ê人問祂講：「若án-ni，甚麼人oē-tàng得tio̍h救？」",
          "Thiaⁿ-tio̍h chiah-ê oē ê lâng mn̄g I kóng, “Nā án-ni, sím-mi̍h lâng oē-tàng tit-tio̍h kiù?”"
        ],
        [
          "耶穌應講：「人做boē到ê，上帝lóng能。」",
          "Iâ-so͘ ìn kóng, “Lâng choè boē-kàu ê, Siōng-tè lóng oē.”"
        ],
        [
          "彼得講：「阮已經放sak家己ê家庭來tè你lah。」",
          "Pí-tek kóng, “Goán í-keng pàng-sak ka-kī ê ka-têng lâi tè lí lah.”"
        ],
        [
          "耶穌kā in講：「我實在kā lín講，人若為tio̍h上帝國放sak厝宅、bó͘、兄弟、父母á是kiáⁿ兒，",
          "Iâ-so͘ kā in kóng, “Goá si̍t-chāi kā lín kóng, lâng nā ūi-tio̍h Siōng-tè-kok pàng-sak chhù-the̍h, bó͘, hiaⁿ-tī, pē-bú á-sī kiáⁿ-jî,"
        ],
        [
          "tī今世一定會得tio̍h真choē倍ê報賞，tī來世會得tio̍h永遠ê活命。」",
          "tī kim-sè it-tēng oē tit-tio̍h chin choē pē ê pò-siúⁿ, tī lâi-sè oē tit-tio̍h éng-oán ê oa̍h-miā.”"
        ],
        [
          "耶穌chhoā十二使徒去邊a，kā in講：「Taⁿ咱beh上耶路撒冷，先知所記載關係人子ê一切lóng會應驗。",
          "Iâ-so͘ chhoā cha̍p-jī sù-tô͘ khì piⁿ-a, kā in kóng, “Taⁿ lán beh chiūⁿ Iâ-lō͘-sat-léng, sian-ti só͘ kì-chài koan-hē Jîn-chú ê it-chhè lóng oē èng-giām."
        ],
        [
          "伊會受出賣hō͘外邦人；in會kā伊恥笑、侮辱、phuì-nuā。",
          "I oē siū chhut-boē hō͘ Goā-pang-lâng; in oē kā I thí-chhiò, bú-jio̍k, phuì-nuā."
        ],
        [
          "In會用鞭kā祂phah，kā祂害死，第三日祂會koh活。」",
          "In oē ēng piⁿ kā I phah, kā I hāi-sí, tē-saⁿ ji̍t I oē koh-oa̍h.”"
        ],
        [
          "M̄-kú in對chiah-ê tāi-chì lóng無了解；chiah-ê話ê意思有對in蓋teh，in m̄知耶穌teh講甚麼。",
          "M̄-kú in tùi chiah-ê tāi-chì lóng bô liáu-kái; chiah-ê oē ê ì-sù ū tùi in khàm-teh, in m̄-chai Iâ-so͘ teh kóng sím-mi̍h."
        ],
        [
          "耶穌teh-beh到耶利哥ê時，有一個盲人坐tī路邊teh求乞。",
          "Iâ-so͘ teh-beh kàu Iâ-lī-ko ê sî, ū chi̍t ê bông-jîn chē tī lō͘-piⁿ teh kiû-khit."
        ],
        [
          "伊聽tio̍h群眾tùi hia經過，就問人看是甚麼tāi-chì。",
          "I thiaⁿ-tio̍h kûn-chiòng tùi hia keng-kè, chiū mn̄g lâng khoàⁿ sī sím-mi̍h tāi-chì."
        ],
        [
          "In kā伊講：「拿撒勒人耶穌teh-beh tùi chia經過。」",
          "In kā i kóng, “Ná-sat-le̍k-lâng Iâ-so͘ teh-beh tùi chia keng-kè.”"
        ],
        [
          "伊就大聲hoah：「大衛ê Kiáⁿ耶穌ah，憐憫我！」",
          "I chiū toā-siaⁿ hoah, “Tāi-pi̍t ê Kiáⁿ Iâ-so͘ ah, lîn-bín goá!”"
        ],
        [
          "Tī頭前teh行ê人kā伊責備，叫伊恬恬；m̄-kú伊jú大聲hoah：「大衛ê Kiáⁿ，憐憫我！」",
          "Tī thâu-chêng teh kiâⁿ ê lâng kā i chek-pī, kiò i tiām-tiām; m̄-kú i jú toā-siaⁿ hoah, “Tāi-pi̍t ê Kiáⁿ, lîn-bín goá!”"
        ],
        [
          "耶穌就停腳，叫人chhoā伊來。伊oá來ê時，耶穌問伊講：",
          "Iâ-so͘ chiū thêng-kha, kiò lâng chhoā i lâi. I oá-lâi ê sî, Iâ-so͘ mn̄g i kóng:"
        ],
        [
          "「你ài我kā你做甚麼？」伊講：「主ah，hō͘我能koh看見！」",
          "“Lí ài goá kā lí choè sím-mi̍h?”I kóng, “Chú ah, hō͘ goá oē-koh khoàⁿ-kìⁿ!”"
        ],
        [
          "耶穌kā伊講：「好，hō͘你koh看見！你ê信心hō͘你得tio̍h醫好lah！」",
          "Iâ-so͘ kā i kóng, “Hó, hō͘ lí koh khoàⁿ-kìⁿ! Lí ê sìn-sim hō͘ lí tit-tio̍h i-hó lah!”"
        ],
        [
          "伊隨時能koh看見，就tè耶穌，歸榮光hō͘上帝。眾人看tio̍h chit-ê tāi-chì，lóng o-ló上帝。",
          "I sûi-sî oē-koh khoàⁿ-kìⁿ, chiū tè Iâ-so͘, kui êng-kng hō͘ Siōng-tè. Chèng-lâng khoàⁿ-tio̍h chit-ê tāi-chì, lóng o-ló Siōng-tè."
        ]
      ],
      "篇名": "路加福音第十八章"
    }
  ]
}
