{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌入去耶利哥，tùi hia teh經過。",
          "Iâ-so͘ ji̍p-khì Iâ-lī-ko, tùi hia teh keng-kè."
        ],
        [
          "Tī hia有一個人名叫做撒該；伊是貿稅ê頭人，真好額。",
          "Tī hia ū chi̍t ê lâng miâ kiò-choè Sat-kai; i sī ba̍uh-sè ê thâu-lâng, chin hó-gia̍h."
        ],
        [
          "伊ài-beh看耶穌是甚麼款人，不過因為人真choē，伊ê身材koh矮，看boē-tio̍h。",
          "I ài-beh khoàⁿ Iâ-so͘ sī sím-mi̍h khoán lâng, put-kò in-ūi lâng chin choē, i ê sin-châi koh oé, khoàⁿ boē-tio̍h."
        ],
        [
          "伊就走進前，爬上一叢桑材樹beh看耶穌，因為耶穌teh-beh tùi hia經過。",
          "I chiū cháu chìn-chêng, peh-chiūⁿ chi̍t châng sng-châi-chhiū beh khoàⁿ Iâ-so͘, in-ūi Iâ-so͘ teh-beh tùi hia keng-kè."
        ],
        [
          "耶穌行到hit-ê所在，gia̍h頭看，對伊講：「撒該，趕緊落來，今á日我一定beh toà lín tau。」",
          "Iâ-so͘ kiâⁿ kàu hit-ê só͘-chāi, gia̍h-thâu khoàⁿ, tùi i kóng, “Sat-kai, koáⁿ-kín lo̍h-lâi, kin-á-ji̍t goá it-tēng beh toà lín tau.”"
        ],
        [
          "撒該就趕緊落來，歡歡喜喜接待耶穌。",
          "Sat-kai chiū koáⁿ-kín lo̍h-lâi, hoaⁿ-hoaⁿ hí-hí chiap-thāi Iâ-so͘."
        ],
        [
          "眾人一下看tio̍h，nga̍uh-nga̍uh念講：「Chit-ê人soah入去罪人ê厝toà！」",
          "Chèng-lâng chi̍t-ē khoàⁿ-tio̍h, nga̍uh-nga̍uh-liām kóng, “Chit-ê lâng soah ji̍p-khì choē-jîn ê chhù toà!”"
        ],
        [
          "撒該khiā-teh，對主講：「主ah，我beh the̍h財產ê一半賑濟sàn-chhiah人。我若有kā人pián錢，beh四倍還伊。」",
          "Sat-kai khiā-teh, tùi Chú kóng, “Chú ah, goá beh the̍h châi-sán ê chi̍t poàⁿ chín-chè sàn-chhiah-lâng. Goá nā ū kā lâng pián-chîⁿ, beh sì puē hêng i.”"
        ],
        [
          "耶穌對伊講：「今á日救恩已經到chit-ê家，因為伊mā是亞伯拉罕ê kiáⁿ孫。",
          "Iâ-so͘ tùi i kóng, “Kin-á-ji̍t kiù-un í-keng kàu chit-ê ke, in-ūi i mā-sī A-pek-la̍h-hán ê kiáⁿ-sun."
        ],
        [
          "人子來是beh chhē失落ê人，來kā伊救。」",
          "Jîn-chú lâi sī beh chhē sit-lo̍h ê lâng, lâi kā i kiù.”"
        ],
        [
          "眾人teh聽chiah-ê話ê時，耶穌koh kā in講一個譬喻，因為祂teh-beh到耶路撒冷，koh hiah-ê人想講上帝國liâm-piⁿ會實現。",
          "Chèng-lâng teh thiaⁿ chiah-ê oē ê sî, Iâ-so͘ koh kā in kóng chi̍t ê phì-jū, in-ūi I teh-beh kàu Iâ-lō͘-sat-léng, koh hiah-ê lâng siūⁿ-kóng Siōng-tè-kok liâm-piⁿ oē si̍t-hiān."
        ],
        [
          "耶穌就kā in講：「有一個貴族去真遠ê所在，beh受封做王chiah tńg來。",
          "Iâ-so͘ chiū kā in kóng, “Ū chi̍t ê kùi-cho̍k khì chin hn̄g ê só͘-chāi beh siū hong choh-ông chiah tńg-lâi."
        ],
        [
          "伊召集十個奴僕來，hō͘ in十個金幣， kā in講：『到我tńg來以前，用chiah-ê金幣去做seng-lí。』",
          "I tiàu-chi̍p cha̍p-ê lô͘-po̍k lâi, hō͘ in cha̍p ê kim-pè, Kā in kóng, `Kàu goá tńg-lâi í-chêng, ēng chiah-ê kim-pè khì choè seng-lí.'"
        ],
        [
          "本國ê人民怨恨伊，差一個使者tè伊ê後面去，奏講：『阮無ài chit-ê人做阮ê王。』",
          "Pún-kok ê jîn-bîn oàn-hūn i, chhe chi̍t ê sù-chiá tè i ê āu-bīn khì, chàu kóng, `Goán bô ài chit-ê lâng choè goán ê ông.'"
        ],
        [
          "「Chit-ê貴族受封做王tńg來ê時，叫hiah-ê領tio̍h錢ê奴僕來，ài知in ta̍k ê人thàn joā-choē。",
          "“Chit-ê kùi-cho̍k siū hong choh-ông tńg-lâi ê sî, kiò hiah-ê niá-tio̍h chîⁿ ê lô͘-po̍k lâi, ài chai in ta̍k ê lâng thàn joā-choē."
        ],
        [
          "頭一個來伊ê面前，講主ah，我有用你hit-ê金幣thàn十個。",
          "Thâu-chi̍t ê lâi i ê bīn-chêng, kóngChú ah, goá ū ēng lí hit-ê kim-pè thàn cha̍p ê."
        ],
        [
          "主人kā伊講真好，好ê奴僕！你既然tī小事忠實，我beh hō͘你管理十個城。",
          "Chú-lâng kā i kóng Chin hó, hó ê lô͘-po̍k! Lí kì-jiân tī sió-sū tiong-si̍t, goá beh hō͘ lí koán-lí cha̍p ê siâⁿ."
        ],
        [
          "第二個來講主ah，我有用你hit-ê金幣thàn五個。",
          "Tē-jī ê lâi kóng Chú ah, goá ū ēng lí hit-ê kim-pè thàn gō͘ ê."
        ],
        [
          "主人mā án-ni kā chit-ê人講我beh hō͘你管理五個城。",
          "Chú-lâng mā án-ni kā chit-ê lâng kóngGoá beh hō͘ lí koán-lí gō͘ ê siâⁿ."
        ],
        [
          "Koh另外一個來，講主ah，你看，你ê金幣tī chia。我用手巾kā伊包起來khǹg。",
          "Koh lēng-goā chi̍t-ê lâi, kóng Chú ah, lí khoàⁿ, lí ê kim-pè tī chia. Goá ēng chhiú-kun kā i pau khí-lâi khǹg."
        ],
        [
          "我真驚你，因為你是一位嚴轄ê人，無寄，你mā beh領，無種，你mā beh 收。』",
          "Goá chin kiaⁿ lí, in-ūi lí sī chi̍t ūi giâm-hat ê lâng, bô kià, lí mā beh niá, bô chèng, lí mā beh siu.'"
        ],
        [
          "主人kā伊講：『你chit-ê可惡ê奴僕，我beh照你家己所講ê kā你定罪。你既然知我是嚴轄ê人，無寄mā beh領，無種mā beh收，",
          "Chú-lâng kā i kóng, `Lí chit-ê khó-ò͘ⁿ ê lô͘-po̍k, goá beh chiàu lí ka-kī só͘ kóng ê kā lí tēng-choē. Lí kì-jiân chai goá sī giâm-hat ê lâng, bô kià mā beh niá, bô chèng mā beh siu,"
        ],
        [
          "你ná無將我ê錢寄tī銀行，等我tńg來ê時thang領母錢kap利息？』",
          "lí ná bô chiong goá ê chîⁿ kià tī gûn-hâng, tán goá tńg-lâi ê sî thang niá bú-chîⁿ kap lī-sek?'"
        ],
        [
          "「主人就kā khiā tī邊a ê人講：『金幣kā伊the̍h來，交hō͘ hit-ê有十個金幣ê！』",
          "“Chú-lâng chiū kā khiā tī piⁿ-a ê lâng kóng, `Kim-pè kā i the̍h-lâi, kau hō͘ hit-ê ū cha̍p ê kim-pè ê!'"
        ],
        [
          "In就對伊講：『主ah，伊已經有十個金幣lah。』",
          "In chiū tùi i kóng, `Chú ah, i í-keng ū cha̍p ê kim-pè lah.'"
        ],
        [
          "主人講：『我kā lín講，已經有ê，beh koh-khah choē hō͘伊；無ê，連伊所有ê mā beh kā伊the̍h來。",
          "Chú-lâng kóng, `Goá kā lín kóng, í-keng ū-ê, beh koh-khah choē hō͘ i; bô-ê, liân i só͘-ū ê mā beh kā i the̍h-lâi."
        ],
        [
          "M̄-kú hiah-ê對敵我，無ài我做in ê王ê，kā in拖來chia，tī我ê面前thâi死！』」",
          "M̄-kú hiah-ê tùi-te̍k goá, bô ài goá choè in ê ông ê, kā in thoa lâi chia, tī goá ê bīn-chêng thâi-sí!' ”"
        ],
        [
          "講chiah-ê話了後，耶穌行做前上耶路撒冷。",
          "Kóng chiah-ê oē liáu-āu, Iâ-so͘ kiâⁿ choè-chêng chiūⁿ Iâ-lō͘-sat-léng."
        ],
        [
          "祂teh-beh到叫做Ka-ná hit-ê山ê山腳ê Pek-hoat-kî kap伯大尼ê時，差兩個門徒，",
          "I teh-beh kàu kiò-choè Ka-ná hit-ê soaⁿ ê soaⁿ-kha ê Pek-hoat-kî kap Pek-tāi-nî ê sî, chhe nn̄g ê bûn-tô͘,"
        ],
        [
          "吩咐in講：「Lín去對面ê庄社，入去ê時會看tio̍h一隻iáu m̄-bat hō͘人騎過ê驢á-kiáⁿ縛tī hia。Lín kā伊tháu開，牽來chia。",
          "hoan-hù in kóng, “Lín khì tùi-bīn ê chng-siā, ji̍p-khì ê sî oē khoàⁿ-tio̍h chi̍t chiah iáu m̄-bat hō͘ lâng khiâ kè ê lû-á-kiáⁿ pa̍k tī hia. Lín kā i tháu-khui, khan lâi chia."
        ],
        [
          "若有人問：『Lín是án-choáⁿ teh tháu驢á-kiáⁿ？』Lín tio̍h講：『主beh用伊。』」",
          "Nā ū lâng mn̄g `Lín sī án-choáⁿ teh tháu lû-á-kiáⁿ?' Lín tio̍h kóng, `Chú beh ēng i.' “"
        ],
        [
          "In就去，所tú-tio̍h ê tāi-chì ta̍k項kap耶穌所講ê siâng款。",
          "In chiū khì, só͘ tú-tio̍h ê tāi-chì ta̍k hāng kap Iâ-so͘ só͘ kóng ê siâng-khoán."
        ],
        [
          "In teh tháu hit隻驢á-kiáⁿ ê時，主人問in講：「Lín是án-choáⁿ teh tháu chit隻驢á-kiáⁿ？」",
          "In teh tháu hit chiah lû-á-kiáⁿ ê sî, chú-lâng mn̄g in kóng, “Lín sī án-choáⁿ teh tháu chit chiah lû-á-kiáⁿ?”"
        ],
        [
          "In應講：「主beh用伊。」",
          "In ìn kóng, “Chú beh ēng i.”"
        ],
        [
          "In就牽hit隻驢á-kiáⁿ來hō͘耶穌，將in家己ê外衫phoa̍h tī驢á頂，kā耶穌扶起騎。",
          "In chiū khan hit chiah lû-á-kiáⁿ lâi hō͘ Iâ-so͘, chiong in ka-kī ê goā-saⁿ phoa̍h tī lû-á téng, kā Iâ-so͘ hû-khí khiâ."
        ],
        [
          "耶穌騎驢á-kiáⁿ進前行ê時，眾人將家己ê外衫鋪tī路裡kā祂歡迎。",
          "Iâ-so͘ khiâ lû-á-kiáⁿ chìn-chêng kiâⁿ ê sî, chèng-lâng chiong ka-kī ê goā-saⁿ pho͘ tī lō͘-ni̍h kā I hoan-gêng."
        ],
        [
          "耶穌teh-beh到耶路撒冷beh落橄欖山ê所在，kui大陣ê門徒因為看tio̍h一切奇妙ê事就lóng歡喜，大聲o-ló上帝講：",
          "Iâ-so͘ teh-beh kàu Iâ-lō͘-sat-léng beh lo̍h Ka-ná-soaⁿ ê só͘-chāi, kui toā-tīn ê bûn-tô͘ in-ūi khoàⁿ-tio̍h it-chhè kî-biāu ê sū chiū lóng hoaⁿ-hí, toā-siaⁿ o-ló Siōng-tè kóng:"
        ],
        [
          "奉主ê名來ê王應該得tio̍h o-ló！願天頂和平，榮光歸hō͘至koân ê上帝！",
          "Hōng Chú ê miâ lâi ê Ong5eng-kai tit-tio̍h o-ló!Goān thiⁿ-téng hô-pêng,êng-kng kui hō͘ chì-koân ê Siōng-tè!"
        ],
        [
          "眾人中間，有kúi-nā ê法利賽派ê人kā耶穌講：「老師，tio̍h責備你ê門徒！」",
          "Chèng-lâng tiong-kan, ū kúi-nā ê Hoat-lī-sài-phài ê lâng kā Iâ-so͘ kóng, “Lāu-su, tio̍h chek-pī lí ê bûn-tô͘!”"
        ],
        [
          "耶穌應講：「我kā lín講，in若恬恬，chiah-ê石頭mā會大聲hoah出來。」",
          "Iâ-so͘ ìn kóng, “Goá kā lín kóng, in nā tiām-tiām, chiah-ê chio̍h-thâu mā oē toā-siaⁿ hoah chhut-lâi.”"
        ],
        [
          "耶穌teh-beh到耶路撒冷，看tio̍h城，就為tio̍h城哀哭，",
          "Iâ-so͘ teh-beh kàu Iâ-lō͘-sat-léng, khoàⁿ-tio̍h siâⁿ, chiū ūi-tio̍h siâⁿ ai-khàu,"
        ],
        [
          "講：「我實在真ài你今á日知án-choáⁿ chiah會得tio̍h和平！M̄-kú現在對你蓋teh，hō͘你看boē-tio̍h",
          "kóng “Goá si̍t-chāi chin ài lí kin-á-ji̍t chai án-choáⁿ chiah oē tit-tio̍h hô-pêng! M̄-kú hiān-chāi tùi lí khàm-teh, hō͘ lí khoàⁿ boē-tio̍h."
        ],
        [
          "因為日子teh-beh到，hit時你ê對敵會tī你ê周圍造土堆包圍，tùi四面kā你封鎖。",
          "In-ūi ji̍t-chí teh-beh kàu, hit sî lí ê tùi-te̍k oē tī lí ê chiu-ûi chō thô͘-tui pau-ûi, tùi sì-bīn kā lí hong-só."
        ],
        [
          "In會將你kap你城內ê人民全部毀滅，無留兩塊石相疊，因為你無明白上帝拯救你ê好機會。」",
          "In oē chiong lí kap lí siâⁿ-lāi ê jîn-bîn choân-pō͘ húi-bia̍t, bô lâu nn̄g tè chio̍h sio-tha̍h, in-ūi lí bô bêng-pe̍k Siōng-tè chín-kiù lí ê hó ki-hoē.”"
        ],
        [
          "耶穌入去聖殿，起手趕hiah-ê賣物件ê人出去。",
          "Iâ-so͘ ji̍p-khì Sèng-tiān, khí-chhiú koáⁿ hiah-ê boē mi̍h-kiāⁿ ê lâng chhut-khì."
        ],
        [
          "祂kā in講：「聖經有記載：我ê厝應該是祈禱ê殿，lín soah kā伊變做賊siū！」",
          "I kā in kóng, “Sèng-keng ū kì-chài:Goá ê chhù eng-kai sī kî-tó ê tiān,lín soah kā i pìⁿ-choè chha̍t-siū!”"
        ],
        [
          "耶穌ta̍k日tī聖殿教示人。祭司長、經學教師，kap子民ê頭人一直計謀beh害死耶穌，",
          "Iâ-so͘ ta̍k ji̍t tī Sèng-tiān kà-sī lâng. Chè-si-tiúⁿ, keng-ha̍k-kàu-su, kap chú-bîn ê thâu-lâng it-ti̍t kè-bô͘ beh hāi-sí Iâ-so͘,"
        ],
        [
          "m̄-kú chhē無法度，因為眾人lóng真注意teh聽祂ê話。",
          "m̄-kú chhē bô hoat-tō͘, in-ūi chèng-lâng lóng chin chù-ì teh thiaⁿ I ê oē."
        ]
      ],
      "篇名": "路加福音第十九章"
    }
  ]
}
