{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Hit時，有kúi-nā千人khoeh oá去，致到互相thún踏。耶穌就對祂ê門徒講：「Tio̍h持防法利賽派ê人ê酵母，就是假好。",
          "Hit sî, ū kúi-nā chheng lâng khoeh oá-khì, tì-kàu hō͘-siōng thún-ta̍h. Iâ-so͘ chiū tùi I ê bûn-tô͘ kóng, “Tio̍h tî-hông Hoat-lī-sài-phài ê lâng ê kàⁿ-bú, chiū-sī ké-hó."
        ],
        [
          "無一項蓋密ê事boē露現；mā無一項祕密ê事boē hō͘人知。",
          "Bô chi̍t hāng khàm-ba̍t ê sū boē lō͘-hiān; mā bô chi̍t hāng pì-bi̍t ê sū boē hō͘ lâng chai."
        ],
        [
          "所以，lín tī暗中講ê，會tī光明中hō͘人聽tio̍h；lín tī房間內耳孔邊講ê，會hō͘人tī厝尾頂公開宣佈。」",
          "Só͘-í, lín tī àm-tiong kóng ê, oē tī kng-bêng tiong hō͘ lâng thiaⁿ-tio̍h; lín tī pâng-keng lāi hī-khang piⁿ kóng ê, oē hō͘ lâng tī chhù-bé téng kong-khai soan-pò͘.”"
        ],
        [
          "「朋友，我kā lín講，害死lín ê身軀了後，boē-tàng koh對lín做甚麼ê，m̄免驚。",
          "Pêng-iú, goá kā lín kóng, hāi-sí lín ê seng-khu liáu-āu, boē-tàng koh tùi lín choè sím-mi̍h ê, m̄-bián kiaⁿ."
        ],
        [
          "我beh指示lín應該驚ê是甚麼人。Lín應該驚上帝；祂hō͘人死了後，iáu有權thang kā人hiat落地獄。是！我kā lín講，tio̍h驚Chit位！",
          "Goá beh chí-sī lín eng-kai kiaⁿ ê sī sím-mi̍h lâng. Lín eng-kai kiaⁿ Siōng-tè; I hō͘ lâng sí liáu-āu, iáu ū koân thang kā lâng hiat-lo̍h toē-ge̍k. Sī! goá kā lín kóng, tio̍h kiaⁿ Chit-ūi!"
        ],
        [
          "「五隻雀鳥á kiám m̄是賣兩角銀nā-tiāⁿ？上帝連一隻to無boē記得。",
          "“Gō͘ chiah chhek-chiáu-á kiám m̄-sī boē nn̄g kak gûn nā-tiāⁿ? Siōng-tè liân chi̍t chiah to bô boē kì-tit."
        ],
        [
          "連lín ê頭毛to lóng有算過。M̄免驚！Lín比kui群雀鳥á koh-khah貴重！」",
          "Liân lín ê thâu-mn̂g to lóng ū sǹg kè. M̄-bián kiaⁿ! Lín pí kui-kûn chhek-chiáu-á koh-khah kùi-tiōng!”"
        ],
        [
          "「我kā lín講，tī人ê面前宣認我ê，人子tī上帝ê天使面前mā會認伊。",
          "“Goá kā lín kóng, tī lâng ê bīn-chêng soan-jīn goá ê, Jîn-chú tī Siōng-tè ê thiⁿ-sài bīn-chêng mā oē jīn i."
        ],
        [
          "M̄-kú tī人ê面前m̄認我ê，人子tī上帝ê天使面前mā m̄認伊。",
          "M̄-kú tī lâng ê bīn-chêng m̄ jīn goá ê, Jîn-chú tī Siōng-tè ê thiⁿ-sài bīn-chêng mā m̄ jīn i."
        ],
        [
          "「無論甚麼人講話反對人子，會得tio̍h赦免。M̄-kú褻瀆聖神ê，boē得tio̍h赦免。",
          "“Bô-lūn sím-mi̍h lâng kóng-oē hoán-tùi Jîn-chú, oē tit-tio̍h sià-bián. M̄-kú siat-to̍k Sèng Sîn ê, boē tit-tio̍h sià-bián."
        ],
        [
          "Lín hō͘人掠到會堂，統治者á是官員面前ê時，m̄免煩惱tio̍h án-choáⁿ答辯，á是tio̍h講甚麼。",
          "Lín hō͘ lâng lia̍h kàu hoē-tn̂g, thóng-tī-chiá, á-sī koaⁿ-oân bīn-chêng ê sî, m̄-bián hoân-ló tio̍h án-choáⁿ tap-piān, á-sī tio̍h kóng sím-mi̍h."
        ],
        [
          "因為hit-ê時聖神會教lín tio̍h講甚麼。」",
          "In-ūi hit-ê sî Sèng Sîn oē kà lín tio̍h kóng sím-mi̍h.”"
        ],
        [
          "眾人ê中間有一個人kā耶穌講：「老師，請你kah我ê兄弟kap我分家伙。」",
          "Chèng-lâng ê tiong-kan ū chi̍t ê lâng kā Iâ-so͘ kóng, “Lāu-su, chhiáⁿ lí kah goá ê hiaⁿ-tī kap goá pun ke-hé.”"
        ],
        [
          "耶穌kā伊講：「你chit-ê人，甚麼人任命我做lín ê判官á是公親？」",
          "Iâ-so͘ kā i kóng, “Lí chit-ê lâng, sím-mi̍h lâng jīm-bēng goá choè lín ê phoàⁿ-koaⁿ á-sī kong-chhin?”"
        ],
        [
          "祂就對眾人講：「Tio̍h謹慎，tio̍h持防ta̍k款ê貪心，因為人性命ê價值m̄是看財產ê choē少來決定。」",
          "I chiū tùi chèng-lâng kóng, “Tio̍h kín-sīn, tio̍h tî-hông ta̍k khoán ê tham-sim, in-ūi lâng sìⁿ-miā ê kè-ta̍t m̄-sī khoàⁿ châi-sán ê choē-chió lâi koat-tēng.”"
        ],
        [
          "後來耶穌用一個譬喻kā in講：「有一個好額人，伊ê田園真豐收。",
          "Āu-lâi Iâ-so͘ ēng chi̍t ê phì-jū kā in kóng: “Ū chi̍t ê hó-gia̍h-lâng, i ê chhân-hn̂g chin hong-siu."
        ],
        [
          "伊心內想來想去，講：『我無夠所在thang囤五穀，taⁿ beh án-choáⁿ？』",
          "I sim-lāi siūⁿ-lâi siūⁿ-khì, kóng, `Goá bô kàu só͘-chāi thang tún ngó͘-kok, taⁿ beh án-choáⁿ?'"
        ],
        [
          "伊就講：『我tio̍h án-ni做。我beh kā倉庫拆起來koh起khah大間，thang來囤五穀kap一切ê財物，",
          "I chiū kóng, `Goá tio̍h án-ni choè. Goá beh kā chhng-khò͘ thiah khí-lâi koh khí khah toā keng, thang lâi tún ngó͘-kok kap it-chhè ê châi-bu̍t,"
        ],
        [
          "然後對我家己講：É，你已經積聚真choē財物，有夠thang用真choē年。Taⁿ清閒lah，來lim，來食，來享受！』",
          "jiân-āu tùi goá ka-kī kóng: É, lí í-keng chek-chū chin choē châi-bu̍t, ū kàu thang ēng chin choē nî. Taⁿ chheng-êng lah, lâi lim, lâi chia̍h, lâi hióng-siū!'"
        ],
        [
          "M̄-kú上帝kā伊講：『戇人！今暝就beh收回你ê性命；你所積聚ê一切beh留hō͘甚麼人？』",
          "M̄-kú Siōng-tè kā i kóng, `Gōng-lâng! kim-mî chiū beh siu-hoê lí ê sìⁿ-miā; lí só͘ chek-chū ê it-chhè beh lâu hō͘ sím-mi̍h lâng?'"
        ],
        [
          "Án-ni，為tio̍h家己積聚財富，無hō͘上帝看做好額ê mā是仝款。」",
          "Án-ni, ūi-tio̍h ka-kī chek-chū châi-hù, bô hō͘ Siōng-tè khoàⁿ-choè hó-gia̍h ê mā-sī kâng-khoán.”"
        ],
        [
          "耶穌koh對祂ê門徒講：「所以我kā lín講，m̄-thang為tio̍h lín ê性命操煩beh食甚麼，mā m̄-thang為tio̍h lín ê身軀操煩beh穿甚麼。",
          "Iâ-so͘ koh tùi I ê bûn-tô͘ kóng, “Só͘-í goá kā lín kóng, m̄-thang ūi-tio̍h lín ê sìⁿ-miā chhau-hoân beh chia̍h sím-mi̍h, mā m̄-thang ūi-tio̍h lín ê seng-khu chhau-hoân beh chhēng sím-mi̍h."
        ],
        [
          "因為性命比食物khah重要；身軀比衣服khah重要。",
          "In-ūi sìⁿ-miā pí chia̍h-mi̍h khah tiōng-iàu; seng-khu pí i-ho̍k khah tiōng-iàu."
        ],
        [
          "Lín看烏鴉，in雖然無種作，無收成，無粟倉mā無倉庫，上帝mā teh kā in養飼，lín kiám無比hiah-ê鳥á koh-khah貴重！",
          "Lín khoàⁿ o͘-a, in sui-jiân bô chèng-choh, bô siu-sêng, bô chhek-chhng mā bô chhng-khò͘, Siōng-tè mā teh kā in iúⁿ-chhī, lín kiám bô pí hiah-ê chiáu-á koh-khah kùi-tiōng!"
        ],
        [
          "Lín kiám有人想講操煩oē-tàng hō͘家己ê性命加活一時á久？",
          "Lín kiám ū lâng siūⁿ-kóng chhau-hoân oē-tàng hō͘ ka-kī ê sìⁿ-miā ke oa̍h chi̍t-sî-á kú?"
        ],
        [
          "既然連chiah-ni̍h細項tāi-chì lín to無才tiāu做，ná-tio̍h操煩其他ê事？",
          "Kì-jiân liân chiah-ni̍h soè hāng tāi-chì lín to bô châi-tiāu choè, ná-tio̍h chhau-hoân kî-tha ê sū?"
        ],
        [
          "Lín看山野ê花，in án-choáⁿ teh大叢？In無勞苦，mā無紡織。不過我kā lín講，連所羅門上榮華ê時穿ê衫to無比chiah-ê花ê一蕊koh-khah súi。",
          "Lín khoàⁿ soaⁿ-iá ê hoe, in án-choáⁿ teh toā-châng? In bô lô-khó͘, mā bô pháng-chit. Put-kò goá kā lín kóng, liân Só͘-lô-bûn siōng êng-hoâ ê sî chhēng ê saⁿ to bô pí chiah-ê hoe ê chi̍t lúi koh-khah súi."
        ],
        [
          "山野ê花草今á日teh活，明á載hō͘人hiat落火爐，上帝to án-ni kā in裝飾，伊koh-khah會kā lín裝飾！Lín ná chiah-ni̍h無信心！",
          "Soaⁿ-iá ê hoe-chháu kin-á-ji̍t teh oa̍h, bîn-á-chài hō͘ lâng hiat-lo̍h hé-lô͘, Siōng-tè to án-ni kā in chng-thāⁿ, I koh-khah oē kā lín chng-thāⁿ! Lín ná chiah-ni̍h bô sìn-sim!"
        ],
        [
          "所以，lín m̄-thang kan-ta teh想beh食甚麼，lim甚麼；mā m̄-thang操煩。",
          "Só͘-í, lín m̄-thang kan-ta teh siūⁿ-beh chia̍h sím-mi̍h, lim sím-mi̍h; mā m̄-thang chhau-hoân."
        ],
        [
          "Chiah-ê lóng是chit世間無信ê人所teh追求ê。Lín ê父知lín有需要chiah-ê物件。",
          "Chiah-ê lóng sī chit sè-kan bô sìn ê lâng só͘ teh tui-kiû ê. Lín ê Pē chai lín ū su-iàu chiah-ê mi̍h-kiāⁿ."
        ],
        [
          "顛倒tio̍h事先追求祂主權ê實現，chiah-ê物件就lóng會續hō͘ lín。」",
          "Tian-tò tio̍h tāi-seng tui-kiû I chú-koân ê si̍t-hiān, chiah-ê mi̍h-kiāⁿ chiū lóng oē soà hō͘ lín.”"
        ],
        [
          "「Lín細細ê羊群ah，m̄免驚，因為lín ê父歡喜將祂ê國hō͘ lín。",
          "“Lín soè-soè ê iûⁿ-kûn ah, m̄-bián kiaⁿ, in-ūi lín ê Pē hoaⁿ-hí chiong I ê kok hō͘ lín."
        ],
        [
          "Tio̍h賣lín ê財產來賑濟sàn-chhiah人。Tio̍h為tio̍h lín家己準備用boē破ê錢袋來積聚用boē了ê財寶tī天頂；tī hia賊á the̍h boē-tio̍h，蛀蟲mā咬boē-tio̍h。",
          "Tio̍h boē lín ê châi-sán lâi chín-chè sàn-chhiah-lâng. Tio̍h ūi-tio̍h lín ka-kī chún-pī ēng boē phoà ê chîⁿ-tē lâi chek-chū ēng boē liáu ê châi-pó tī thiⁿ-téng; tī hia chha̍t-á the̍h boē-tio̍h, chiù-thâng mā kā boē-tio̍h."
        ],
        [
          "因為lín ê財寶tī tó位，lín ê心mā會tī hia。」",
          "In-ūi lín ê châi-pó tī tó-ūi, lín ê sim mā oē tī hia.”"
        ],
        [
          "「衫tio̍h穿好勢；燈tio̍h點hō͘ to̍h。",
          "“Saⁿ tio̍h chhēng hó-sè; teng tio̍h tiám hō͘ to̍h."
        ],
        [
          "Tio̍h親像奴僕teh thèng候主人tùi婚筵tńg來，主人tńg來；一下phah門thang隨時kā伊開。",
          "Tio̍h chhin-chhiūⁿ lô͘-po̍k teh thèng-hāu chú-lâng tùi hun-iàn tńg-lâi, chú-lâng tńg-lâi; chi̍t-ē phah-mn̂g thang sûi-sî kā i khui."
        ],
        [
          "主人tńg來ê時看tio̍h奴僕醒醒，hiah-ê奴僕真有福氣！我實在kā lín講，主人會家己衫穿好勢，請in坐桌，來kā in伺候。",
          "Chú-lâng tńg-lâi ê sî khoàⁿ-tio̍h lô͘-po̍k chhíⁿ-chhíⁿ, hiah-ê lô͘-po̍k chin ū hok-khì! Goá si̍t-chāi kā lín kóng, chú-lâng oē ka-kī saⁿ chhēng hó-sè, chhiáⁿ in chē-toh, lâi kā in sū-hāu."
        ],
        [
          "主人若tī半暝á是天beh光ê時tńg來，看tio̍h奴僕醒醒，hiah-ê奴僕真有福氣！",
          "Chú-lâng nā tī poàⁿ-mî á-sī thiⁿ-beh-kng ê sî tńg-lâi, khoàⁿ-tio̍h lô͘-po̍k chhíⁿ-chhíⁿ, hiah-ê lô͘-po̍k chin ū hok-khì!"
        ],
        [
          "Chit家ê主人若知賊á甚麼時chūn會來，一定boē hō͘賊á深入伊ê厝。",
          "Chit ke ê chú-lâng nā chai chha̍t-á sím-mi̍h sî-chūn oē lâi, it-tēng boē hō͘ chha̍t-á chhim-ji̍p i ê chhù."
        ],
        [
          "所以，lín mā tio̍h準備便便，因為人子會tī lín想boē到ê時chūn來臨。」",
          "Só͘-í, lín mā tio̍h chún-pī piān-piān, in-ūi Jîn-chú oē tī lín siūⁿ boē-kàu ê sî-chūn lâi-lîm.”"
        ],
        [
          "彼得講：「主ah，你chit-ê譬喻是對阮講，á是對眾人講？」",
          "Pí-tek kóng, “Chú ah, lí chit-ê phì-jū sī tùi goán kóng, á-sī tùi chèng-lâng kóng?”"
        ],
        [
          "主講：「甚麼人是忠實koh精明ê管家？就是主人會交代伊管理其他ê奴僕，照時分配食物hō͘ in ê hit-ê人。",
          "Chú kóng, “Sím-mi̍h lâng sī tiong-si̍t koh cheng-bêng ê koán-ke? Chiū-sī chú-lâng oē kau-tài i koán-lí kî-tha ê lô͘-po̍k, chiàu-sî hun-phoè chia̍h-mi̍h hō͘ in ê hit-ê lâng."
        ],
        [
          "伊ê主人tńg來ê時，hō͘伊看tio̍h有照án-ni做hit-ê奴僕真有福氣！",
          "I ê chú-lâng tńg-lâi ê sî, hō͘ i khoàⁿ-tio̍h ū chiàu án-ni choè hit-ê lô͘-po̍k chin ū hok-khì!"
        ],
        [
          "我實在kā lín講，主人會派chit-ê奴僕管理伊lóng總ê財產。",
          "Goá si̍t-chāi kā lín kóng, chú-lâng oē phài chit-ê lô͘-po̍k koán-lí i lóng-chóng ê châi-sán."
        ],
        [
          "Hit-ê奴僕若心內想講：『我ê主人會khah慢tńg來，』就起手phah其他ê奴僕女婢，也食也lim，koh lim到酒醉。",
          "Hit-ê lô͘-po̍k nā sim-lāi siūⁿ-kóng `Goá ê chú-lâng oē khah bān tńg-lâi,' chiū khí-chhiú phah kî-tha ê lô͘-po̍k lú-pī, iā chia̍h iā lim, koh lim kàu chiú-chùi."
        ],
        [
          "Hit-ê奴僕ê主人會tī伊無按算ê日，m̄知ê時tńg來。主人會嚴嚴kā伊處罰，kā伊kap無忠實ê人khǹg做堆。",
          "Hit-ê lô͘-po̍k ê chú-lâng oē tī i bô àn-sǹg ê ji̍t, m̄-chai ê sî tńg-lâi. Chú-lâng oē giâm-giâm kā i chhù-hoa̍t, kā i kap bô tiong-si̍t ê lâng khǹg choè-tui."
        ],
        [
          "「奴僕知主人ê意思卻無去準備，á是無照主人ê意思去做，伊會hō͘主人phah真thiám。",
          "“Lô͘-po̍k chai chú-lâng ê ì-sù khiok bô khì chún-pī, á-sī bô chiàu chú-lâng ê ì-sù khì choè, i oē hō͘ chú-lâng phah chin thiám."
        ],
        [
          "不過m̄知主人ê意思去做應該受處罰ê tāi-chì，hit-ê奴僕會hō͘主人phah khah輕。Hō͘伊khah choē，就tùi伊the̍h khah choē；交代伊khah choē，就對伊要求khah choē。」",
          "Put-kò m̄-chai chú-lâng ê ì-sù khì choè eng-kai siū chhù-hoa̍t ê tāi-chì hit-ê lô͘-po̍k oē hō͘ chú-lâng phah khah khin. Hō͘ i khah choē, chiū tùi i the̍h khah choē; kau-tài i khah choē, chiū tùi i iau-kiû khah choē.”"
        ],
        [
          "「我來是beh將火hiat落地上，我joā-á-ni̍h ài火已經to̍h起來！",
          "“Goá lâi sī beh chiong hé hiat-lo̍h toē-chiūⁿ, goá joā-á-ni̍h ài hé í-keng to̍h khí-lâi!"
        ],
        [
          "我有應該tio̍h受ê洗禮；chit-ê洗禮iáu未受以前，我實在真艱苦！",
          "Goá ū eng-kai tio̍h siū ê soé-lé; chit-ê soé-lé iáu-bē siū í-chêng, goá si̍t-chāi chin kan-khó͘!"
        ],
        [
          "Lín想講我來是beh hō͘地上和平是無？我kā lín講，m̄是，顛倒是分裂。",
          "Lín siūⁿ-kóng goá lâi sī beh hō͘ toē-chiūⁿ hô-pêng sī-bô? Goá kā lín kóng, m̄-sī, tian-tò sī hun-lia̍t."
        ],
        [
          "Tùi taⁿ以後，一家有五個人，in會分裂，三個對兩個，兩個對三個。",
          "Tùi taⁿ í-āu, chi̍t ke ū gō͘ ê lâng, in oē hun-lia̍t, saⁿ-ê tùi nn̄g-ê, nn̄g-ê tùi saⁿ-ê."
        ],
        [
          "In會分裂，老父對後生，後生對老父；老母對cha-bó͘-kiáⁿ，cha-bó͘-kiáⁿ對老母；ta-ke對新婦，新婦對ta-ke。」",
          "In oē hun-lia̍t,lāu-pē tùi hāu-siⁿ,hāu-siⁿ tùi lāu-pē;lāu-bú tùi cha-bó͘-kiáⁿ,cha-bó͘-kiáⁿ tùi lāu-bú;ta-ke tùi sim-pū,sim-pū tùi ta-ke.”"
        ],
        [
          "耶穌koh kā眾人講：「Lín看tio̍h雲tùi西pêng起來ê時，隨時講：『Teh-beh落雨lah』，果然就落雨。",
          "Iâ-so͘ koh kā chèng-lâng kóng, “Lín khoàⁿ-tio̍h hûn tùi sai-pêng khí-lâi ê sî, sûi-sî kóng `Teh-beh lo̍h-hō͘ lah', kó-jiân chiū lo̍h-hō͘."
        ],
        [
          "Lín看tio̍h透南風ê時，講：『Teh-beh燒熱lah』，就真正燒熱。",
          "Lín khoàⁿ-tio̍h thàu lâm-hong ê sî, kóng `Teh-beh sio-joa̍h lah', chiū chin-chiàⁿ sio-joa̍h."
        ],
        [
          "假好ê人，lín to會曉判斷天kap地ê景象，哪boē曉判斷chit-ê時代？」",
          "Ké-hó ê lâng, lín to oē-hiáu phoàⁿ-toàn thiⁿ kap toē ê kéng-siōng, ná boē-hiáu phoàⁿ-toàn chit-ê sî-tāi?”"
        ],
        [
          "「Lín是án-choáⁿ m̄家己判斷甚麼是tio̍h？",
          "“Lín sī án-choáⁿ m̄ ka-kī phoàⁿ-toàn sím-mi̍h sī tio̍h?"
        ],
        [
          "你kap控告你ê人去見官長ê時，tio̍h tī路中設法kap伊和解；若無，伊會拖你去見判官，判官將你交hō͘法警，法警就kā你關落監。",
          "Lí kap khòng-kò lí ê lâng khì kìⁿ koaⁿ-tiúⁿ ê sî, tio̍h tī lō͘-tiong siat-hoat kap i hô-kái; nā bô, i oē thoa lí khì kìⁿ phoàⁿ-koaⁿ, phoàⁿ-koaⁿ chiong lí kau hō͘ hoat-kéng, hoat-kéng chiū kā lí koaiⁿ lo̍h-kaⁿ."
        ],
        [
          "我kā你講，最後ê一sián五厘無還清楚，你絕對boē-tàng tùi監裡出來。」",
          "Goá kā lí kóng, choè-āu ê chi̍t-sián-gō͘-lî bô hêng chheng-chhó, lí choa̍t-tùi boē-tàng tùi kaⁿ-ni̍h chhut-lâi.”"
        ]
      ],
      "篇名": "路加福音第十二章"
    }
  ]
}
