{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "有一遍，真choē貿稅ê人kap罪人oá來耶穌hia beh聽祂講道。",
          "Ū chi̍t piàn, chin choē ba̍uh-sè ê lâng kap choē-jîn oá-lâi Iâ-so͘ hia beh thiaⁿ I káng-tō."
        ],
        [
          "法利賽派ê人kap經學教師nga̍uh-nga̍uh念，講：「Chit-ê人接納罪人，kap in食飯！」",
          "Hoat-lī-sài-phài ê lâng kap keng-ha̍k-kàu-su nga̍uh-nga̍uh-liām, kóng, “Chit-ê lâng chiap-la̍p choē-jîn, kap in chia̍h-pn̄g!”"
        ],
        [
          "耶穌就kā in講chit-ê譬喻：",
          "Iâ-so͘ chiū kā in kóng chit-ê phì-jū:"
        ],
        [
          "「Lín中間甚麼人有一百隻羊，phah-m̄見一隻，伊kiám boē放hit九十九隻tī曠野，去chhē phah-m̄見hit隻，chhē到tio̍h？",
          "“Lín tiong-kan sím-mi̍h lâng ū chi̍t-pah chiah iûⁿ, phah-m̄-kìⁿ chi̍t chiah, i kiám boē pàng hit káu-cha̍p-káu chiah tī khòng-iá, khì chhē phah-m̄-kìⁿ hit chiah, chhē kàu tio̍h?"
        ],
        [
          "一下chhē-tio̍h，伊就真歡喜將hit隻羊phāiⁿ tī肩頭。",
          "Chi̍t-ē chhē-tio̍h, i chiū chin hoaⁿ-hí chiong hit chiah iûⁿ phāiⁿ tī keng-thâu."
        ],
        [
          "伊tńg來到厝，叫朋友kap厝邊來，kā in講：『來kap我tàu歡喜，因為我已經chhē-tio̍h phah-m̄見hiat隻羊。』",
          "I tńg-lâi kàu chhù, kiò pêng-iú kap chhù-piⁿ lâi, kā in kóng, `Lâi kap goá tàu hoaⁿ-hí, in-ūi goá í-keng chhē-tio̍h phah-m̄-kìⁿ hiat chiah iûⁿ.'"
        ],
        [
          "我kā lín講，親像án-ni，為tio̍h有一個悔改ê罪人，比有九十九個m̄免悔改ê義人，tī天頂ê歡喜會koh-khah大。」",
          "Goá kā lín kóng, chhin-chhiūⁿ án-ni, ūi-tio̍h ū chi̍t ê hoé-kái ê choē-jîn, pí ū káu-cha̍p-káu ê m̄-bián hoé-kái ê gī-lâng, tī thiⁿ-téng ê hoaⁿ-hí oē koh-khah toā.”"
        ],
        [
          "「Á是，有一個婦人人有十個銀圓，phah-m̄見一個，kiám boē點燈，掃厝內，phah拚chhē，chhē到tio̍h？",
          "“Á-sī, ū chi̍t ê hū-jîn-lâng ū cha̍p ê gûn-oân, phah-m̄-kìⁿ chi̍t ê, kiám boē tiám-teng, sàu chhù-lāi, phah-piàⁿ chhē, chhē kàu tio̍h?"
        ],
        [
          "一下chhē-tio̍h，伊就叫朋友kap厝邊來，kā in講：『來kap我tàu歡喜，因為我phah-m̄見hit-ê銀圓已經chhē-tio̍h。』",
          "Chi̍t-ē chhē-tio̍h, i chiū kiò pêng-iú kap chhù-piⁿ lâi, kā in kóng, `Lâi kap goá tàu hoaⁿ-hí, in-ūi goá phah-m̄-kìⁿ hit-ê gûn-oân í-keng chhē-tio̍h.'"
        ],
        [
          "我kā lín講，親像án-ni，上帝ê天使會為tio̍h一個罪人悔改來歡喜。」",
          "Goá kā lín kóng, chhin-chhiūⁿ án-ni, Siōng-tè ê thiⁿ-sài oē ūi-tio̍h chi̍t ê choē-jîn hoé-kái lâi hoaⁿ-hí.”"
        ],
        [
          "耶穌koh講：「有一個人有兩個kiáⁿ；",
          "Iâ-so͘ koh kóng: “Ū chi̍t ê lâng ū nn̄g ê kiáⁿ;"
        ],
        [
          "細漢ê kā老父講：阿爸，我應該得ê財產，請你分hō͘我。老父就將財產分hō͘ in兩個。",
          "soè-hàn-ê kā lāu-pē kóng,A-pa, goá eng-kai tit ê châi-sán, chhiáⁿ lí pun hō͘ goá. Lāu-pē chiū chiong châi-sán pun hō͘ in nn̄g-ê."
        ],
        [
          "過無幾日，細漢kiáⁿ將所得tio̍h全部ê財產lóng換做現金，然後出外去真遠ê所在，tī hia放蕩，錢烏白開。",
          "Kè bô kúi ji̍t, soè-hàn kiáⁿ chiong só͘ tit-tio̍h choân-pō͘ ê châi-sán lóng oāⁿ choè hiān-kim, jiân-āu chhut-goā khì chin hn̄g ê só͘-chāi, tī hia hòng-tōng, chîⁿ o͘-pe̍h khai."
        ],
        [
          "伊所有ê lóng開了了ê時，tú-tn̄g hit所在發生大飢荒，伊chiah知欠缺ê艱苦。",
          "I só͘-ū ê lóng khai liáu-liáu ê sî, tú-tn̄g hit só͘-chāi hoat-seng toā ki-hng, i chiah chai khiàm-kheh ê kan-khó͘."
        ],
        [
          "伊就去hō͘ hit所在ê一個人chhiàⁿ。Hit-ê人叫伊去園裡飼豬。",
          "I chiū khì hō͘ hit só͘-chāi ê chi̍t ê lâng chhiàⁿ. Hit-ê lâng kiò i khì hn̂g-ni̍h chhī ti."
        ],
        [
          "伊iau kah想beh the̍h 豬teh食ê豆粕止饑，m̄-kú連這人mā無hō͘伊。",
          "I iau kah siūⁿ-beh the̍h ti teh chia̍h ê tāu-phoh chí-ki, m̄-kú liân che lâng mā bô hō͘ i."
        ],
        [
          "「後來，伊覺醒，講：『我ê老父有hiah-ni̍h choē chhiàⁿ工，in lóng有物thang食，koh食到有chhun，m̄-kú我tī chia teh-beh餓死。",
          "“Āu-lâi, i kak-chhíⁿ, kóng, `Goá ê lāu-pē ū hiah-ni̍h choē chhiàⁿ-kang, in lóng ū mi̍h thang chia̍h, koh chia̍h kàu ū chhun, m̄-kú goá tī chia teh-beh gō-sí."
        ],
        [
          "我beh起來，tńg去我ê老父hia，kā伊講：阿爸，我有得罪天，mā有得罪你，",
          "Goá beh khí-lâi, tńg-khì goá ê lāu-pē hia, kā i kóng,A-pa, goá ū tek-choē Thiⁿ, mā ū tek-choē lí,"
        ],
        [
          "已經無資格作你ê kiáⁿ。請hō͘我作你ê chhiàⁿ工就好。』",
          "í-keng bô chu-keh choh lí ê kiáⁿ. Chhiáⁿ hō͘ goá choh lí ê chhiàⁿ-kang chiū hó.'"
        ],
        [
          "伊就出發tńg去老父hia。「伊離in tau iáu真遠，老父就看tio̍h伊，心真m̄甘，趕緊走oá去kā伊攬teh，直直kā伊chim。",
          "I chiū chhut-hoat tńg-khì lāu-pē hia. “ I lī in tau iáu chin hn̄g, lāu-pē chiū khoàⁿ-tio̍h i, sim chin m̄-kam, koáⁿ-kín cháu oá-khì kā i lám-teh, ti̍t-ti̍t kā i chim."
        ],
        [
          "Kiáⁿ就對老父講：阿爸，我有得罪天，mā有得罪你。我已經無資格作你ê kiáⁿ。』",
          "Kiáⁿ chiū tùi lāu-pē kóng,A-pa, goá ū tek-choē Thiⁿ, mā ū tek-choē lí. Goá í-keng bô chu-keh choh lí ê kiáⁿ.'"
        ],
        [
          "M̄-kú，老父kā奴僕講：『趕緊hiaⁿh siōng好ê衫來kā伊穿，kā伊掛手指，koh kā伊穿鞋，",
          "M̄-kú, lāu-pē kā lô͘-po̍k kóng, `Koáⁿ-kín hiahN siōng-hó ê saⁿ lâi kā i chhēng, kā i koà chhiú-chí, koh kā i chhēng-oê,"
        ],
        [
          "續牽hit隻肥ê牛á-kiáⁿ來thâi，來慶祝。",
          "soà khan hit chiah pûi ê gû-á-kiáⁿ lâi thâi, lâi khèng-chiok."
        ],
        [
          "因為我chit-ê kiáⁿ死去有koh活，失落有koh chhē-tio̍h。』In就開始慶祝。",
          "In-ūi goá chit-ê kiáⁿ sí-khì ū koh oa̍h, sit-lo̍h ū koh chhē-tio̍h.' In chiū khai-sí khèng-chiok."
        ],
        [
          "「Hit時，大kiáⁿ tī園裡。伊tńg來，teh-beh到厝ê時聽tio̍h奏樂kap跳舞ê聲。",
          "“Hit sî, toā-kiáⁿ tī hn̂g-ni̍h. I tńg-lâi, teh-beh kàu chhù ê sî thiaⁿ-tio̍h chàu-ga̍k kap thiàu-bú ê siaⁿ."
        ],
        [
          "伊叫一個奴僕來，一直kā伊問到底是甚麼tāi-chì。",
          "I kiò chi̍t ê lô͘-po̍k lâi, it-ti̍t kā i mn̄g tàu-té sī sím-mi̍h tāi-chì."
        ],
        [
          "Hit-ê奴僕kā伊講：『Lín小弟tńg來；lín老父因為伊平安無事tò來，就thâi hit隻肥ê牛á-kiáⁿ。』",
          "Hit-ê lô͘-po̍k kā i kóng, `Lín sió-tī tńg-lâi; lín lāu-pē in-ūi i pêng-an bô-sū tò-lâi, chiū thâi hit chiah pûi ê gû-á-kiáⁿ.'"
        ],
        [
          "大kiáⁿ非常受氣，m̄入去。伊ê老父出來kā伊苦勸。",
          "Toā-kiáⁿ hui-siông siū-khì, m̄ ji̍p-khì. I ê lāu-pē chhut-lâi kā i khó͘-khǹg."
        ],
        [
          "M̄-kú伊應老父講：『你想看bāi leh，我做奴才服事你chiah choē年，m̄-bat違背你ê命令，你連一隻山羊á to m̄-bat hō͘我，thang hō͘我kap朋友作伙歡喜！",
          "M̄-kú i ìn lāu-pē kóng, `Lí siūⁿ khoàⁿ-bāi leh, goá choè lô͘-châi ho̍k-sāi lí chiah choē nî, m̄-bat ûi-poē lí ê bēng-lēng, lí liân chi̍t chiah soaⁿ-iûⁿ-á to m̄-bat hō͘ goá, thang hō͘ goá kap pêng-iú choè-hé hoaⁿ-hí!"
        ],
        [
          "M̄-kú，你chit-ê kiáⁿ為tio̍h娼妓kā你ê財產開了了，伊一下tńg來，你就為tio̍h伊thâi hit隻肥ê牛á-kiáⁿ。』",
          "M̄-kú, lí chit-ê kiáⁿ ūi-tio̍h chhiong-ki kā lí ê châi-sán khai liáu-liáu, i chi̍t-ē tńg-lâi, lí chiū ūi-tio̍h i thâi hit chiah pûi ê gû-á-kiáⁿ.'"
        ],
        [
          "伊ê老父應講：Kiáⁿ ah，你不時to kap我作伙，我所有ê lóng是你ê。",
          "I ê lāu-pē ìn kóng, Kiáⁿ ah, lí put-sî to kap goá choè-hé, goá só͘-ū ê lóng sī lí ê."
        ],
        [
          "總是你chit-ê小弟，伊死去有koh活，失落有koh chhē-tio̍h，咱應該tio̍h歡歡喜喜來慶祝。』」",
          "Chóng-sī lí chit-ê sió-tī, i sí-khì ū koh-oa̍h, sit-lo̍h ū koh chhē-tio̍h, lán eng-kai tio̍h hoaⁿ-hoaⁿ hí-hí lâi khèng-chiok.' “"
        ]
      ],
      "篇名": "路加福音第十五章"
    }
  ]
}
