{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Chiah-ê tāi-chì了後，主koh另外揀七十二人，差in兩個兩個先去祂本身想beh去ê ta̍k ê城ta̍k ê所在。",
          "Chiah-ê tāi-chì liáu-āu, Chú koh lēng-goā kéng chhit-cha̍p-jī lâng, chhe in nn̄g-ê nn̄g-ê seng khì I pún-sin siūⁿ-beh khì ê ta̍k ê siâⁿ ta̍k ê só͘-chāi."
        ],
        [
          "耶穌kā in講：「Thang收成ê真choē，做工ê人真少。所以，lín tio̍h祈求管收成ê主人派工人去收成。",
          "Iâ-so͘ kā in kóng, “Thang siu-sêng ê chin choē, choè-kang ê lâng chin chió. Só͘-í, lín tio̍h kî-kiû koán siu-sêng ê chú-lâng phài kang-lâng khì siu-sêng."
        ],
        [
          "Lín去！我差lín出去，親像送羊á入去豺狼ê內面。",
          "Lín khì! Goá chhe lín chhut-khì, chhin-chhiūⁿ sàng iûⁿ-á ji̍p-khì chhâi-lông ê lāi-bīn."
        ],
        [
          "M̄-thang帶錢袋，m̄-thang帶旅行袋，mā m̄-thang帶鞋，tī路裡m̄-thang kā人請安。",
          "M̄-thang toà chîⁿ-tē, m̄-thang toà lú-hêng-tē, mā m̄-thang toà oê, tī lō͘-ni̍h m̄-thang kā lâng chhéng-an."
        ],
        [
          "Lín無論入去甚麼人ê厝，tio̍h事先講：『願lín chit家平安！』",
          "Lín bô-lūn ji̍p-khì sím-mi̍h lâng ê chhù, tio̍h tāi-seng kóng `Goān lín chit ke pêng-an!'"
        ],
        [
          "Tī hia若有ài平安ê人，lín ê平安就會留tī in hia；若無，hit-ê平安就tò tńg來歸lín。",
          "Tī hia nā ū ài pêng-an ê lâng, lín ê pêng-an chiū oē lâu tī in hia; nā bô, hit-ê pêng-an chiū tò tńg-lâi kui lín."
        ],
        [
          "Lín tio̍h tiàm hit-ê家。In準備甚麼，lín就食甚麼，lim甚麼，因為做工ê人應該得tio̍h工錢。Lín m̄-thang tùi chit家徙過hit家。",
          "Lín tio̍h tiàm hit-ê ke. In chún-pī sím-mi̍h, lín chiū chia̍h sím-mi̍h, lim sím-mi̍h, in-ūi choè-kang ê lâng eng-kai tit-tio̍h kang-chîⁿ. Lín m̄-thang tùi chit ke soá kè hit ke."
        ],
        [
          "Lín無論入去tó一個城，人若接待lín，捧甚麼出來，lín就食甚麼。",
          "Lín bô-lūn ji̍p-khì tó chi̍t ê siâⁿ, lâng nā chiap-thāi lín, phâng sím-mi̍h chhut-lâi, lín chiū chia̍h sím-mi̍h."
        ],
        [
          "城內有病ê人tio̍h kā in醫，續kā in講：『上帝國teh-beh實現lah。』",
          "Siâⁿ-lāi ū pīⁿ ê lâng tio̍h kā in i, soà kā in kóng, `Siōng-tè-kok teh-beh si̍t-hiān lah.'"
        ],
        [
          "「無論入去甚麼城，人若無歡迎lín，lín tio̍h出去大街路講：",
          "“Bô-lūn ji̍p-khì sím-mi̍h siâⁿ, lâng nā bô hoan-gêng lín, lín tio̍h chhut-khì toā koe-lō͘ kóng,"
        ],
        [
          "『連lín chit-ê城tiâu tī阮腳ê土粉，阮to beh poāⁿ掉，kā lín警告；不過lín tio̍h知上帝國teh-beh實現lah。』",
          "`Liân lín chit-ê siâⁿ tiâu tī goán kha ê thô͘-hún, goán to beh poāⁿ-tiāu, kā lín kéng-kò; put-kò lín tio̍h chai Siōng-tè-kok teh-beh si̍t-hiān lah.'"
        ],
        [
          "我kā lín講，tī審判ê日，所多瑪tio̍h受ê刑罰會比hit-ê城tio̍h受ê koh-khah好忍受。」",
          "Goá kā lín kóng, tī Sím-phoàⁿ ê Ji̍t, Só͘-to-má tio̍h siū ê hêng-hoa̍t oē pí hit-ê siâⁿ tio̍h siū ê koh-khah hó jím-siū.”"
        ],
        [
          "「Ko-lia̍p信，你該死à！伯賽大，你該死！我tī lín中間行ê神跡，若tī Thài-ní kap Se-tùn行，in早就穿麻衫，坐tī火灰頂悔改lah。",
          "“Ko-lia̍p-sìn, lí kai sí à! Pek-sài-tāi, lí kai sí! Goá tī lín tiong-kan kiâⁿ ê sîn-jiah nā tī Thài-ní kap Se-tùn kiâⁿ, in chá chiū chhēng moâ-saⁿ, chē tī hé-hu téng hoé-kái lah."
        ],
        [
          "Tī審判ê時，Thài-ní kap Se-tùn tio̍h受ê刑罰會比lín tio̍h受ê khah好忍受。",
          "Tī sím-phoàⁿ ê sî, Thài-ní kap Se-tùn tio̍h siū ê hêng-hoa̍t oē pí lín tio̍h siū ê khah hó jím-siū."
        ],
        [
          "你leh，迦百農，你ài人kā你扶上天是無？Boē，上帝會kā你hiat落陰間！",
          "Lí leh, Ka-pek-lông,Lí ài lâng kā lí hû chiūⁿ-thiⁿ sī-bô?Boē, Siōng-tè oē kā lí hiat-lo̍h im-kan!"
        ],
        [
          "「聽thàn lín ê人就是聽thàn我，拒絕lín ê人就是拒絕我；拒絕我ê人就是拒絕差我來hit位。」",
          "“Thiaⁿ-thàn lín ê lâng chiū-sī thiaⁿ-thàn goá, kū-choa̍t lín ê lâng chiū-sī kū-choa̍t goá; kū-choa̍t goá ê lâng chiū-sī kū-choa̍t chhe goá lâi Hit-ūi.”"
        ],
        [
          "Hit七十二人歡歡喜喜tò來，報告講：「主ah，阮奉你ê名命令，連鬼to服從阮！」",
          "Hit chhit-cha̍p-jī lâng hoaⁿ-hoaⁿ hí-hí tò-lâi, pò-kò kóng, “Chú ah, goán hōng lí ê miâ bēng-lēng, liân kúi to ho̍k-chiông goán!”"
        ],
        [
          "耶穌kā in講：「我有看見撒旦親像sih-nà tùi天頂siak落來。",
          "Iâ-so͘ kā in kóng, “Goá ū khoàⁿ-kìⁿ Sat-tàn chhin-chhiūⁿ sih-nà tùi thiⁿ-téng siak lo̍h-lâi."
        ],
        [
          "Tio̍h知，我有賜lín權柄thang踏蛇kap蠍á蟲，koh thang制服對敵一切ê能力；無一項會kā lín傷害。",
          "Tio̍h chai, goá ū sù lín koân-pèng thang ta̍h choâ kap giat-á-thâng, koh thang chè-ho̍k tùi-te̍k it-chhè ê lêng-le̍k; bô chi̍t hāng oē kā lín siong-hāi."
        ],
        [
          "不過，m̄-thang因為chiah-ê邪神降服lín，lín就歡喜；tio̍h因為lín ê名記載tī天頂來歡喜。」",
          "Put-kò, m̄-thang in-ūi chiah-ê siâ-sîn hâng-ho̍k lín, lín chiū hoaⁿ-hí; tio̍h in-ūi lín ê miâ kì-chài tī thiⁿ-téng lâi hoaⁿ-hí.”"
        ],
        [
          "Hit時，耶穌hō͘聖神感動滿心歡喜，講：「父ah，天地ê主，我感謝你，因為你有將chiah-ê事對有智慧有學問ê人蓋起來，卻對細漢gín-á啟示。父ah，是lah，因為這是你ê好旨意。",
          "Hit sî, Iâ-so͘ hō͘ Sèng Sîn kám-tōng moá-sim hoaⁿ-hí, kóng, “Pē ah, thiⁿ-toē ê Chú, goá kám-siā lí, in-ūi lí ū chiong chiah-ê sū tùi ū tì-hūi ū ha̍k-būn ê lâng khàm khí-lâi, khiok tùi soè-hàn gín-á khé-sī. Pē ah, sī lah, in-ūi che sī lí ê hó chí-ì."
        ],
        [
          "「我ê父已經有將一切lóng交託我。父以外無人bat Kiáⁿ是甚麼人；Kiáⁿ kap Kiáⁿ ài-beh啟示ê人以外mā無人bat父是甚麼人。」",
          "“Goá ê Pē í-keng ū chiong it-chhè lóng kau-thok goá. Pē í-goā bô-lâng bat Kiáⁿ sī sím-mi̍h lâng; Kiáⁿ kap Kiáⁿ ài-beh khé-sī ê lâng í-goā mā bô-lâng bat Pē sī sím-mi̍h lâng.”"
        ],
        [
          "耶穌oa̍t tńg身私下kā門徒講：「有目睭thang看lín所看見hit-ê人真有福氣！",
          "Iâ-so͘ oa̍t tńg-sin su-hā kā bûn-tô͘ kóng, “Ū ba̍k-chiu thang khoàⁿ lín só͘ khoàⁿ-kìⁿ hit-ê lâng chin ū hok-khì!"
        ],
        [
          "我kā lín講，以前有真choē先知kap君王ài看lín所看見ê亦無看tio̍h；ài聽lín所聽見ê亦無聽tio̍h。.」",
          "Goá kā lín kóng, í-chêng ū chin choē sian-ti kap kun-ông ài khoàⁿ lín só͘ khoàⁿ-kìⁿ ê ia̍h bô khoàⁿ-tio̍h; ài thiaⁿ lín só͘ thiaⁿ-kìⁿ ê ia̍h bô thiaⁿ-tio̍h.”"
        ],
        [
          "有一個律法教師khiā起來試探耶穌，講：「老師，我tio̍h做甚麼chiah會得tio̍h永遠ê活命？」",
          "Ū chi̍t ê Lu̍t-hoat-kàu-su khiā khí-lâi chhì-thàm Iâ-so͘, kóng, “Lāu-su, goá tio̍h choè sím-mi̍h chiah oē tit-tio̍h éng-oán ê oa̍h-miā?”"
        ],
        [
          "耶穌應伊講：「律法有寫甚麼？你án-choáⁿ了解？」",
          "Iâ-so͘ ìn i kóng, “Lu̍t-hoat ū siá sím-mi̍h? Lí án-choáⁿ liáu-kái?”"
        ],
        [
          "Hit-ê人應講：「你tio̍h全心、全情、全力、全意疼主─你ê上帝；koh tio̍h疼厝邊親像疼你家己。」",
          "Hit-ê lâng ìn kóng, “Lí tio̍h choân-sim, choân-chêng, choân-le̍k, choân-ì thiàⁿ Chú ─ lí ê Siōng-tè; koh tio̍h thiàⁿ chhù-piⁿ chhin-chhiūⁿ thiàⁿ lí ka-kī.”"
        ],
        [
          "耶穌kā伊講：「你應了真tio̍h，照án-ni去做就會得tio̍h活命。」",
          "Iâ-so͘ kā i kóng, “Lí ìn liáu chin tio̍h, chiàu án-ni khì choè chiū oē tit-tio̍h oa̍h-miā.”"
        ],
        [
          "Hit-ê律法教師為tio̍h beh表明家己tio̍h，就koh問耶穌：「甚麼人是我ê厝邊？」",
          "Hit-ê Lu̍t-hoat-kàu-su ūi-tio̍h beh piáu-bêng ka-kī tio̍h, chiū koh mn̄g Iâ-so͘, “Sím-mi̍h lâng sī goá ê chhù-piⁿ?”"
        ],
        [
          "耶穌應講：「有一個人tùi耶路撒冷落去耶利哥，tú-tio̍h強盜；in剝伊ê衫，koh kā伊phah到半死，然後kā伊放hē-teh，做in去。",
          "Iâ-so͘ ìn kóng, “Ū chi̍t ê lâng tùi Iâ-lō͘-sat-léng lo̍h-khì Iâ-lī-ko, tú-tio̍h kiông-tō; in pak i ê saⁿ, koh kā i phah kàu poàⁿ-sí, jiân-āu kā i pàng hē-teh, choè in khì."
        ],
        [
          "Tú好有一個祭司tùi hit條路落來，看tio̍h hit-ê人就閃tùi路ê hit pêng過去。",
          "Tú-hó ū chi̍t ê chè-si tùi hit tiâu lō͘ lo̍h-lâi, khoàⁿ-tio̍h hit-ê lâng chiū siám tùi lō͘ ê hit pêng kè-khì."
        ],
        [
          "Siâng款，有一個利未人來到hit-ê所在，看tio̍h hit-ê人，mā閃tùi路ê hit pêng過去。",
          "Siâng-khoán, ū chi̍t ê Lī-bī-lâng lâi-kàu hit-ê só͘-chāi, khoàⁿ-tio̍h hit-ê lâng, mā siám tùi lō͘ ê hit pêng kè-khì."
        ],
        [
          "總是，有一個撒馬利亞人tùi hia經過，一下看tio̍h hit-ê人就可憐伊，行oá去，",
          "Chóng-sī, ū chi̍t ê Sat-má-lī-a-lâng tùi hia keng-kè, chi̍t-ē khoàⁿ-tio̍h hit-ê lâng chiū khó-lîn i, kiâⁿ oá-khì,"
        ],
        [
          "用油kap酒抹伊ê孔嘴，koh用布kā伊包紮，然後kā伊扶去騎家己ê驢á，chhoā伊去旅館，kā伊照顧。",
          "ēng iû kap chiú boah i ê khang-chhùi, koh ēng pò͘ kā i pau-chat, jiân-āu kā i hû khì khiâ ka-kī ê lû-á, chhoā i khì lú-koán, kā i chiàu-kò͘."
        ],
        [
          "隔日，伊the̍h兩個銀á交hō͘旅館ê頭家，交代講：『請你照顧chit-ê人，若所費tio̍h khah choē，我tò來ê時會補你。』」",
          "Keh-ji̍t, i the̍h nn̄g ê gûn-á kau hō͘ lú-koán ê thâu-ke, kau-tài kóng, `Chhiáⁿ lí chiàu-kò͘ chit-ê lâng, nā só͘-hùi tio̍h khah choē, goá tò-lâi ê sî oē pó͘ lí.' “"
        ],
        [
          "耶穌問hit-ê律法教師：「你想，chit三個人tó一個是hō͘強盜搶hit-ê人ê厝邊？」",
          "Iâ-so͘ mn̄g hit-ê Lu̍t-hoat-kàu-su, “Lí siūⁿ, chit saⁿ ê lâng tó chi̍t ê sī hō͘ kiông-tō chhiúⁿ hit-ê lâng ê chhù-piⁿ?”"
        ],
        [
          "伊應講：「Kā伊憐憫hit-ê。」耶穌kā伊講：「你去，照án-ni去做。」",
          "I ìn kóng, “Kā i lîn-bín hit-ê.”Iâ-so͘ kā i kóng, “Lí khì, chiàu án-ni khì choè.”"
        ],
        [
          "耶穌kap門徒繼續行。耶穌入去一個庄頭，有一個婦人人，叫做馬大，kā祂接待。",
          "Iâ-so͘ kap bûn-tô͘ kè-sio̍k kiâⁿ. Iâ-so͘ ji̍p-khì chi̍t ê chng-thâu, ū chi̍t ê hū-jîn-lâng, kiò-choè Má-tāi, kā I chiap-thāi."
        ],
        [
          "馬大有一個小妹，叫做馬利亞，坐tī主ê腳前聽祂ê教示。",
          "Má-tāi ū chi̍t ê sió-bē, kiò-choè Má-lī-a, chē tī Chú ê kha-chêng thiaⁿ I ê kà-sī."
        ],
        [
          "馬大為tio̍h接待，tāi-chì choē心ak-chak，就來kā耶穌講：「主ah，我ê小妹放我家己一個teh摸，你ná無要緊？Tio̍h叫伊來kā我tàu腳手。」",
          "Má-tāi ūi-tio̍h chiap-thāi, tāi-chì choē sim ak-chak, chiū lâi kā Iâ-so͘ kóng, “Chú ah, goá ê sió-bē pàng goá ka-kī chi̍t ê teh bong, lí ná bô iàu-kín? Tio̍h kiò i lâi kā goá tàu kha-chhiú.”"
        ],
        [
          "主應伊講：「馬大，馬大，你為tio̍h tāi-chì choē teh掛慮操煩；",
          "Chú ìn i kóng, “Má-tāi, Má-tāi, lí ūi-tio̍h tāi-chì choē teh khoà-lū chhau-hoân;"
        ],
        [
          "所需要ê只有一項。馬利亞已經揀tio̍h siōng好hit份，無人oē-tàng kā伊搶去。」",
          "só͘ su-iàu ê chí-ū chi̍t hāng. Má-lī-a í-keng kéng-tio̍h siōng-hó hit hūn, bô-lâng oē-tàng kā i chhiúⁿ-khì.”"
        ]
      ],
      "篇名": "路加福音第十章"
    }
  ]
}
