{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌gia̍h頭看tio̍h好額人將in ê獻金hiat落去奉獻櫃。",
          "Iâ-so͘ gia̍h-thâu khoàⁿ-tio̍h hó-gia̍h-lâng chiong in ê hiàn-kim hiat lo̍h-khì hōng-hiàn-kūi."
        ],
        [
          "祂koh看tio̍h一個sàn-chhiah ê寡婦hiat兩個銅錢á落去。",
          "I koh khoàⁿ-tio̍h chi̍t ê sàn-chhiah ê koáⁿ-hū hiat nn̄g ê tâng-chîⁿ-á lo̍h-khì."
        ],
        [
          "耶穌講：「我實在kā lín講，chit-ê sàn-chhiah寡婦獻入去ê比眾人獻ê koh-khah choē。",
          "Iâ-so͘ kóng, “Goá si̍t-chāi kā lín kóng, chit-ê sàn-chhiah koáⁿ-hū hiàn ji̍p-khì ê pí chèng-lâng hiàn ê koh-khah choē."
        ],
        [
          "因為in lóng是獻用chhun-ê，m̄-kú chit-ê寡婦雖然真sàn-chhiah，iáu-kú the̍h所有ê生活費lóng獻落去。」",
          "In-ūi in lóng sī hiàn ēng chhun-ê, m̄-kú chit-ê koáⁿ-hū sui-jiân chin sàn-chhiah, iáu-kú the̍h só͘-ū ê seng-oa̍h-hùi lóng hiàn lo̍h-khì.”"
        ],
        [
          "有人teh談論聖殿是用好石kap奉獻ê物來裝飾ê。耶穌講：",
          "Ū lâng teh tâm-lūn Sèng-tiān sī ēng hó chio̍h kap hōng-hiàn ê mi̍h lâi chong-sek ê. Iâ-so͘ kóng,"
        ],
        [
          "「Lín teh看ê chiah-ê一切，日子teh-beh到，無kah一塊石能疊tī別塊頂面，lóng會受拆毀，拆kah平平平。」",
          "“Lín teh khoàⁿ ê chiah-ê it-chhè, ji̍t-chí teh-beh kàu, bô-kah chi̍t tè chio̍h oē tha̍h tī pa̍t tè téng-bīn, lóng oē siū thiah-húi, thiah-kah pîⁿ-pîⁿ-pîⁿ.”"
        ],
        [
          "門徒問耶穌：「老師，chit-ê tāi-chì甚麼時會發生？Chit-ê tāi-chì teh-beh發生ê時有甚麼兆頭？」",
          "Bûn-tô͘ mn̄g Iâ-so͘, “Lāu-su, chit-ê tāi-chì sím-mi̍h sî oē hoat-seng? Chit-ê tāi-chì teh-beh hoat-seng ê sî ū sím-mi̍h tiāu-thâu?”"
        ],
        [
          "耶穌講：「Tio̍h謹慎，m̄-thang受迷惑。因為有真choē人會利用我ê名來，講：『我就是基督』，koh講：『時機teh-beh到lah』。Lín m̄-thang tè in去。",
          "Iâ-so͘ kóng, “Tio̍h kín-sīn, m̄-thang siū bê-he̍k. In-ūi ū chin choē lâng oē lī-iōng goá ê miâ lâi, kóng `Goá chiū-sī Ki-tok', koh kóng `Sî-ki teh-beh kàu lah'. Lín m̄-thang tè in khì."
        ],
        [
          "Lín聽tio̍h戰爭kap暴亂ê消息，m̄免驚惶。Chiah-ê tāi-chì一定會事先發生，m̄-kú終局boē隨時到。」",
          "Lín thiaⁿ-tio̍h chiàn-cheng kap pō-loān ê siau-sit, m̄-bián kiaⁿ-hiâⁿ. Chiah-ê tāi-chì it-tēng oē tāi-seng hoat-seng, m̄-kú chiong-kio̍k boē sûi-sî kàu.”"
        ],
        [
          "耶穌繼續kā in講：「民族會起來攻擊民族，國家攻擊國家。",
          "Iâ-so͘ kè-sio̍k kā in kóng, “Bîn-cho̍k oē khí-lâi kong-kek bîn-cho̍k, kok-ka kong-kek kok-ka."
        ],
        [
          "有大地動，真choē所在有飢荒kap瘟疫，koh有thang驚ê景象kap大ê神跡tùi天頂出現。",
          "Ū toā toē-tāng, chin choē só͘-chāi ū ki-hng kap un-e̍k, koh ū thang kiaⁿ ê kéng-siōng kap toā ê sîn-jiah tùi thiⁿ-téng chhut-hiān."
        ],
        [
          "Chiah-ê tāi-chì發生以前，人會kā lín掠，kā lín迫害，kā lín交hō͘會堂kap監獄。Lín會為tio̍h我ê緣故hō͘人掠去君王kap總督ê面前。",
          "Chiah-ê tāi-chì hoat-seng í-chêng, lâng oē kā lín lia̍h, kā lín pek-hāi, kā lín kau hō͘ hoē-tn̂g kap kaⁿ-ga̍k. Lín oē ūi-tio̍h goá ê iân-kò͘ hō͘ lâng lia̍h-khì kun-ông kap chóng-tok ê bīn-chêng."
        ],
        [
          "Chit-ê是lín作見證ê機會。",
          "Chit-ê sī lín choh kiàn-chèng ê ki-hoē."
        ],
        [
          "所以，lín ê心tio̍h掠hō͘定，m̄免先想beh án-choáⁿ辯明。",
          "Só͘-í, lín ê sim tio̍h lia̍h hō͘ tiāⁿ, m̄-bián seng siūⁿ-beh án-choáⁿ piān-bêng."
        ],
        [
          "因為我beh賜lín口才kap智慧，hō͘ lín ê對敵無一個oē-tàng對抗á是反駁。",
          "In-ūi goá beh sù lín kháu-châi kap tì-hūi, hō͘ lín ê tùi-te̍k bô chi̍t ê oē-tàng tùi-khòng á-sī hoán-pok."
        ],
        [
          "連lín ê父母、兄弟、親chiâⁿ，kap朋友mā會kā lín出賣；lín中間有人會hō͘ in害死。",
          "Liân lín ê pē-bú, hiaⁿ-tī, chhin-chiâⁿ, kap pêng-iú mā oē kā lín chhut-boē; lín tiong-kan ū lâng oē hō͘ in hāi-sí."
        ],
        [
          "Lín會因為我ê名hō͘眾人怨恨。",
          "Lín oē in-ūi goá ê miâ hō͘ chèng-lâng oàn-hūn."
        ],
        [
          "不過lín連一支頭毛to boē失落。",
          "Put-kò lín liân chi̍t ki thâu-mn̂g to boē sit-lo̍h."
        ],
        [
          "Tio̍h忍耐chiah會得tio̍h性命。」",
          "Tio̍h jím-nāi chiah oē tit-tio̍h sìⁿ-miā.”"
        ],
        [
          "「Lín看tio̍h耶路撒冷hō͘軍隊包圍ê時，就知chit-ê城teh-beh毀滅lah。",
          "“Lín khoàⁿ-tio̍h Iâ-lō͘-sat-léng hō͘ kun-tūi pau-ûi ê sî, chiū chai chit-ê siâⁿ teh-beh húi-bia̍t lah."
        ],
        [
          "Hit時，tī猶太ê人tio̍h逃走去山內；tī城內ê人tio̍h離開；tī庄腳ê人m̄-thang入城。",
          "Hit sî, tī Iû-thài ê lâng tio̍h tô-cháu khì soaⁿ-lāi; tī siâⁿ-lāi ê lâng tio̍h lī-khui; tī chng-kha ê lâng m̄-thang ji̍p siâⁿ."
        ],
        [
          "因為這是報應ê日子，是beh應驗聖經所記載ê一切。",
          "In-ūi che sī Pò-èng ê Ji̍t-chí, sī beh èng-giām Sèng-keng só͘ kì-chài ê it-chhè."
        ],
        [
          "Tī hiah-ê日子，有娠孕ê kap hō͘嬰á食奶ê婦人人真不幸！因為大災禍teh-beh臨到chit-ê地；上帝ê大受氣teh-beh臨到chit-ê子民。",
          "Tī hiah-ê ji̍t-chí, ū sin-īn ê kap hō͘ eⁿ-á chia̍h-lin ê hū-jîn-lâng chin put-hēng! In-ūi toā chai-hō teh-beh lîm-kàu chit-ê toē; Siōng-tè ê toā siū-khì teh-beh lîm-kàu chit-ê chú-bîn."
        ],
        [
          "In會hō͘刀劍thâi死，mā會hō͘人掠去ta̍k國。耶路撒冷會hō͘外邦人thún踏，直到外邦人ê期限滿。」",
          "In oē hō͘ to-kiàm thâi-sí, mā oē hō͘ lâng lia̍h-khì ta̍k kok. Iâ-lō͘-sat-léng oē hō͘ Goā-pang-lâng thún-ta̍h, ti̍t-kàu Goā-pang-lâng ê kî-hān moá.”"
        ],
        [
          "「日、月、星lóng會顯出兆頭。地上萬民會因為海湧hoā-hoā哮驚惶不安。",
          "“Ji̍t, ge̍h, chhiⁿ lóng oē hián-chhut tiāu-thâu. Toē-chiūⁿ bān-bîn oē in-ūi hái-éng hoā-hoā-háu kiaⁿ-hiâⁿ put-an."
        ],
        [
          "人會因為chit世界teh-beh發生ê tāi-chì驚kah暈去，因為天頂ê光體lóng會搖choah。",
          "Lâng oē in-ūi chit sè-kài teh-beh hoat-seng ê tāi-chì kiaⁿ-kah hūn-khì, in-ūi thiⁿ-téng ê kng-thé lóng oē iô-choah."
        ],
        [
          "Hit時，人能看見人子充滿權能kap大榮光坐雲來臨。",
          "Hit sî, lâng oē khoàⁿ-kìⁿ Jîn-chú chhiong-moá koân-lêng kap toā êng-kng chē hûn lâi-lîm."
        ],
        [
          "Chiah-ê tāi-chì teh-beh發生ê時，lín tio̍h gia̍h頭挺身，因為lín ê得救teh-beh到lah。」",
          "Chiah-ê tāi-chì teh-beh hoat-seng ê sî, lín tio̍h gia̍h-thâu thêng-sin, in-ūi lín ê tit-kiù teh-beh kàu lah.”"
        ],
        [
          "耶穌koh用譬喻kā in講：「Lín看無花果樹kap一切ê樹。",
          "Iâ-so͘ koh ēng phì-jū kā in kóng, “Lín khoàⁿ bû-hoa-kó-chhiū kap it-chhè ê chhiū."
        ],
        [
          "Lín一下看tio̍h chiah-ê樹puh-íⁿ就知夏天teh-beh到。",
          "Lín chi̍t-ē khoàⁿ-tio̍h chiah-ê chhiū puh-íⁿ chiū chai hē-thiⁿ teh-beh kàu."
        ],
        [
          "親像án-ni，lín看tio̍h chiah-ê tāi-chì發生ê時，就知上帝國teh-beh實現。",
          "Chhin-chhiūⁿ án-ni, lín khoàⁿ-tio̍h chiah-ê tāi-chì hoat-seng ê sî chiū chai Siōng-tè-kok teh-beh si̍t-hiān."
        ],
        [
          "我實在kā lín講，chit世代iáu未過去，chiah-ê tāi-chì lóng會發生。",
          "Goá si̍t-chāi kā lín kóng, chit sè-tāi iáu-bē kè-khì, chiah-ê tāi-chì lóng oē hoat-seng."
        ],
        [
          "天kap地會消失，m̄-kú我ê話絕對boē消失。」",
          "Thiⁿ kap toē oē siau-sit, m̄-kú goá ê oē choa̍t-tùi boē siau-sit.”"
        ],
        [
          "「Lín家己tio̍h謹慎，chiah免因為貪食、酒醉，kap生活ê掛慮hō͘ lín ê心麻痺，致到hit日親像羅網忽然臨到lín，因為hit日會臨到toà tī全世界ta̍k所在ê人。",
          "“Lín ka-kī tio̍h kín-sīn, chiah-bián in-ūi tham-chia̍h, chiú-chùi, kap seng-oa̍h ê khoà-lū hō͘ lín ê sim bâ-pì, tì-kàu hit Ji̍t chhin-chhiūⁿ lô-bāng hut-jiân lîm-kàu lín, in-ūi hit Ji̍t oē lîm-kàu toà tī choân sè-kài ta̍k só͘-chāi ê lâng."
        ],
        [
          "Tio̍h不時警醒、祈禱，hō͘ lín有氣力thang逃避一切teh-beh發生ê tāi-chì，thang khiā tī人子ê面前。」",
          "Tio̍h put-sî kéng-séng, kî-tó, hō͘ lín ū khùi-la̍t thang tô-pī it-chhè teh-beh hoat-seng ê tāi-chì, thang khiā tī Jîn-chú ê bīn-chêng.”"
        ],
        [
          "Chit幾日，耶穌日時lóng tī聖殿教示人，暝時出城去橄欖山過暝。",
          "Chit kúi ji̍t, Iâ-so͘ ji̍t-sî lóng tī Sèng-tiān kà-sī lâng, mî-sî chhut-siâⁿ khì Ka-ná-soaⁿ kè-mî."
        ],
        [
          "眾人lóng透早就去聖殿聽耶穌講道理。",
          "Chèng-lâng lóng thàu-chá chiū khì Sèng-tiān thiaⁿ Iâ-so͘ kóng tō-lí."
        ]
      ],
      "篇名": "路加福音第二十一章"
    }
  ]
}
