{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "禮拜日透早，天beh光ê時，hiah-ê婦人人帶in所準備ê芳料去墓地。",
          "Lé-pài-ji̍t thàu-chá, thiⁿ beh kng ê sî, hiah-ê hū-jîn-lâng toà in só͘ chún-pī ê phang-liāu khì bōng-toē."
        ],
        [
          "In看tio̍h石頭已經tùi墓kō開，",
          "In khoàⁿ-tio̍h chio̍h-thâu í-keng tùi bōng kō khui,"
        ],
        [
          "就入去，m̄-kú chhē無主耶穌ê遺體。",
          "chiū ji̍p-khì, m̄-kú chhē bô Chú Iâ-so͘ ê ûi-thé."
        ],
        [
          "In tú為tio̍h chit項tāi-chì gāng去m̄知beh án-choáⁿ ê時，忽然有兩個人穿光映映ê衫khiā tī in身邊。",
          "In tú ūi-tio̍h chit hāng tāi-chì gāng-khì m̄-chai beh án-choáⁿ ê sî, hut-jiân ū nn̄g ê lâng chhēng kng iàⁿ-iàⁿ ê saⁿ khiā tī in sin-piⁿ."
        ],
        [
          "Chiah-ê婦人人非常tio̍h驚，面仆落土腳。Hit兩個人kā in講：「Lín是án-choáⁿ tī死人ê中間teh chhē活人？祂無tī chia，已經koh活。",
          "Chiah-ê hū-jîn-lâng hui-siông tio̍h-kiaⁿ, bīn phak-lo̍h thô͘-kha. Hit nn̄g ê lâng kā in kóng, “Lín sī án-choáⁿ tī sí-lâng ê tiong-kan teh chhē oa̍h-lâng? I bô tī chia, í-keng koh-oa̍h."
        ],
        [
          "Lín tio̍h記得祂iáu tī加利利ê時kā lín講ê話：",
          "Lín tio̍h kì-tit I iáu tī Ka-lī-lī ê sî kā lín kóng ê oē:"
        ],
        [
          "『人子一定會受出賣tī罪人ê手，hō͘ in釘十字架，第三日koh活！』」",
          "`Jîn-chú it-tēng oē siū chhut-boē tī choē-jîn ê chhiú, hō͘ in tèng si̍p-jī-kè, tē-saⁿ ji̍t koh-oa̍h!' “"
        ],
        [
          "Hiah-ê婦人人就想tio̍h耶穌ê話。",
          "Hiah-ê hū-jîn-lâng chiū siūⁿ-tio̍h Iâ-so͘ ê oē."
        ],
        [
          "In離開墓tńg去，將chiah-ê tāi-chì lóng對十一個使徒kap其他lóng總ê人報告。",
          "In lī-khui bōng tńg-khì, chiong chiah-ê tāi-chì lóng tùi cha̍p-it ê sù-tô͘ kap kî-tha lóng-chóng ê lâng pò-kò."
        ],
        [
          "對使徒報告chiah-ê tāi-chì ê，就是抹大拉ê馬利亞，Iok-a-ná、雅各ê老母馬利亞，以及其他kap in做陣ê婦人人。",
          "Tùi sù-tô͘ pò-kò chiah-ê tāi-chì ê, chiū-sī Boa̍t-tāi-lia̍p ê Má-lī-a, Iok-a-ná, Ngá-kok ê lāu-bú Má-lī-a, í-ki̍p kî-tha kap in choè-tīn ê hū-jîn-lâng."
        ],
        [
          "使徒想講chiah-ê婦人人所講ê話無影無跡，所以無相信。",
          "Sù-tô͘ siūⁿ-kóng chiah-ê hū-jîn-lâng só͘ kóng ê oē bô-iáⁿ bô-chiah, só͘-í bô siong-sìn."
        ],
        [
          "M̄-kú彼得起來，走去墓裡，àⁿ落去看，只有看tio̍h幼麻布nā-tiāⁿ。伊就tńg去，對所發生ê tāi-chì感覺真奇怪。",
          "M̄-kú Pí-tek khí-lâi, cháu khì bōng-ni̍h, àⁿ lo̍h-khì khoàⁿ, chí-ū khoàⁿ-tio̍h iù-moâ-pò͘ nā-tiāⁿ. I chiū tńg-khì, tùi só͘ hoat-seng ê tāi-chì kám-kak chin kî-koài."
        ],
        [
          "Siâng hit日，門徒中有兩個人beh去一個庄頭，叫做Í-má-ngó͘-su，chit-ê所在離耶路撒冷約十一公里。",
          "Siâng hit ji̍t, bûn-tô͘ tiong ū nn̄g ê lâng beh khì chi̍t ê chng-thâu, kiò-choè Í-má-ngó͘-su, chit-ê só͘-chāi lī Iâ-lō͘-sat-léng iok cha̍p-it kong-lí."
        ],
        [
          "In tī路中互相teh談論所發生lóng總ê tāi-chì。",
          "In tī lō͘-tiong hō͘-siōng teh tâm-lūn só͘ hoat-seng lóng-chóng ê tāi-chì."
        ],
        [
          "In談論來談論去ê時，耶穌親身行oá來kap in做陣去。",
          "In tâm-lūn lâi tâm-lūn khì ê sî, Iâ-so͘ chhin-sin kiâⁿ oá-lâi kap in choè-tīn khì."
        ],
        [
          "In有看tio̍h，m̄-kú boē認得。",
          "In ū khoàⁿ-tio̍h, m̄-kú boē jīn-tit."
        ],
        [
          "耶穌問in：「Lín ná行ná teh議論ê是甚麼tāi-chì？」In就停落來，滿面憂愁。",
          "Iâ-so͘ mn̄g in, “Lín ná kiâⁿ ná teh gī-lūn ê sī sím-mi̍h tāi-chì?”In chiū thêng lo̍h-lâi, moá-bīn iu-chhiû."
        ],
        [
          "其中有一個人叫做Kek-liû-pa應祂講：「Chit幾日tī耶路撒冷所發生ê tāi-chì，對外地來toà tī耶路撒冷ê人，是án-choáⁿ kan-ta你一個m̄知？」",
          "Kî-tiong ū chi̍t ê lâng kiò-choè Kek-liû-pa ìn I kóng, “Chit kúi ji̍t tī Iâ-lō͘-sat-léng só͘ hoat-seng ê tāi-chì, tùi goā-toē lâi toà tī Iâ-lō͘-sat-léng ê lâng, sī án-choáⁿ kan-ta lí chi̍t-ê m̄-chai?”"
        ],
        [
          "耶穌問in：「甚麼tāi-chì？」In kā祂講：「拿撒勒人耶穌ê tāi-chì。祂是先知，tī上帝kap眾人ê面前，無論講話á是做tāi-chì lóng真有權能。",
          "Iâ-so͘ mn̄g in, “Sím-mi̍h tāi-chì?”In kā I kóng, “Ná-sat-le̍k-lâng Iâ-so͘ ê tāi-chì. I sī sian-ti, tī Siōng-tè kap chèng-lâng ê bīn-chêng, bô-lūn kóng-oē á-sī choè tāi-chì lóng chin ū koân-lêng."
        ],
        [
          "阮ê祭司長kap領袖kā祂送去hō͘人判死刑，釘十字架。",
          "Goán ê chè-si-tiúⁿ kap léng-siù kā I sàng-khì hō͘ lâng phoàⁿ sí-hêng, tèng si̍p-jī-kè."
        ],
        [
          "祂就是阮所期待teh-beh來拯救以色列hit位。M̄-nā án-ni，chit-ê tāi-chì發生到今á日已經第三日lah。",
          "I chiū-sī goán só͘ kî-thāi teh-beh lâi chín-kiù Í-sek-lia̍t Hit-ūi. M̄-nā án-ni, chit-ê tāi-chì hoat-seng kàu kin-á-ji̍t í-keng tē-saⁿ ji̍t lah."
        ],
        [
          "Koh阮中間有kúi-nā ê婦人人hō͘阮真tio̍h驚；in天phú光就到墓裡，",
          "Koh goán tiong-kan ū kúi-nā ê hū-jîn-lâng hō͘ goán chin tio̍h-kiaⁿ; in thiⁿ phú-kng chiū kàu bōng-ni̍h,"
        ],
        [
          "m̄-kú chhē無耶穌ê遺體。In tńg來報告講有看tio̍h天使出現，kā in講祂koh活lah。",
          "m̄-kú chhē bô Iâ-so͘ ê ûi-thé. In tńg-lâi pò-kò kóng ū khoàⁿ-tio̍h thiⁿ-sài chhut-hiān, kā in kóng I koh-oa̍h lah."
        ],
        [
          "阮中間mā有kúi-nā ê人去墓裡，看tio̍h ê tāi-chì ta̍k項kap婦人人所講ê lóng siâng款，in mā無看tio̍h耶穌。」",
          "Goán tiong-kan mā ū kúi-nā ê lâng khì bōng-ni̍h, khoàⁿ-tio̍h ê tāi-chì ta̍k hāng kap hū-jîn-lâng só͘ kóng ê lóng siâng-khoán, in mā bô khoàⁿ-tio̍h Iâ-so͘.”"
        ],
        [
          "耶穌就對in講：「Ài à，lín ná chiah-ni̍h戇，心ná chiah-ni̍h鈍，boē相信先知所講一切ê話！",
          "Iâ-so͘ chiū tùi in kóng, “Ài à, lín ná chiah-ni̍h gōng, sim ná chiah-ni̍h tūn, boē siong-sìn sian-ti só͘ kóng it-chhè ê oē!"
        ],
        [
          "基督受chiah-ê苦難來入祂ê榮光，kiám m̄是應該？」",
          "Ki-tok siū chiah-ê khó͘-lān lâi ji̍p I ê êng-kng kiám m̄-sī eng-kai?”"
        ],
        [
          "耶穌就tùi摩西kap眾先知起，kā in解說聖經中所有關係祂本身ê記載。",
          "Iâ-so͘ chiū tùi Mô͘-se kap chèng sian-ti khí, kā in koé-seh Sèng-keng tiong só͘-ū koan-hē I pún-sin ê kì-chài."
        ],
        [
          "In teh-beh到所beh去hit-ê庄頭，耶穌ná親像beh繼續行，",
          "In teh-beh kàu só͘ beh khì hit-ê chng-thâu, Iâ-so͘ ná chhin-chhiūⁿ beh kè-sio̍k kiâⁿ,"
        ],
        [
          "不過in兩個強強kā祂留，講：「日頭已經落山，天暗lah，請kap阮toà。」耶穌就入去kap in toà。",
          "put-kò in nn̄g-ê kiông-kiông kā I lâu, kóng, “Ji̍t-thâu í-keng lo̍h-soaⁿ, thiⁿ àm lah, chhiáⁿ kap goán toà.”Iâ-so͘ chiū ji̍p-khì kap in toà."
        ],
        [
          "耶穌kap in坐桌ê時，the̍h餅祝謝，然後peh開，分hō͘ in。",
          "Iâ-so͘ kap in chē-toh ê sî, the̍h piáⁿ chiok-siā, jiân-āu peh-khui, pun hō͘ in."
        ],
        [
          "In ê目睭開，認tio̍h祂；祂soah tùi in面前消失。",
          "In ê ba̍k-chiu khui, jīn-tio̍h I; I soah tùi in bīn-chêng siau-sit."
        ],
        [
          "In就互相講：「祂tī路中kap咱講話，kā咱說明聖經ê時，咱ê心kiám無親像火teh to̍h？」",
          "In chiū hō͘-siōng kóng, “I tī lō͘-tiong kap lán kóng-oē, kā lán soat-bêng Sèng-keng ê sî, lán ê sim kiám bô chhin-chhiūⁿ hé teh to̍h?”"
        ],
        [
          "In隨時出發，tò tńg去耶路撒冷，看tio̍h hit十一個使徒kap其他ê人聚集tī hia，",
          "In sûi-sî chhut-hoat, tò tńg-khì Iâ-lō͘-sat-léng, khoàⁿ-tio̍h hit cha̍p-it ê sù-tô͘ kap kî-tha ê lâng chū-chi̍p tī hia,"
        ],
        [
          "teh講：「主真正koh活lah！祂已經有出現hō͘西門看。」",
          "teh kóng, “Chú chin-chiàⁿ koh-oa̍h lah! I í-keng ū chhut-hiān hō͘ Se-bûn khoàⁿ.”"
        ],
        [
          "Hit兩個人就將tī路中所發生ê tāi-chì，kap耶穌teh peh餅ê時in chiah認tio̍h祂ê經過，lóng kā in講。",
          "Hit nn̄g ê lâng chiū chiong tī lō͘-tiong só͘ hoat-seng ê tāi-chì, kap Iâ-so͘ teh peh-piáⁿ ê sî in chiah jīn-tio̍h I ê keng-kè, lóng kā in kóng."
        ],
        [
          "Hit兩個門徒teh講chiah-ê tāi-chì ê時，耶穌親身khiā tī in中間，對in講：「願lín平安！」",
          "Hit nn̄g ê bûn-tô͘ teh kóng chiah-ê tāi-chì ê sî, Iâ-so͘ chhin-sin khiā tī in tiong-kan, tùi in kóng, “Goān lín pêng-an!”"
        ],
        [
          "In也驚也chhoah，想講是看tio̍h鬼。",
          "In iā-kiaⁿ iā-chhoah, siūⁿ-kóng sī khoàⁿ-tio̍h kúi."
        ],
        [
          "耶穌kā in講：「Lín是án-choáⁿ不安，心內ná teh僥疑？",
          "Iâ-so͘ kā in kóng, “Lín sī án-choáⁿ put-an, sim-lāi ná teh giâu-gî?"
        ],
        [
          "看我ê手，我ê腳；確實是我。Lín摸就知，因為鬼無骨無肉；摸看bāi leh，我lóng有！」",
          "Khoàⁿ goá ê chhiú, goá ê kha; khak-si̍t sī goá. Lín bong chiū chai, in-ūi kúi bô-kut bô-bah; bong khoàⁿ-bāi leh, goá lóng ū!”"
        ],
        [
          "祂講了就將祂ê腳kap手伸hō͘ in看。",
          "I kóng liáu chiū chiong I ê kha kap chhiú chhun hō͘ in khoàⁿ."
        ],
        [
          "In歡喜kah m̄敢相信，iáu teh gông-ngia̍h ê時，耶穌問in：「Lín chia有甚麼thang食無？」",
          "In hoaⁿ-hí kah m̄-káⁿ siong-sìn, iáu teh gông-ngia̍h ê sî, Iâ-so͘ mn̄g in, “Lín chia ū sím-mi̍h thang chia̍h bô?”"
        ],
        [
          "In the̍h一尾烘好ê魚hō͘祂，",
          "In the̍h chi̍t bé hang hó ê hî hō͘ I,"
        ],
        [
          "祂就tī in ê面前接去食。",
          "I chiū tī in ê bīn-chêng chiap khì chia̍h."
        ],
        [
          "後來耶穌kā in講：「摩西ê律法kap先知ê冊，以及詩篇記載關係我ê tāi-chì，一定tio̍h應驗。Chiah-ê話我iáu kap lín作伙ê時已經有kā lín講lah。」",
          "Āu-lâi Iâ-so͘ kā in kóng, “Mô͘-se ê Lu̍t-hoat kap sian-ti ê chheh, í-ki̍p Si-phian kì-chài koan-hē goá ê tāi-chì, it-tēng tio̍h èng-giām. Chiah-ê oē goá iáu kap lín choè-hé ê sî í-keng ū kā lín kóng lah.”"
        ],
        [
          "耶穌開in ê心竅，hō͘ in明白聖經，",
          "Iâ-so͘ khui in ê sim-khiàu, hō͘ in bêng-pe̍k Sèng-keng,"
        ],
        [
          "對in講：「聖經有án-ni記載：基督tio̍h受苦難，第三日tùi死人中koh活，",
          "tùi in kóng, “Sèng-keng ū án-ni kì-chài: Ki-tok tio̍h siū khó͘-lān, tē-saⁿ ji̍t tùi sí-lâng tiong koh-oa̍h,"
        ],
        [
          "koh lín tio̍h奉祂ê名，傳悔改來得tio̍h赦罪ê道理，tùi耶路撒冷起傳到萬國。",
          "koh lín tio̍h hōng I ê miâ, thoân hoé-kái lâi tit-tio̍h sià-choē ê tō-lí, tùi Iâ-lō͘-sat-léng khí thoân kàu bān-kok."
        ],
        [
          "Lín就是chiah-ê tāi-chì ê見證人。",
          "Lín chiū-sī chiah-ê tāi-chì ê kiàn-chèng-jîn."
        ],
        [
          "我將我ê父所應允ê交hō͘ lín；tio̍h tī chit-ê城thèng候，到lín得tio̍h tùi頂面來ê能力。」",
          "Goá chiong goá ê Pē só͘ èng-ún ê kau hō͘ lín; tio̍h tī chit-ê siâⁿ thèng-hāu, kàu lín tit-tio̍h tùi téng-bīn lâi ê lêng-le̍k.”"
        ],
        [
          "耶穌chhoā in出去一直到伯大尼，然後gia̍h雙手kā in祝福。",
          "Iâ-so͘ chhoā in chhut-khì it-ti̍t kàu Pek-tāi-nî, jiân-āu gia̍h siang-chhiú kā in chiok-hok."
        ],
        [
          "祂teh kā in祝福ê時，離開in，受接上天。",
          "I teh kā in chiok-hok ê sî, lī-khui in, siū chiap chiūⁿ-thiⁿ."
        ],
        [
          "In就kā祂拜，然後歡歡喜喜tńg去耶路撒冷，",
          "In chiū kā I pài, jiân-āu hoaⁿ-hoaⁿ hí-hí tńg-khì Iâ-lō͘-sat-léng,"
        ],
        [
          "繼續tī聖殿o-ló上帝。",
          "kè-sio̍k tī Sèng-tiān o-ló Siōng-tè."
        ]
      ],
      "篇名": "路加福音第二十四章"
    }
  ]
}
