{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "全體議員lóng khiā起來，押耶穌去彼拉多ê面前。",
          "Choân-thé gī-oân lóng khiā khí-lâi, ah Iâ-so͘ khì Pí-lia̍p-to ê bīn-chêng."
        ],
        [
          "In就控告講：「阮有看tio̍h chit-ê人teh迷惑阮ê民族，禁止人納稅hō͘ Khái-sat，koh自稱是基督，是王。」",
          "In chiū khòng-kò kóng, “Goán ū khoàⁿ-tio̍h chit-ê lâng teh bê-he̍k goán ê bîn-cho̍k, kìm-chí lâng la̍p-sè hō͘ Khái-sat, koh chū-chheng sī Ki-tok, sī Ông.”"
        ],
        [
          "彼拉多問耶穌講：「你是『猶太人ê王』是無？」耶穌應講：「這是你講ê。」",
          "Pí-lia̍p-to mn̄g Iâ-so͘ kóng, “Lí sī `Iû-thài-lâng ê Ông' sī-bô?”Iâ-so͘ ìn kóng, “Che sī lí kóng ê.”"
        ],
        [
          "彼拉多就對hiah-ê祭司長kap群眾講：「我查boē出chit-ê人有甚麼罪。」",
          "Pí-lia̍p-to chiū tùi hiah-ê chè-si-tiúⁿ kap kûn-chiòng kóng, “Goá chhâ boē chhut chit-ê lâng ū sím-mi̍h choē.”"
        ],
        [
          "M̄-kú in堅持講：「祂tùi加利利開始，chit-chūn到chia，tī猶太全地教示人，煽動民眾。」",
          "M̄-kú in kian-chhî kóng, “I tùi Ka-lī-lī khai-sí, chit-chūn kàu chia, tī Iû-thài choân-toē kà-sī lâng, siàn-tōng bîn-chiòng.”"
        ],
        [
          "彼拉多一下聽tio̍h，就問看chit-ê人是加利利人á m̄是。",
          "Pí-lia̍p-to chi̍t-ē thiaⁿ-tio̍h, chiū mn̄g khoàⁿ chit-ê lâng sī Ka-lī-lī-lâng á m̄-sī."
        ],
        [
          "伊一下知耶穌屬希律王ê管轄，就kā祂送去希律hia；hit時希律本人mā tī耶路撒冷。",
          "I chi̍t-ē chai Iâ-so͘ sio̍k Hi-lu̍t-ông ê koán-hat, chiū kā I sàng khì Hi-lu̍t hia; hit sî Hi-lu̍t pún-lâng mā tī Iâ-lō͘-sat-léng."
        ],
        [
          "希律看tio̍h耶穌，非常歡喜，因為伊bat聽tio̍h耶穌ê tāi-chì，一直ài-beh見祂，koh ǹg望oē-tàng看tio̍h祂行神跡。",
          "Hi-lu̍t khoàⁿ-tio̍h Iâ-so͘, hui-siông hoaⁿ-hí, in-ūi i bat thiaⁿ-tio̍h Iâ-so͘ ê tāi-chì, it-ti̍t ài-beh kìⁿ I, koh ǹg-bāng oē-tàng khoàⁿ-tio̍h I kiâⁿ sîn-jiah."
        ],
        [
          "伊問耶穌真choē tāi-chì，耶穌lóng無kā伊應。",
          "I mn̄g Iâ-so͘ chin choē tāi-chì, Iâ-so͘ lóng bô kā i ìn."
        ],
        [
          "祭司長kap經學教師khiā起來，激烈kā祂控告。",
          "Chè-si-tiúⁿ kap keng-ha̍k-kàu-su khiā khí-lâi, kek-lia̍t kā I khòng-kò."
        ],
        [
          "希律kap伊ê兵mā kā祂侮辱、戲弄，然後koh kā祂穿一領真súi ê長袍，chiah kā祂送tńg去hō͘彼拉多。",
          "Hi-lu̍t kap i ê peng mā kā I bú-jio̍k, hì-lāng, jiân-āu koh kā I chhēng chi̍t niá chin súi ê tn̂g-phàu, chiah kā I sàng tńg-khì hō͘ Pí-lia̍p-to."
        ],
        [
          "希律kap彼拉多本來有冤仇，tī hit一日soah變做朋友。",
          "Hi-lu̍t kap Pí-lia̍p-to pún-lâi ū oan-siû, tī hit chi̍t ji̍t soah pìⁿ-choè pêng-iú."
        ],
        [
          "彼拉多召集祭司長、官員，kap民眾來，",
          "Pí-lia̍p-to tiàu-chi̍p chè-si-tiúⁿ, koaⁿ-oân, kap bîn-chiòng lâi,"
        ],
        [
          "kā in講：「Lín押chit-ê人來我chia，控告祂煽動民眾。Taⁿ我tī lín ê面前有kā祂審問，查lóng無lín所控告ê罪。",
          "kā in kóng, “Lín ah chit-ê lâng lâi goá chia, khòng-kò I siàn-tōng bîn-chiòng. Taⁿ goá tī lín ê bīn-chêng ū kā I sím-mn̄g, chhâ lóng bô lín só͘ khòng-kò ê choē."
        ],
        [
          "希律mā認定祂無罪chiah將祂送tò來咱chia。可見祂無做甚麼該死ê tāi-chì。",
          "Hi-lu̍t mā jīn-tēng I bô-choē chiah chiong I sàng tò-lâi lán chia. Khó-kiàn I bô choè sím-mi̍h kai-sí ê tāi-chì."
        ],
        [
          "所以，我beh用鞭kā祂教示一下，chiah放祂去。」",
          "Só͘-í, goá beh ēng piⁿ kā I ka3-sī chi̍t-ē, chiah pàng I khì.”"
        ],
        [
          "Ta̍k年ê Poâⁿ過節，總督tio̍h照子民ê要求放一個犯人hō͘ in。",
          "Ta̍k nî ê Poâⁿ-kè-choeh, chóng-tok tio̍h chiàu chú-bîn ê iau-kiû pàng chi̍t ê hoān-lâng hō͘ in."
        ],
        [
          "群眾lóng hoah：「Chit-ê人tio̍h hō͘伊死！放Pa-lia̍p-pa hō͘阮。」",
          "Kûn-chiòng lóng hoah, “Chit-ê lâng tio̍h hō͘ I sí! Pàng Pa-lia̍p-pa hō͘ goán.”"
        ],
        [
          "Chit-ê Pa-lia̍p-pa因為tī城內作亂koh thâi人chiah受關監。",
          "Chit-ê Pa-lia̍p-pa in-ūi tī siâⁿ-lāi chok-loān koh thâi-lâng chiah siū koaiⁿ-kaⁿ."
        ],
        [
          "彼拉多想beh放耶穌，就koh說服眾人。",
          "Pí-lia̍p-to siūⁿ-beh pàng Iâ-so͘, chiū koh soeh-ho̍k chèng-lâng."
        ],
        [
          "M̄-kú in大聲hoah：「Kā祂釘十字架！Kā祂釘十字架！」",
          "M̄-kú in toā-siaⁿ hoah, “Kā I tèng si̍p-jī-kè! Kā I tèng si̍p-jī-kè!”"
        ],
        [
          "彼拉多第三遍對in講：「是án-choáⁿ？祂有做甚麼pháiⁿ-tāi？我查boē出祂有該死ê罪。所以，我beh用鞭kā祂教示一下，chiah放祂去。」",
          "Pí-lia̍p-to tē-saⁿ piàn tùi in kóng, “Sī án-choáⁿ? I ū choè sím-mi̍h pháiⁿ-tāi? Goá chhâ boē chhut I ū kai-sí ê choē. Só͘-í, goá beh ēng piⁿ kā I kà-sī chi̍t-ē, chiah pàng I khì.”"
        ],
        [
          "不過群眾堅持，大聲要求kā耶穌釘十字架，最後in ê聲soah khah贏。",
          "Put-kò kûn-chiòng kian-chhî, toā-siaⁿ iau-kiû kā Iâ-so͘ tèng si̍p-jī-kè, choè-āu in ê siaⁿ soah khah-iâⁿ."
        ],
        [
          "彼拉多就宣判，照in ê要求去執行，",
          "Pí-lia̍p-to chiū soan-phoàⁿ, chiàu in ê iau-kiû khì chip-hêng,"
        ],
        [
          "放in所要求hit-ê因為作亂，thâi人，hō͘人關監ê Pa-lia̍p-pa，將耶穌交hō͘ in，照in ê意思去處理。",
          "pàng in só͘ iau-kiû hit-ê in-ūi chok-loān, thâi-lâng, hō͘ lâng koaiⁿ-kaⁿ ê Pa-lia̍p-pa, chiong Iâ-so͘ kau hō͘ in, chiàu in ê ì-sù khì chhù-lí."
        ],
        [
          "Hiah-ê兵士kā耶穌押去ê時，tú好有一個古利奈人名叫做西門tùi庄腳來。In kā伊掠來，將十字架khǹg tī肩頭hō͘伊giâ，tè耶穌ê後面行。",
          "Hiah-ê peng-sū kā Iâ-so͘ ah khì ê sî, tú-hó ū chi̍t ê Kó͘-lī-nāi-lâng miâ kiò-choè Se-bûn tùi chng-kha lâi. In kā i lia̍h lâi, chiong si̍p-jī-kè khǹg tī keng-thâu hō͘ i giâ, tè Iâ-so͘ ê āu-bīn kiâⁿ."
        ],
        [
          "有一大陣子民tè耶穌，其中有一koá婦人人為tio̍h祂搥胸悲傷啼哭。",
          "Ū chi̍t toā-tīn chú-bîn tè Iâ-so͘, kî-tiong ū chi̍t-koá hū-jîn-lâng ūi-tio̍h I tûi-heng pi-siong thî-khàu."
        ],
        [
          "耶穌oa̍t頭對in講：「耶路撒冷ê婦人人ah，m̄免為tio̍h我啼哭；tio̍h為lín家己kap lín ê kiáⁿ兒啼哭！",
          "Iâ-so͘ oa̍t-thâu tùi in kóng, “Iâ-lō͘-sat-léng ê hū-jîn-lâng ah, m̄-bián ūi-tio̍h goá thî-khàu; tio̍h ūi lín ka-kī kap lín ê kiáⁿ-jî thî-khàu!"
        ],
        [
          "因為日子teh-beh到，人會講：『Boē懷孕，m̄-bat生kiáⁿ，m̄-bat hō͘ gín-á食奶ê婦人人真有福氣！』",
          "In-ūi ji̍t-chí teh-beh kàu, lâng oē kóng, `Boē hoâi-īn, m̄-bat siⁿ-kiáⁿ, m̄-bat hō͘ gín-á chia̍h-lin ê hū-jîn-lâng chin ū hok-khì!'"
        ],
        [
          "Hit時，人會對大山講：Kā阮teh落來！對小山講：Kā阮蓋落來！",
          "Hit sî, lâng oē tùi toā-soaⁿ kóng:Kā goán teh lo̍h-lâi!tùi sió-soaⁿ kóng:Kā goán khàm lo̍h-lâi!"
        ],
        [
          "因為連活teh ê樹木to會án-ni，乾去ê樹木kiám boē koh-khah厲害？」",
          "In-ūi liân oa̍h-teh ê chhiū-ba̍k to oē án-ni, ta-khì ê chhiū-ba̍k kiám boē koh-khah lī-hāi?”"
        ],
        [
          "另外兩個犯人mā hō͘人押去kap耶穌作伙處死刑。",
          "Lēng-goā nn̄g ê hoān-lâng mā hō͘ lâng ah khì kap Iâ-so͘ choè-hé chhù sí-hêng."
        ],
        [
          "In到一個所在叫做「頭殼碗」，就tī hia kā耶穌釘十字架，mā釘hit兩個犯人，一個tī正pêng，一個tī倒pêng.",
          "In kàu chi̍t ê só͘-chāi kiò-choè “Thâu-khak-oáⁿ”, chiū tī hia kā Iâ-so͘ tèng si̍p-jī-kè, mā tèng hit nn̄g ê hoān-lâng, chi̍t ê tī chiàⁿ-pêng, chi̍t ê tī tò-pêng."
        ],
        [
          "耶穌講：「父ah，赦免in，因為in m̄知in teh做甚麼。」後來in抽籤分耶穌ê衫。",
          "Iâ-so͘ kóng, “Pē ah, sià-bián in, in-ūi in m̄-chai in teh choè sím-mi̍h.” Āu-lâi in thiu-chhiam pun Iâ-so͘ ê saⁿ."
        ],
        [
          "民眾khiā tī hia teh看。Hiah-ê猶太人ê領袖kā祂恥笑，講：「祂救別人；祂若是上帝所揀選ê基督，tio̍h救家己！」",
          "Bîn-chiòng khiā tī hia teh khoàⁿ. Hiah-ê Iû-thài-lâng ê léng-siù kā I thí-chhiò, kóng, “I kiù pa̍t-lâng; I nā-sī Siōng-tè só͘ kéng-soán ê Ki-tok, tio̍h kiù ka-kī!”"
        ],
        [
          "Hiah-ê兵士mā kā祂戲弄，行oá去，the̍h醋hō͘祂，",
          "Hiah-ê peng-sū mā kā I hì-lāng, kiâⁿ oá-khì, the̍h chhò͘ hō͘ I,"
        ],
        [
          "講：「你若是『猶太人ê王』，tio̍h救家己。」",
          "kóng, “Lí nā-sī `Iû-thài-lâng ê Ông', tio̍h kiù ka-kī.”"
        ],
        [
          "Tī祂ê頭殼頂有罪狀ê牌á寫「Chit-ê是猶太人ê王。」",
          "Tī I ê thâu-khak téng ū choē-chn̄g ê pâi-á siá“Chit-ê sī Iû-thài-lâng ê Ông.”"
        ],
        [
          "作伙釘ê犯人，有一個一直kā耶穌侮辱講：「你kiám m̄是基督？Tio̍h救你家己kap阮。」",
          "Choè-hé tèng ê hoān-lâng, ū chi̍t-ê it-ti̍t kā Iâ-so͘ bú-jio̍k kóng, “Lí kiám m̄-sī Ki-tok? Tio̍h kiù lí ka-kī kap goán.”"
        ],
        [
          "另外一個kā伊責備講：「你kap祂siâng款受刑，你kiám m̄驚上帝？",
          "Lēng-goā chi̍t-ê kā i chek-pī kóng, “Lí kap I siâng-khoán siū-hêng, lí kiám m̄ kiaⁿ Siōng-tè?"
        ],
        [
          "咱受刑是公道，因為咱所受ê是罪該應得，m̄-kú chit-ê人lóng m̄-bat做m̄-tio̍h ê tāi-chì。」",
          "Lán siū hêng sī kong-tō, in-ūi lán só͘ siū ê sī choē-kai-èng-tit, m̄-kú chit-ê lâng lóng m̄-bat choè m̄-tio̍h ê tāi-chì.”"
        ],
        [
          "伊就對耶穌講：「耶穌ah，你做王來臨ê時，請會記得我！」",
          "I chiū tùi Iâ-so͘ kóng, “Iâ-so͘ ah, lí choh-ông lâi-lîm ê sî, chhiáⁿ oē kì-tit goá!”"
        ],
        [
          "耶穌kā伊講：「我實在kā你講，今á日你會kap我作伙tī樂園。」",
          "Iâ-so͘ kā i kóng, “Goá si̍t-chāi kā lí kóng, kin-á-ji̍t lí oē kap goá choè-hé tī Lo̍k-hn̂g.”"
        ],
        [
          "差不多中晝ê時，烏暗遮蓋全地到下晡三點，日頭失光，",
          "Chha-put-to tiong-tàu ê sî, o͘-àm jia-khàm choân-toē kàu ē-po͘ saⁿ tiám, ji̍t-thâu sit kng,"
        ],
        [
          "聖殿內ê布薕裂做兩pêng。",
          "Sèng-tiān lāi ê pò͘-lî li̍h choè nn̄g pêng."
        ],
        [
          "耶穌大聲hoah：「父ah，我將我ê靈魂交代你」；講soah，就斷氣。",
          "Iâ-so͘ toā-siaⁿ hoah, “Pē ah, goá chiong goá ê lêng-hûn kau-tài lí”; kóng soah, chiū tn̄g-khùi."
        ],
        [
          "Hit-ê軍官看tio̍h所發生ê tāi-chì，o-ló上帝講：「Chit-ê人真正是義人！」",
          "Hit-ê kun-koaⁿ khoàⁿ-tio̍h só͘ hoat-seng ê tāi-chì, o-ló Siōng-tè kóng, “Chit-ê lâng chin-chiàⁿ sī gī-lâng!”"
        ],
        [
          "聚集tī hia teh看chit-ê tāi-chì ê眾人，看tio̍h所發生ê tāi-chì，lóng ná行ná搥胸悲傷tńg去。",
          "Chū-chi̍p tī hia teh khoàⁿ chit-ê tāi-chì ê chèng-lâng, khoàⁿ-tio̍h só͘ hoat-seng ê tāi-chì, lóng ná kiâⁿ ná tûi-heng pi-siong tńg-khì."
        ],
        [
          "Hiah-ê bat耶穌ê人，以及tùi加利利tè來ê婦人人，lóng khiā tī遠遠ê所在看chiah-ê tāi-chì。",
          "Hiah-ê bat Iâ-so͘ ê lâng, í-ki̍p tùi Ka-lī-lī tè lâi ê hū-jîn-lâng, lóng khiā tī hn̄g-hn̄g ê só͘-chāi khoàⁿ chiah-ê tāi-chì."
        ],
        [
          "有一個人叫做約瑟；伊是議員，是一個善良正義ê人。",
          "Ū chi̍t ê lâng kiò-choè Iok-sek; i sī gī-oân, sī chi̍t ê siān-liông chèng-gī ê lâng."
        ],
        [
          "伊無贊成其他議員ê計謀kap行動。伊是猶太人ê城A-lī-má-thài ê人，一直teh期待上帝國ê來臨。",
          "I bô chàn-sêng kî-tha gī-oân ê kè-bô͘ kap hêng-tōng. I sī Iû-thài-lâng ê siâⁿ A-lī-má-thài ê lâng, it-ti̍t teh kî-thāi Siōng-tè-kok ê lâi-lîm."
        ],
        [
          "Chit-ê人去見彼拉多，請求將耶穌ê遺體hō͘伊。",
          "Chit-ê lâng khì kìⁿ Pí-lia̍p-to, chhéng-kiû chiong Iâ-so͘ ê ûi-thé hō͘ i."
        ],
        [
          "伊將遺體收落來，用幼麻布包，然後kā祂安葬tī phah好tī石壁ê墓內；chit-ê墓lóng iáu m̄-bat用。",
          "I chiong ûi-thé siu lo̍h-lâi, ēng iù-moâ-pò͘ pau, jiân-āu kā I an-chòng tī phah hó tī chio̍h-piah ê bōng-lāi; chit-ê bōng lóng iáu m̄-bat ēng."
        ],
        [
          "Hit日是備辦日，安息日tú-beh開始。",
          "Hit ji̍t sī Pī-pān-ji̍t, An-hioh-ji̍t tú-beh khai-sí."
        ],
        [
          "Tùi加利利kap耶穌作伙來hiah-ê婦人人tè約瑟去。In chim-chiok看hit-ê墓，看耶穌ê遺體án-choáⁿ hē，",
          "Tùi Ka-lī-lī kap Iâ-so͘ choè-hé lâi hiah-ê hū-jîn-lâng tè Iok-sek khì. In chim-chiok khoàⁿ hit-ê bōng, khoàⁿ Iâ-so͘ ê ûi-thé án-choáⁿ hē,"
        ],
        [
          "就tńg去準備芳料kap芳油。安息日，hiah-ê婦人人照律法ê規定歇睏。",
          "chiū tńg-khì chún-pī phang-liāu kap phang-iû.An-hioh-ji̍t, hiah-ê hū-jîn-lâng chiàu Lu̍t-hoat ê kui-tēng hioh-khùn."
        ]
      ],
      "篇名": "路加福音第二十三章"
    }
  ]
}
