{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "有一日，耶穌tī聖殿teh教示人koh傳福音。有祭司長、經學教師，kap長老作伙來，",
          "Ū chi̍t ji̍t, Iâ-so͘ tī Sèng-tiān teh kà-sī lâng koh thoân hok-im. Ū chè-si-tiúⁿ, keng-ha̍k-kàu-su, kap tiúⁿ-ló choè-hé lâi,"
        ],
        [
          "問祂：「Kā阮講，你靠甚麼權柄做chiah-ê tāi-chì？甚麼人hō͘你chit-ê權柄？」",
          "mn̄g I, “Kā goán kóng, lí khò sím-mi̍h koân-pèng choè chiah-ê tāi-chì? Sím-mi̍h lâng hō͘ lí chit-ê koân-pèng?”"
        ],
        [
          "耶穌應講：「我mā beh問lín一句話。Lín kā我應。",
          "Iâ-so͘ ìn kóng, “Goá mā beh mn̄g lín chi̍t kù oē. Lín kā goá ìn."
        ],
        [
          "約翰kā人洗禮ê權柄是tùi天á是tùi人來ê？」",
          "Iok-hān kā lâng soé-lé ê koân-pèng sī tùi Thiⁿ á-sī tùi lâng lâi ê?”"
        ],
        [
          "In互相議論：「咱若講『Tùi天』，祂會講：『Án-ni，lín是án-choáⁿ無信約翰』？",
          "In hō͘-siōng gī-lūn, “Lán nā kóng `Tùi Thiⁿ', I oē kóng `Án-ni, lín sī án-choáⁿ bô sìn Iok-hān'?"
        ],
        [
          "咱若講：『Tùi人』，眾人會用石頭kā咱tìm，因為in lóng信約翰是先知。」",
          "Lán nā kóng `Tùi lâng', chèng-lâng oē ēng chio̍h-thâu kā lán tìm, in-ūi in lóng sìn Iok-hān sī sian-ti.”"
        ],
        [
          "所以in應講：m̄知tùi tó位來。",
          "Só͘-í in ìn kóng m̄-chai tùi tó-ūi lâi."
        ],
        [
          "耶穌kā in講：「Án-ni，我mā m̄ kā lín講我靠甚麼權柄做chiah-ê tāi-chì。」",
          "Iâ-so͘ kā in kóng, “Án-ni, goá mā m̄ kā lín kóng goá khò sím-mi̍h koân-pèng choè chiah-ê tāi-chì.”"
        ],
        [
          "耶穌koh用一個譬喻kā眾人講：「有一個人開墾一坵葡萄園。伊將chit坵園租hō͘佃農，後來出外真久。",
          "Iâ-so͘ koh ēng chi̍t ê phì-jū kā chèng-lâng kóng: “Ū chi̍t ê lâng khai-khún chi̍t khu phû-tô-hn̂g. I chiong chit khu hn̂g cho͘ hō͘ tiān-lông, āu-lâi chhut-goā chin kú."
        ],
        [
          "收成ê時到，伊差一個奴僕去佃農hia，beh kā in收園裡ê果子。佃農kā伊phah，hō͘伊空手tò去。",
          "Siu-sêng ê sî kàu, i chhe chi̍t ê lô͘-po̍k khì tiān-lông hia, beh kā in siu hn̂g-ni̍h ê ké-chí. Tiān-lông kā i phah, hō͘ i khang-chhiú tò-khì."
        ],
        [
          "主人koh差別ê奴僕去。In mā kā伊phah，kā伊侮辱，趕伊空手tò去。",
          "Chú-lâng koh chhe pa̍t ê lô͘-po̍k khì. In mā kā i phah, kā i bú-jio̍k, koáⁿ i khang-chhiú tò-khì."
        ],
        [
          "主人就差第三個奴僕去。In mā kā伊傷害，kā伊趕出去。",
          "Chú-lâng chiū chhe tē-saⁿ ê lô͘-po̍k khì. In mā kā i siong-hāi, kā i koáⁿ chhut-khì."
        ],
        [
          "後來葡萄園ê主人講：『Taⁿ我應該tio̍h án-choáⁿ做？我beh差我所疼ê kiáⁿ去。In大概會kā伊尊重。』",
          "Āu-lâi phû-tô-hn̂g ê chú-lâng kóng, `Taⁿ goá eng-kai tio̍h án-choáⁿ choè? Goá beh chhe goá só͘ thiàⁿ ê kiáⁿ khì. In tāi-khài oē kā i chun-tiōng.'"
        ],
        [
          "M̄-kú佃農看tio̍h伊，就互相參詳講：『Chit-ê是伊ê繼承人。咱來kā伊thâi死，án-ni伊ê財產就變做咱ê。』",
          "M̄-kú tiān-lông khoàⁿ-tio̍h i, chiū hō͘-siōng chham-siông kóng, `Chit-ê sī i ê kè-sêng-jîn. Lán lâi kā i thâi-sí, án-ni i ê châi-sán chiū pìⁿ-choè lán ê.'"
        ],
        [
          "In就kā伊hiat出去葡萄園ê外面，kā伊thâi死。「Án-ni，葡萄園ê主人oē án-choáⁿ kā in處理？",
          "In chiū kā i hiat chhut-khì phû-tô-hn̂g ê goā-bīn, kā i thâi-sí.“Án-ni, phû-tô-hn̂g ê chú-lâng oē án-choáⁿ kā in chhù-lí?"
        ],
        [
          "伊會來剿滅chiah-ê佃農，將葡萄園租hō͘別人。」眾人聽tio̍h chiah-ê話，就講：「千萬m̄-thang有chit款tāi-chì！」",
          "I oē lâi châu-bia̍t chiah-ê tiān-lông, chiong phû-tô-hn̂g cho͘ hō͘ pa̍t-lâng.”Chèng-lâng thiaⁿ-tio̍h chiah-ê oē, chiū kóng, “Chhian-bān m̄-thang ū chit khoán tāi-chì!”"
        ],
        [
          "耶穌注意kā in看，講：「聖經所記載ê是甚麼意思：起厝師傅所棄sak ê石，已經成做上重要ê基石。",
          "Iâ-so͘ chù-ì kā in khoàⁿ, kóng, “Sèng-keng só͘ kì-chài ê sī sím-mi̍h ì-sù:Khí-chhù sai-hū só͘ khì-sak ê chio̍h í-keng chiâⁿ-choè siōng tiōng-iàu ê ki-chio̍h."
        ],
        [
          "所有siak落去hit塊石頭頂ê，會siak-kah碎骨分屍；hō͘ hit塊石頭teh-tio̍h ê，會teh-kah碎糊糊。」",
          "Só͘-ū siak lo̍h-khì hit tè chio̍h-thâu téng ê, oē siak-kah chhùi-kut hun-si; hō͘ hit tè chio̍h-thâu teh-tio̍h ê, oē teh-kah chhùi-kô͘-kô͘.”"
        ],
        [
          "Hit時，經學教師kap祭司長知影耶穌講chit-ê譬喻是teh指in，就想beh當場下手掠耶穌，不過驚眾人。",
          "Hit sî, keng-ha̍k-kàu-su kap chè-si-tiúⁿ chai-iáⁿ Iâ-so͘ kóng chit-ê phì-jū sī teh chí in, chiū siūⁿ-beh tong-tiûⁿ hē-chhiú lia̍h Iâ-so͘, put-kò kiaⁿ chèng-lâng."
        ],
        [
          "所以，in就chhē機會，派密探假做老實人，beh掠耶穌ê話縫，將祂交hō͘總督，thang用伊ê權柄依法偵辦。",
          "Só͘-í, in chiū chhē ki-hoē, phài bi̍t-thàm ké-choè láu-si̍t-lâng, beh lia̍h Iâ-so͘ ê oē-phāng, chiong I kau hō͘ chóng-tok, thang ēng i ê koân-pèng i-hoat cheng-pān."
        ],
        [
          "Chiah-ê密探來問耶穌講：「老師，阮知你所講所教示ê lóng真tio̍h，無偏心，只有忠實教示上帝ê道理。",
          "Chiah-ê bi̍t-thàm lâi mn̄g Iâ-so͘ kóng, “Lāu-su, goán chai lí só͘ kóng só͘ kà-sī ê lóng chin tio̍h, bô phian-sim, chí-ū tiong-si̍t kà-sī Siōng-tè ê tō-lí."
        ],
        [
          "阮納稅hō͘羅馬皇帝Khái-sat有合律法無？」",
          "Goán la̍p-sè hō͘ Lô-má hông-tè Khái-sat ū ha̍h Lu̍t-hoat bô?”"
        ],
        [
          "耶穌看出in ê詭計，就對in講：",
          "Iâ-so͘ khoàⁿ-chhut in ê khúi-kè, chiū tùi in kóng,"
        ],
        [
          "「The̍h一個銀幣hō͘我看。這有甚麼人ê像kap字號？」 In應講Khái-sat ê。",
          "“The̍h chi̍t ê gûn-pè hō͘ goá khoàⁿ. Che ū sím-mi̍h lâng ê siōng kap jī-hō?”In ìn kóng, Khái-sat ê."
        ],
        [
          "耶穌就對in講：「Án-ni，Khái-sat ê物hō͘ Khái-sat；上帝ê物hō͘上帝。」",
          "Iâ-so͘ chiū tùi in kóng, “Án-ni, Khái-sat ê mi̍h hō͘ Khái-sat; Siōng-tè ê mi̍h hō͘ Siōng-tè.”"
        ],
        [
          "In tī公眾面前掠boē-tio̍h耶穌ê話縫，koh祂ê應答hō͘ in真tio̍h驚，就恬去。",
          "In tī kong-chiòng bīn-chêng lia̍h boē-tio̍h Iâ-so͘ ê oē-phāng, koh I ê ìn-tap hō͘ in chin tio̍h-kiaⁿ, chiū tiām-khì."
        ],
        [
          "有一koá主張無koh活ê Sat-to͘-kai派ê人來耶穌hia，問祂講：",
          "Ū chi̍t-koá chú-tiuⁿ bô koh-oa̍h ê Sat-to͘-kai-phài ê lâng lâi Iâ-so͘ hia, mn̄g I kóng,"
        ],
        [
          "「老師，摩西所寫ê律法kā阮講：『若有人伊ê兄死去，bó͘ iáu tī-teh m̄-kú無kiáⁿ，伊作小弟ê tio̍h娶兄嫂替兄傳宗接代。』",
          "“Lāu-su, Mô͘-se só͘ siá ê Lu̍t-hoat kā goán kóng, `Nā ū lâng i ê hiaⁿ sí-khì, bó͘ iáu tī-teh m̄-kú bô kiáⁿ, i choh sió-tī ê tio̍h chhoā hiaⁿ-só thoè hiaⁿ thoân-chong chiap-tāi.'"
        ],
        [
          "Bat有七個兄弟，上大ê娶bó͘，無kiáⁿ就死去。",
          "Bat ū chhit ê hiaⁿ-tī, siōng-toā ê chhoā-bó͘, bô kiáⁿ chiū sí-khì."
        ],
        [
          "第二個就娶in兄嫂做bó͘，也無生kiáⁿ就死去。",
          "Tē-jī ê, chiū chhoā in hiaⁿ-só choè-bó͘, iā bô siⁿ-kiáⁿ chiū sí-khì."
        ],
        [
          "第三個mā chhoā in兄嫂。七個lóng án-ni，無kiáⁿ就死去。",
          "tē-saⁿ ê mā chhoā in hiaⁿ-só. Chhit ê lóng án-ni, bô kiáⁿ chiū sí-khì."
        ],
        [
          "後來，hit-ê婦人人mā死去。",
          "Āu-lâi, hit-ê hū-jîn-lâng mā sí-khì."
        ],
        [
          "Án-ni，koh活ê時，chit-ê婦人人是tó一個人ê bó͘？因為chit七個lóng bat娶伊做bó͘。」",
          "Án-ni, koh-oa̍h ê sî, chit-ê hū-jîn-lâng sī tó chi̍t ê lâng ê bó͘? In-ūi chit chhit-ê lóng bat chhoā i choè bó͘.”"
        ],
        [
          "耶穌kā in講：「今世ê人有嫁有娶；",
          "Iâ-so͘ kā in kóng, “Kim-sè ê lâng ū kè ū chhoā;"
        ],
        [
          "不過能堪得tùi死人中koh活koh進入來世ê人就無嫁無娶。",
          "put-kò oē kham-tit tùi sí-lâng tiong koh-oa̍h koh chìn-ji̍p lâi-sè ê lâng chiū bô kè bô chhoā."
        ],
        [
          "因為in是koh活ê人，boē-koh死，kap天使siâng款是上帝ê kiáⁿ兒。",
          "In-ūi in sī koh-oa̍h ê lâng, boē-koh sí, kap thiⁿ-sài siâng-khoán sī Siōng-tè ê kiáⁿ-jî."
        ],
        [
          "關係死人koh活ê事，摩西已經tī『Teh-to̍h ê刺phè』hit段經節有指明，mā稱呼主是亞伯拉罕ê上帝，以撒ê上帝，雅各ê上帝。",
          "Koan-hē sí-lâng koh-oa̍h ê sū, Mô͘-se í-keng tī `Teh-to̍h ê chhì-phè' hit toāⁿ keng-chat ū chí-bêng, mā chheng-ho͘ Chú sī A-pek-la̍h-hán ê Siōng-tè, Í-sat ê Siōng-tè, Ngá-kok ê Siōng-tè."
        ],
        [
          "祂m̄是死人ê上帝，是活人ê上帝。因為in lóng為tio̍h上帝teh活。」",
          "I m̄-sī sí-lâng ê Siōng-tè, sī oa̍h-lâng ê Siōng-tè. In-ūi in lóng ūi-tio̍h Siōng-tè teh oa̍h.”"
        ],
        [
          "有kúi-nā ê經學教師對耶穌講：「老師，你講了真好。」",
          "Ū kúi-nā ê keng-ha̍k-kàu-su tùi Iâ-so͘ kóng, “Lāu-su, lí kóng liáu chin hó.”"
        ],
        [
          "In就m̄敢koh kā祂問甚麼。",
          "In chiū m̄-káⁿ koh kā I mn̄g sím-mi̍h."
        ],
        [
          "耶穌對in講：「人ná會講，基督是大衛ê後代？",
          "Iâ-so͘ tùi in kóng: “Lâng ná-oē kóng, Ki-tok sī Tāi-pi̍t ê hō͘-tāi?"
        ],
        [
          "因為大衛本身tī詩篇講：主kā我ê主講：你坐我ê正pêng，",
          "In-ūi Tāi-pi̍t pún-sin tī Si-phian kóng:Chú kā goá ê Chú kóng:Lí chē goá ê chiàⁿ-pêng,"
        ],
        [
          "到我hō͘你ê對敵做你ê腳砧。",
          "kàu goá hō͘ lí ê tùi-te̍k choè lí ê kha-tiam."
        ],
        [
          "大衛to稱呼基督做主，基督ná會是大衛ê後代？」",
          "Tāi-pi̍t to chheng-ho͘ Ki-tok choè Chú, Ki-tok ná-oē sī Tāi-pi̍t ê hō͘-tāi?”"
        ],
        [
          "眾人teh聽ê時，耶穌對祂ê門徒講：",
          "Chèng-lâng teh thiaⁿ ê sî, Iâ-so͘ tùi I ê bûn-tô͘ kóng,"
        ],
        [
          "「Tio̍h持防經學教師。In ài穿長衫行來行去，tī市場口ài hō͘人請安，tī會堂坐高位，tī宴會坐大位。",
          "“Tio̍h tî-hông keng-ha̍k-kàu-su. In ài chhēng tn̂g-saⁿ kiâⁿ-lâi kiâⁿ-khì, tī chhī-tiûⁿ-kháu ài hō͘ lâng chhéng-an, tī hoē-tn̂g chē koân-ūi, tī iàn-hoē chē toā-ūi."
        ],
        [
          "In侵佔寡婦ê家伙，thiau故意祈禱真長。In會受koh-khah重ê刑罰。」",
          "In chhim-chiàm koáⁿ-hū ê ke-hé, thiau-kò͘-ì kî-tó chin tn̂g. In oē siū koh-khah tāng ê hêng-hoa̍t.”"
        ]
      ],
      "篇名": "路加福音第二十章"
    }
  ]
}
