{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "除酵節，也叫做Poâⁿ過節，teh-beh到。",
          "Tû-kàⁿ-choeh, iā kiò-choè Poâⁿ-kè-choeh, teh-beh kàu."
        ],
        [
          "祭司長kap經學教師因為驚子民，所以teh chhē看有甚麼法度thang害死耶穌。",
          "Chè-si-tiúⁿ kap keng-ha̍k-kàu-su in-ūi kiaⁿ chú-bîn, só͘-í teh chhē-khoàⁿ ū sím-mi̍h hoat-tō͘ thang hāi -sí Iâ-so͘."
        ],
        [
          "撒旦入去hit-ê叫做Í-su-ka-lio̍k ê猶大ê心內；伊是十二使徒ê一個。",
          "Sat-tàn ji̍p-khì hit-ê kiò-choè Í-su-ka-lio̍k ê Iû-tāi ê sim-lāi; i sī cha̍p-jī sù-tô͘ ê chi̍t ê."
        ],
        [
          "伊去kap祭司長以及聖殿ê守衛官參詳，看beh用甚麼法度將耶穌出賣hō͘ in。",
          "I khì kap chè-si-tiúⁿ í-ki̍p Sèng-tiān ê siú-oē-koaⁿ chham-siông, khoàⁿ-beh ēng sím-mi̍h hoat-tō͘ chiong Iâ-so͘ chhut-boē hō͘ in."
        ],
        [
          "In真歡喜，約beh hō͘伊錢。",
          "In chin hoaⁿ-hí, iok beh hō͘ i chîⁿ."
        ],
        [
          "猶大同意，就一直teh chhē機會，thang tī群眾無tī in中間ê時出賣耶穌。",
          "Iû-tāi tông-ì, chiū it-ti̍t teh chhē ki-hoē, thang tī kûn-chiòng bô tī in tiong-kan ê sî chhut-boē Iâ-so͘."
        ],
        [
          "除酵節，就是tio̍h thâi Poâⁿ過節ê羊羔ê日，到lah。",
          "Tû-kàⁿ-choeh, chiū-sī tio̍h thâi Poâⁿ-kè-choeh ê iûⁿ-ko ê ji̍t, kàu lah."
        ],
        [
          "耶穌差彼得kap約翰，kā in講：「Lín去準備Poâⁿ過節ê晚餐，咱thang食。」",
          "Iâ-so͘ chhe Pí-tek kap Iok-hān, kā in kóng, “Lín khì chún-pī Poâⁿ-kè-choeh ê Boán-chhan, lán thang chia̍h.”"
        ],
        [
          "In kā祂問：「你ài阮tī tó位準備？」",
          "In kā I mn̄g, “Lí ài goán tī tó-ūi chún-pī?”"
        ],
        [
          "耶穌kā in講：「Lín入去城內，會tú-tio̍h一個人the̍h水瓶，lín tè伊去伊beh入去hit間厝，",
          "Iâ-so͘ kā in kóng, “Lín ji̍p-khì siâⁿ-lāi, oē tú-tio̍h chi̍t ê lâng the̍h chúi-pân, lín tè i khì i beh ji̍p-khì hit keng chhù,"
        ],
        [
          "kā hit家ê主人講：『老師teh問，祂kap祂ê門徒beh食Poâⁿ過節晚餐ê客廳tī tó位？』",
          "kā hit ke ê chú-lâng kóng, `Lāu-su teh mn̄g, I kap I ê bûn-tô͘ beh chia̍h Poâⁿ-kè-choeh Boán-chhan ê kheh-thiaⁿ tī tó-ūi?'"
        ],
        [
          "Hit-ê人會報lín看樓頂一間款好勢ê大廳。Lín就tī hia準備。」",
          "Hit-ê lâng oē pò lín khoàⁿ lâu-téng chi̍t keng khoán hó-sè ê toā-thiaⁿ. Lín chiū tī hia chún-pī.”"
        ],
        [
          "In去，看tio̍h ta̍k項kap耶穌kā in講ê lóng siâng款；in就tī hia準備Poâⁿ過節ê晚餐。",
          "In khì, khoàⁿ-tio̍h ta̍k hāng kap Iâ-so͘ kā in kóng ê lóng siâng-khoán; in chiū tī hia chún-pī Poâⁿ-kè-choeh ê Boán-chhan."
        ],
        [
          "晚餐ê時間到，耶穌就坐桌，使徒kap祂作伙坐。",
          "Boán-chhan ê sî-kan kàu, Iâ-so͘ chiū chē-toh, sù-tô͘ kap I choè-hé chē."
        ],
        [
          "耶穌kā in講：「我受難以前真ài kap lín食chit-ê Poâⁿ過節ê晚餐。",
          "Iâ-so͘ kā in kóng, “Goá siū-lān í-chêng chin ài kap lín chia̍h chit-ê Poâⁿ-kè-choeh ê Boán-chhan."
        ],
        [
          "我kā lín講，chit-ê晚餐tī上帝國完全實現以前，我絕對boē-koh食。」",
          "Goá kā lín kóng, chit-ê Boán-chhan tī Siōng-tè-kok oân-choân si̍t-hiān í-chêng, goá choa̍t-tùi boē-koh chia̍h.”"
        ],
        [
          "耶穌將杯接過來，祝謝了後，講：「Lín捧chit-ê杯，分hō͘大家lim。",
          "Iâ-so͘ chiong poe chiap kè-lâi, chiok-siā liáu-āu, kóng, “Lín phâng chit-ê poe, pun hō͘ tāi-ke lim."
        ],
        [
          "我kā lín講，tùi現在起直到上帝國來臨，我絕對boē-koh lim chit-ê葡萄酒。」",
          "Goá kā lín kóng, tùi hiān-chāi khí ti̍t-kàu Siōng-tè-kok lâi-lîm, goá choa̍t-tùi boē-koh lim chit-ê phû-tô-chiú.”"
        ],
        [
          "然後耶穌the̍h餅，祝謝了後peh開，the̍h hō͘ in講：「Chit-ê是我ê身軀，是為tio̍h lín來獻ê。Lín tio̍h做chit-ê來記念我。」",
          "Jiân-āu Iâ-so͘ the̍h piáⁿ, chiok-siā liáu-āu peh-khui, the̍h hō͘ in kóng, “Chit-ê sī goá ê seng-khu, sī ūi-tio̍h lín lâi hiàn ê. Lín tio̍h choè chit-ê lâi kì-liām goá.”"
        ],
        [
          "食了後祂koh照án-ni捧杯，講：「Chit-ê杯是新ê約，用我為tio̍h lín流出ê血來設立ê。",
          "Chia̍h liáu-āu I koh chiàu án-ni phâng poe, kóng, “Chit-ê poe sī sin ê iok, ēng goá ūi-tio̍h lín lâu-chhut ê huih lâi siat-li̍p ê."
        ],
        [
          "「Lín看！出賣我hit-ê人chit-chūn kap我作伙伸手tī桌頂。",
          "“Lín khoàⁿ! Chhut-boē goá hit-ê lâng chit-chūn kap goá choè-hé chhun-chhiú tī toh-téng."
        ],
        [
          "因為人子會照上帝ê決定來離開世間；m̄-kú出賣人子hit-ê人一定有災禍！」",
          "In-ūi Jîn-chú oē chiàu Siōng-tè ê koat-tēng lâi lī-khui sè-kan; m̄-kú chhut-boē Jîn-chú hit-ê lâng it-tēng ū chai-hō!”"
        ],
        [
          "In就問來問去，ài知in中間甚麼人會做chit-ê tāi-chì。",
          "In chiū mn̄g-lâi mn̄g-khì, ài chai in tiong-kan sím-mi̍h lâng oē choè chit-ê tāi-chì."
        ],
        [
          "門徒中間有起爭論，看甚麼人算siōng大。",
          "Bûn-tô͘ tiong-kan ū khí cheng-lūn, khoàⁿ sím-mi̍h lâng sǹg siōng-toā."
        ],
        [
          "耶穌kā in講：「外邦人ê君王作主管轄子民；統治者hō͘人稱做恩主。",
          "Iâ-so͘ kā in kóng, “Goā-pang-lâng ê kun-ông choh-chú koán-hat chú-bîn; thóng-tī-chiá hō͘ lâng chheng-choè un-chú."
        ],
        [
          "總是lín m̄是án-ni！Lín中間siōng大ê顛倒tio̍h成做siōng細ê；作領袖ê tio̍h成做服事ê。",
          "Chóng-sī lín m̄-sī án-ni! Lín tiong-kan siōng-toā-ê tian-tò tio̍h chiâⁿ-choè siōng-soè-ê; choh léng-siù-ê tio̍h chiâⁿ-choè ho̍k-sāi-ê."
        ],
        [
          "Án-ni，甚麼人khah大？是坐桌食飯ê á是服事ê？Kiám m̄是坐桌ê？M̄-kú我tī lín中間是hit-ê服事ê。",
          "Án-ni, sím-mi̍h lâng khah toā? Sī chē-toh chia̍h-pn̄g-ê á-sī ho̍k-sāi-ê? Kiám m̄-sī chē-toh-ê? M̄-kú goá tī lín tiong-kan sī hit-ê ho̍k-sāi-ê."
        ],
        [
          "「Lín chiah-ê人tī我ê試煉中一直kap我作伙。",
          "“Lín chiah-ê lâng tī goá ê chhì-liān tiong it-ti̍t kap goá choè-hé."
        ],
        [
          "我ê父將王ê權柄賜hō͘我，我mā án-ni將王ê權柄賜hō͘ lín，",
          "Goá ê Pē chiong ông ê koân-pèng sù hō͘ goá, goá mā án-ni chiong ông ê koân-pèng sù hō͘ lín,"
        ],
        [
          "hō͘ lín thang tī我ê國度kap我坐桌，lim食，koh坐tī寶座審判以色列ê十二支族。」",
          "hō͘ lín thang tī goá ê kok-tō͘ kap goá chē-toh, lim-chia̍h, koh chē tī pó-chō sím-phoàⁿ Í-sek-lia̍t ê cha̍p-jī chi-cho̍k.”"
        ],
        [
          "耶穌koh講：「西門ah，西門ah，撒旦已經要求beh親像簸麥á án-ni kā lín簸。",
          "Iâ-so͘ koh kóng, “Se-bûn ah, Se-bûn ah, Sat-tàn í-keng iau-kiû beh chhin-chhiūⁿ poà be̍h-á án-ni kā lín poà."
        ],
        [
          "不過我有為tio̍h你祈禱，hō͘你boē失去信心。你回頭tńg來了後，tio̍h堅固你ê兄弟ê信心。」",
          "Put-kò goá ū ūi-tio̍h lí kî-tó, hō͘ lí boē sit-khì sìn-sim. Lí hoê-thâu tńg-lâi liáu-āu, tio̍h kian-kò͘ lí ê hiaⁿ-tī ê sìn-sim.”"
        ],
        [
          "彼得應祂講：「主ah，我已經準備便便beh kap你坐監，kap你作伙死！」",
          "Pí-tek ìn I kóng, “Chú ah, goá í-keng chún-pī piān-piān beh kap lí chē-kaⁿ, kap lí choè-hé sí!”"
        ],
        [
          "耶穌kā伊講：「彼得，我kā你講，今á日雞啼以前，你會三pái m̄認我。」",
          "Iâ-so͘ kā i kóng, “Pí-tek, goá kā lí kóng, kin-á-ji̍t koe thî í-chêng, lí oē saⁿ pái m̄-jīn goá.”Chîⁿ-tē, Lú-hêng-tē, kap To"
        ],
        [
          "耶穌koh kā門徒講：「以前我差lín出去，叫lín錢袋、旅行袋，kap鞋lóng免帶，lín kiám有欠甚麼？」 In應講：「無。」",
          "Iâ-so͘ koh kā bûn-tô͘ kóng, “Í-chêng goá chhe lín chhut-khì, kiò lín chîⁿ-tē, lú-hêng-tē, kap oê lóng bián toà, lín kiám ū khiàm sím-mi̍h?”In ìn kóng, “Bô.”"
        ],
        [
          "祂就kā in講：「M̄-kú現在，有錢袋ê tio̍h帶leh；有旅行袋ê mā tio̍h 帶leh；無刀ê tio̍h賣家己ê外衫去買。",
          "I chiū kā in kóng, “M̄-kú hiān-chāi, ū chîⁿ-tē ê tio̍h toà-leh; ū lú-hêng-tē ê mā tio̍h toà-leh; bô to-ê tio̍h boē ka-kī ê goā-saⁿ khì boé."
        ],
        [
          "因為我kā lín講，聖經記載：『祂hō͘人算做不法ê人』chit句話一定tio̍h tī我ê身上應驗。聖經關係我所記載ê tāi-chì已經teh應驗lah。」",
          "In-ūi goá kā lín kóng, Sèng-keng kì-chài, `I hō͘ lâng sǹg-choè put-hoat ê lâng' chit kù oē it-tēng tio̍h tī goá ê sin-chiūⁿ èng-giām. Sèng-keng koan-hē goá só͘ kì-chài ê tāi-chì í-keng teh èng-giām lah.”"
        ],
        [
          "門徒講：「主ah，你看，chia有兩支刀。」耶穌應講：「夠額lah！」",
          "Bûn-tô͘ kóng, “Chú ah, lí khoàⁿ, chia ū nn̄g ki to.”Iâ-so͘ ìn kóng, “Kàu-gia̍h lah!”"
        ],
        [
          "耶穌出去，照常去橄欖山；門徒mā tè伊去。",
          "Iâ-so͘ chhut-khì, chiàu-siông khì Ka-ná-soaⁿ; bûn-tô͘ mā tè I khì."
        ],
        [
          "到hit-ê所在，祂kā in講：「Tio̍h祈禱chiah boē陷落試探。」",
          "Kàu hit-ê só͘-chāi, I kā in kóng, “Tio̍h kî-tó chiah boē hām-lo̍h chhì-thàm.”"
        ],
        [
          "然後祂離開in到hiat石頭能到hiah遠ê所在，跪落去祈禱，",
          "Jiân-āu I lī-khui in kàu hiat chio̍h-thâu oē kàu hiah hn̄g ê só͘-chāi, kūi lo̍h-khì kî-tó,"
        ],
        [
          "講：「父ah，你若肯，求你將chit-ê杯kā我the̍h開！總是m̄免照我ê意思，tio̍h照你ê旨意實現。」",
          "kóng, “Pē ah, lí nā khéng, kiû lí chiong chit-ê poe kā goá the̍h khui! Chóng-sī m̄-bián chiàu goá ê ì-sù, tio̍h chiàu lí ê chí-ì si̍t-hiān.”"
        ],
        [
          "有一個天使tùi天出現，來贊祂ê力。",
          "Ū chi̍t ê thiⁿ-sài tùi thiⁿ chhut-hiān, lâi chān I ê la̍t."
        ],
        [
          "耶穌非常痛苦，jú熱切祈禱；祂ê汗親像大點血滴落地。",
          "Iâ-so͘ hui-siông thòng-khó͘, jú jia̍t-chhiat kî-tó; I ê koāⁿ chhin-chhiūⁿ toā tiám huih tih lo̍h-toē."
        ],
        [
          "祈禱soah，耶穌khiā起來，tò去門徒hia，看tio̍h in因為憂傷soah睏去。",
          "Kî-tó soah, Iâ-so͘ khiā khí-lâi, tò-khì bûn-tô͘ hia, khoàⁿ-tio̍h in in-ūi iu-siong soah khùn-khì."
        ],
        [
          "祂就kā in講：「Lín是án-choáⁿ teh睏？起來祈禱chiah boē陷落試探。」",
          "I chiū kā in kóng, “Lín sī án-choáⁿ teh khùn? Khí-lâi kî-tó chiah boē hām-lo̍h chhì-thàm.”"
        ],
        [
          "耶穌iáu teh講話ê時，忽然有一陣人來；十二使徒ê一個，叫做猶大ê，做前chhoā路。伊行oá耶穌，beh kā伊chim。",
          "Iâ-so͘ iáu teh kóng-oē ê sî, hut-jiân ū chi̍t tīn lâng lâi; cha̍p-jī sù-tô͘ ê chi̍t ê, kiò-choè Iû-tāi ê, choè-chêng chhoā-lō͘. I kiâⁿ oá Iâ-so͘, beh kā i chim."
        ],
        [
          "耶穌kā伊講：「猶大，你用chim嘴來出賣人子ò͘？」",
          "Iâ-so͘ kā i kóng, “Iû-tāi, lí ēng chim-chhùi lâi chhut-boē Jîn-chú ò͘?”"
        ],
        [
          "耶穌身邊ê門徒看tio̍h teh發生ê tāi-chì，就講：「主ah，阮用刀kā in thâi好無？」",
          "Iâ-so͘ sin-piⁿ ê bûn-tô͘ khoàⁿ-tio̍h teh hoat-seng ê tāi-chì, chiū kóng, “Chú ah, goán ēng to kā in thâi hó-bô?”"
        ],
        [
          "其中有一個kā大祭司ê奴僕phut落去，kā伊正pêng ê耳á削起來。",
          "Kî-tiong ū chi̍t ê kā Toā-chè-si ê lô͘-po̍k phut lo̍h-khì, kā i chiàⁿ-pêng ê hī-á siah khí-lâi."
        ],
        [
          "耶穌講：「M̄-thang koh動手！」耶穌摸hit-ê奴僕ê耳á，kā伊醫好。",
          "Iâ-so͘ kóng, “M̄-thang koh tāng-chhiú!” Iâ-so͘ bong hit-ê lô͘-po̍k ê hī-á, kā i i-hó."
        ],
        [
          "耶穌kā hiah-ê來beh掠祂ê祭司長、聖殿ê警衛長，kap長老講：「Lín gia̍h刀gia̍h棍出來，是teh掠強盜是無？",
          "Iâ-so͘ kā hiah-ê lâi beh lia̍h I ê chè-si-tiúⁿ, Sèng-tiān ê kéng-oē-tiúⁿ, kap tiúⁿ-ló kóng, “Lín gia̍h-to gia̍h-kùn chhut-lâi, sī teh lia̍h kiông-tō sī-bô?"
        ],
        [
          "我ta̍k日kap lín tī聖殿，lín無下手kā我掠。這是lín ê時，烏暗teh掌權lah。」",
          "Goá ta̍k ji̍t kap lín tī Sèng-tiān, lín bô hē-chhiú kā goá lia̍h. Che sī lín ê sî, o͘-àm teh chiáng-koân lah.”"
        ],
        [
          "In掠耶穌，押祂入去大祭司ê公館。彼得離遠遠teh tè耶穌。",
          "In lia̍h Iâ-so͘, ah I ji̍p-khì Toā-chè-si ê kong-koán. Pí-tek lī hn̄g-hn̄g teh tè Iâ-so͘."
        ],
        [
          "In tī埕ê中央起火，圍tī火邊作伙teh坐；彼得mā坐tī in中間。",
          "In tī tiâⁿ ê tiong-ng khí hé, ûi tī hé piⁿ choè-hé teh chē; Pí-tek mā chē tī in tiong-kan."
        ],
        [
          "有一個女婢看tio̍h彼得ǹg火teh坐，金金kā伊相，講：「Chit-ê mā是耶穌in hit陣ê人。」",
          "Ū chi̍t ê lú-pī khoàⁿ-tio̍h Pí-tek ǹg hé teh chē, kim-kim kā i siòng, kóng, “Chit-ê mā-sī Iâ-so͘ in hit tīn ê lâng.”"
        ],
        [
          "彼得m̄認，講：「我m̄-bat伊。」",
          "Pí-tek m̄-jīn, kóng, “Goá m̄-bat I.”"
        ],
        [
          "過無joā久，另外一個人看tio̍h伊，講：「你mā是in hit陣ê人。」彼得講：「我m̄是！」",
          "Kè bô joā kú, lēng-goā chi̍t ê lâng khoàⁿ-tio̍h i, kóng, “Lí mā-sī in hit tīn ê lâng.”Pí-tek kóng, “Goá m̄-sī!”"
        ],
        [
          "差不多過一點鐘，koh有一個人堅持講：「Chit-ê人確實mā有teh kap耶穌作伙，因為伊是加利利人。」",
          "Chha-put-to kè chi̍t tiám-cheng, koh ū chi̍t ê lâng kian-chhî kóng, “Chit-ê lâng khak-si̍t mā ū teh kap Iâ-so͘ choè-hé, in-ūi i sī Ka-lī-lī-lâng.”"
        ],
        [
          "M̄-kú彼得講：「M̄是，我m̄知你teh講甚麼！」伊iáu teh講ê時，雞隨時啼。",
          "M̄-kú Pí-tek kóng, “M̄-sī, goá m̄-chai lí teh kóng sím-mi̍h!”I iáu teh kóng ê sî, koe sûi-sî thî."
        ],
        [
          "Hit時主oa̍t頭看彼得，彼得就想起主對伊所講ê話，「今á日雞啼以前，你會三pái m̄認我。」",
          "Hit sî Chú oa̍t-thâu khoàⁿ Pí-tek, Pí-tek chiū siūⁿ-khí Chú tùi i só͘ kóng ê oē, “Kin-á-ji̍t koe thî í-chêng, lí oē saⁿ pái m̄-jīn goá.”"
        ],
        [
          "伊就出去外面大聲啼哭。",
          "I chiū chhut-khì goā-bīn toā-siaⁿ thî-khàu."
        ],
        [
          "Hiah-ê看守耶穌ê人kā祂戲弄，koh kā祂phah。",
          "Hiah-ê khàn-siú Iâ-so͘ ê lâng kā I hí-lāng, koh kā I phah."
        ],
        [
          "In掩祂ê目睭，問祂講：「先知，你kā阮講，啥人kā你phah？」",
          "In ng I ê ba̍k-chiu, mn̄g I kóng, “Sian-ti, lí kā goán kóng, siáⁿ-lâng kā lí phah?”"
        ],
        [
          "In koh講真choē話kā祂侮辱。",
          "In koh kóng chin choē oē kā I bú-jio̍k."
        ],
        [
          "天光，猶太人ê長老、祭司長，kap經學教師聚集。In kā耶穌押去in ê議會，",
          "Thiⁿ-kng, Iû-thài-lâng ê tiúⁿ-ló, chè-si-tiúⁿ, kap keng-ha̍k-kàu-su chū-chi̍p. In kā Iâ-so͘ ah khì in ê gī-hoē,"
        ],
        [
          "kā祂講：「你若是基督，tio̍h kā阮講。」耶穌kā in講：「我若kā lín講，lín mā m̄信。",
          "kā I kóng, “Lí nā-sī Ki-tok, tio̍h kā goán kóng.”Iâ-so͘ kā in kóng, “Goá nā kā lín kóng, lín mā m̄-sìn."
        ],
        [
          "我若問lín，lín mā m̄應。",
          "Goá nā mn̄g lín, lín mā m̄ ìn."
        ],
        [
          "Tùi現在起，人子會坐tī全能上帝ê正pêng。」",
          "Tùi hiān-chāi khí, Jîn-chú oē chē tī Choân-lêng Siōng-tè ê chiàⁿ-pêng.”"
        ],
        [
          "眾人講：「Án-ni你就是上帝ê Kiáⁿ lò͘？」耶穌應in講：「我是，是lín講ê。」",
          "Chèng-lâng kóng, “Án-ni lí chiū-sī Siōng-tè ê Kiáⁿ lò͘?”Iâ-so͘ ìn in kóng, “Goá sī, sī lín kóng ê.”"
        ],
        [
          "In就講：「咱iáu需要甚麼證據？咱已經有聽tio̍h祂親嘴講lah！」",
          "In chiū kóng, “Lán iáu su-iàu sím-mi̍h chèng-kù? Lán í-keng ū thiaⁿ-tio̍h I chhin-chhùi kóng lah!”"
        ]
      ],
      "篇名": "路加福音第二十二章"
    }
  ]
}
