{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌teh行路ê時，看見一個自出世就chheⁿ-me5 e5人。",
          "Iâ-so͘ teh kiâⁿ-lō͘ ê sî, khoàⁿ-kìⁿ chi̍t ê chū chhut-sì chiū chheⁿ-mê ê lâng."
        ],
        [
          "伊ê門徒就問伊講：「老師，是chit-ê人本身，á是伊ê父母犯罪，伊才會自出世就chheⁿ-mê？」",
          "I ê bûn-tô͘ chiū mn̄g I kóng: “Lāu-su, sī chit ê lâng pún-sin, á-sī i ê pē-bó hoān-choē, i chiah ē chū chhut-sì chiū chheⁿ-mê?”"
        ],
        [
          "耶穌應講：「這m̄是因為伊本人，á是in父母犯罪，伊出世就chheⁿ-mê，是為tio̍h boeh在伊ê身上顯出上主ê大能。",
          "Iâ-so͘ ìn kóng: “Che m̄-sī in-ūi i pún-lâng, á-sī in pē-bó hoān-choē, I chhut-sì chiū chheⁿ-mê, sī ūi-tio̍h boeh chāi i ê sin-siōng hián-chhut Siōng-chú ê tāi-lêng."
        ],
        [
          "趁猶日時，咱tio̍h來做差派我來Hit位ê工作。暗時teh-boeh到à；日頭若暗就無人ē-tàng做工。",
          "Thàn iáu ji̍t-sî, lán tio̍h lâi chò chhe-phài Goá lâi Hit-ūi ê kang-chok. Àm-sî teh-boeh kàu à; ji̍t-thâu nā àm chiū bô lâng ē-tàng chò kang."
        ],
        [
          "我tī chit-ê世間ê中間，我就是世界ê光。」",
          "Goá tī chit ê sè-kan ê tiong-kan, Goá chiū-sī sè-kài ê kng.”"
        ],
        [
          "伊講án-ne了後，就phùi嘴瀾落去土腳，用嘴瀾chhiau土，糊toà hit-ê人ê目睭，",
          "I kóng án-ne liáu-āu, chiū phùi chhùi-noā lo̍h-khì thô͘-kha, ēng chhùi-noā chhiau-thô͘, kô͘ toà hit ê lâng ê ba̍k-chiu,"
        ],
        [
          "kā伊講：「去西羅亞ê水池洗。」【西羅亞ê意思就是「被差派來ê。」】Hit-e5 chheN-me5 e5就去hia洗；倒tńg來ê時就有看見。",
          "kā i kóng, “Khì Se-lô-a ê chúi-tî sé.” (Se-lô-a ê ì-sù chiū-sī “Pī chhe-phài lâi ê.”) Hit ê chheⁿ-mê-ê chiū khì hia sé; tò tńg-lâi ê sî chiū ū khoàⁿ-kìⁿ."
        ],
        [
          "伊ê厝邊kap以前bat看見伊做乞食teh分ê人就講：「Chit-ê人kám m̄是常常坐teh pun hit-ê？」有人講：「伊就是hit-ê。」",
          "I ê chhù-piⁿ kap í-chêng bat khoàⁿ-kìⁿ i chò khit-chia̍h teh pun ê lâng chiū kóng, “Chit ê lâng kám m̄-sī siông-siông chē teh pun hit ê?” Ū lâng kóng, “I chiū-sī hit ê.”"
        ],
        [
          "也有人講：「M̄是；kap伊boeh親像niā-niā。」但是伊家己講：「我就是hit-ê。」",
          "Iā ū lâng kóng, “M̄-sī; kap i boeh chhin-chhiūⁿ niā-niā.” Tān-sī i ka-tī kóng, “Goá chiū-sī hit ê.”"
        ],
        [
          "所以in就問伊講：「若án-ne你ê目睭是按怎有看見ê？」",
          "Só͘-í in chiū mn̄g i kóng, “Nā án-ne lí ê ba̍k-chiu sī àn-choáⁿ ū khoàⁿ-kìⁿ ê?”"
        ],
        [
          "伊應講：「號做耶穌hit-ê人chhiau土kā我糊toà目睭，kā我講：『去西羅亞ê水池洗。』所以我一下去洗，就有看見。」",
          "I ìn kóng: “Hō-chò Iâ-so͘ hit ê lâng chhiau-thô͘ kā goá kô͘ toà ba̍k-chiu, kā goá kóng, `Khì Se-lô-a ê chúi-tî sé.' só͘-í goá chi̍t-ē khì sé, chiū ū khoàⁿ-kìⁿ.”"
        ],
        [
          "In問伊講：「Hit-ê人tī tah位？」伊應講：「我m̄知影。」",
          "In mn̄g i kóng, “Hit ê lâng tī tah-ūi?” I ìn kóng, “Goá m̄ chai-iáⁿ.”"
        ],
        [
          "In就chhoā以前chheⁿ-me5 hit-ê人去法利賽派ê人hia。",
          "In chiū chhoā í-chêng chheⁿ-mê hit ê lâng khì Hoat-lī-sài-phài ê lâng hia."
        ],
        [
          "耶穌chhiau土kā伊醫好目睭hit日，tú-tú是安息日。",
          "Iâ-so͘ chhiau-thô͘ kā i i-hó ba̍k-chiu hit ji̍t, tú-tú sī An-hioh-ji̍t."
        ],
        [
          "法利賽派ê人就koh問伊看伊ê目睭是按怎有看見ê。伊應in講：「伊用一kô土糊toà我ê目睭。我去洗就有看見。」",
          "Hoat-lī-sài-phài ê lâng chiū koh mn̄g i khoàⁿ i ê ba̍k-chiu sī àn-choáⁿ ū khoàⁿ-kìⁿ ê. I ìn in kóng, “I ēng chi̍t kô thô͘ kô͘ toà goá ê ba̍k-chiu. Goá khì sé chiū ū khoàⁿ-kìⁿ.”"
        ],
        [
          "有一koá法利賽派ê人講：「做chit-ê tāi-chi3 e5人絕對m̄是tùi上主hia來ê，因為伊無遵守安息日。」也有人議論講：「罪人按怎ē-tàng做chit款ê神蹟？」結局in ê意見soah分裂。",
          "Ū chi̍t-koá Hoat-lī-sài-phài ê lâng kóng, “Chò chit ê tāi-chì ê lâng choa̍t-tùi m̄-sī tùi Siōng-chú hia lâi ê, in-ūi I bô chun-siú An-hioh-ji̍t.” Iā ū lâng gī-lūn kóng, “Choē-jîn àn-choáⁿ ē-tàng chò chit khoán ê sîn-chek?” Kiat-kio̍k in ê ì-kiàn soah hun-lia̍t."
        ],
        [
          "法利賽派ê人就koh問hit-e5 chheN-me5 e5講：「Hit-ê hō͘你目睭有看見ê人，你想伊是甚物人？」伊應講：「伊是代言人。」",
          "Hoat-lī-sài-phài ê lâng chiū koh mn̄g hit ê chheⁿ-mê-ê kóng, “Hit ê hō͘ lí ba̍k-chiu ū khoàⁿ-kìⁿ ê lâng, lí siūⁿ I sī sím-mi̍h lâng?” I ìn kóng, “I sī tāi-giân-jîn.”"
        ],
        [
          "猶太人猶未叫hit-ê人ê父母來以前，m̄相信伊khah早chheⁿ-mê後來koh再有看見。",
          "Iû-thài-lâng iáu-boē kiò hit ê lâng ê pē-bó lâi í-chêng, m̄ siong-sìn i khah-chá chheⁿ-mê āu-lâi koh-chài ū khoàⁿ-kìⁿ."
        ],
        [
          "猶太人問伊ê父母講：「Chit-ê人實在是lín囝是無？Lín講：伊出世就chheⁿ-mê；taⁿ伊按怎有看見à？」",
          "Iû-thâi-lâng mn̄g i ê pē-bó kóng: “Chit ê lâng si̍t-chāi sī lín kiáⁿ sī bô? Lín kóng, i chhut-sì chiū chheⁿ-mê; taⁿ i àn-choáⁿ ū khoàⁿ-kìⁿ à?”"
        ],
        [
          "伊ê父母應in講：「阮知影chit-ê是阮ê囝，也知影伊出世就chheⁿ-mê；",
          "I ê pē-bó ìn in kóng: “Goán chai-iáⁿ chit ê sī goán ê kiáⁿ, iā chai-iáⁿ i chhut-sì chiū chheⁿ-mê;"
        ],
        [
          "m̄-kú taⁿ伊按怎有看見，阮m̄知影。甚物人kā伊醫好伊ê目睭，阮也m̄知影。問伊本人；伊是大人ā；伊家己ê tāi-chì家己ē-hiáu講à。」",
          "m̄-kú taⁿ i àn-choáⁿ ū khoàⁿ-kìⁿ, goán m̄ chai-iáⁿ. Sím-mi̍h lâng kā i i-hó i ê ba̍k-chiu, goán iā m̄ chai-iáⁿ. Mn̄g i pún-lâng; i sī toā-lâng ā; i ka-tī ê tāi-chì ka-tī ē-hiáu kóng à.”"
        ],
        [
          "In父母是因為驚猶太人，所以才án-ne講；因為猶太人大家已經同意若有人承認耶穌做彌賽亞，tio̍h-ài tùi會堂kā伊趕出去。",
          "In pē-bó sī in-ūi kiaⁿ Iû-thài-lâng, só͘-í chiah án-ne kóng; in-ūi Iû-thài-lâng tāi-ke í-keng tông-ì nā ū lâng sêng-jīn Iâ-so͘ chò Bí-sài-a, tio̍h-ài tùi hoē-tn̂g kā i koáⁿ chhut-khì."
        ],
        [
          "因為án-ne in父母才講：「伊是大人ā；問伊家己！」",
          "In-ūi án-ne in pē-bó chiah kóng, “I sī toā-lâng ā; mn̄g i ka-tī!”"
        ],
        [
          "法利賽派ê人第二pái koh叫以前chheⁿ-me5 hit-ê人來，kā伊講：「Toà上主ê面前，你tio̍h講老實話。照阮看，hit-ê人一定是罪人。」",
          "Hoat-lī-sài-phài ê lâng tē-jī pái koh kiò í-chêng chheⁿ-mê hit ê lâng lâi, kā i kóng: “Toà Siōng-chú ê bīn-chêng, lí tio̍h kóng láu-si̍t oē. Chiàu goán khoàⁿ, hit ê lâng it-tēng sī choē-jîn.”"
        ],
        [
          "伊應講：「伊是罪人á m̄是，我m̄知影。我干單知影一項代誌，就是我以前是chheⁿ-me5 e5，但是現在有看見à。」",
          "I ìn kóng: “I sī choē-jîn á m̄-sī, goá m̄ chai-iáⁿ. Goá kan-taⁿ chai-iáⁿ chi̍t hāng tāi-chì, chiū-sī goá í-chêng sī chheⁿ-mê-ê, tān-sī hiān-chāi ū khoàⁿ-kìⁿ à.”"
        ],
        [
          "In就問伊講：「伊kā你做甚物？伊用甚物法度hō͘你有看見？」",
          "In chiū mn̄g i kóng: “I kā lí chò sím-mi̍h? I ēng sím-mi̍h hoat-tō͘ hō͘ lí ū khoàⁿ-kìⁿ?”"
        ],
        [
          "伊應講：「我已經kā lín講à；lín也m̄聽我ê話。Lín按怎boeh koh問？Lín也想ài-boeh做伊ê門徒是無？」",
          "I ìn kóng: “Goá í-keng kā lín kóng à; lín iā m̄ thiaⁿ goá ê oē. Lín àn-choáⁿ boeh koh mn̄g? Lín iā siūⁿ ài-boeh chò I ê bûn-tô͘ sī bô?”"
        ],
        [
          "In就用pháiⁿ嘴kā伊罵講：「你是hit-ê人ê門徒；阮是摩西ê門徒。",
          "In chiū ēng pháiⁿ-chhùi kā i mē kóng: “Lí sī hit ê lâng ê bûn-tô͘; goán sī Mô͘-se ê bûn-tô͘."
        ],
        [
          "阮知影上主bat kā摩西講話。講到chit-ê人，連伊tùi tah位來ê，阮也m̄知影。」",
          "Goán chai-iáⁿ Siōng-chú bat kā Mô͘-se kóng-oē. Kóng-kàu chit ê lâng, liân I tùi tah-ūi lâi ê, goán iā m̄ chai-iáⁿ.”"
        ],
        [
          "Hit-ê人應in講：「Taⁿ這tio̍h真奇怪à！伊醫好我ê目睭，lín iáu-kú m̄知影伊是tùi tah位來ê？",
          "Hit ê lâng ìn in kóng: “Taⁿ che tio̍h chin kî-koài à! I i-hó goá ê ba̍k-chiu, lín iáu-kú m̄ chai-iáⁿ I sī tùi tah-ūi lâi ê?"
        ],
        [
          "阮知影上主m̄聽罪人ê話；但是敬畏上主，遵行伊ê旨意ê人，上主才會聽伊ê話。",
          "Goán chai-iáⁿ Siōng-chú m̄-thiaⁿ choē-jîn ê oē; tān-sī kèng-ùi Siōng-chú, chun-hêng I ê chí-ì ê lâng, Siōng-chú chiah ē thiaⁿ i ê oē."
        ],
        [
          "自創世以來猶m̄-bat聽見講有人醫好出世就chheⁿ-me5 e5人！",
          "Chū chhòng-sè í-lâi iáu m̄-bat thiaⁿ-kìⁿ kóng ū lâng i-hó chhut-is3 chiū chheⁿ-mê ê lâng!"
        ],
        [
          "Chit-ê人若m̄是tùi上主hia來ê，伊就bē-tàng做chit款ê tāi-chì！」",
          "Chit ê lâng nā m̄-sī tùi Siōng-chú hia lâi ê, I chiū bē-tàng chò chit khoán ê tāi-chì!”"
        ],
        [
          "In就kā伊講：「你在罪惡中出世，在罪惡中長成。你也敢想boeh來教示阮，是無？」In就tùi會堂kā伊趕出去。",
          "In chiū kā i kóng: “Lí chāi choē-ok tiong chhut-sì, chāi choē-ok tiong tióng-sêng. Lí iā káⁿ siūⁿ-boeh lâi kà-sī goán, sī bô?” In chiū tùi hoē-tn̂g kā i koáⁿ chhut-khì."
        ],
        [
          "耶穌有聽見講in kā伊趕出去，tú-tio̍h伊ê時就kā伊講：「你有信人子無？」",
          "Iâ-so͘ ū thiaⁿ-kìⁿ kóng in kā i koáⁿ chhut-khì, tú-tio̍h i ê sî chiū kā i kóng, “Lí ū sìn Jîn-chú bô?”"
        ],
        [
          "Hit-ê人應講：「先生à，甚物人是人子？請你kā我講：hō͘我thang來信伊。」",
          "Hit ê lâng ìn kóng, “Sin-seⁿ à, sím-mi̍h lâng sī Jîn-chú? Chhiáⁿ Lí kā goá kóng, hō͘ goá thang lâi sìn I.”"
        ],
        [
          "耶穌應伊講：「你有看tio̍h伊à；現在teh kap你講話ê就是伊。」",
          "Iâ-so͘ ìn i kóng, “Lí ū khoàⁿ-tio̍h I à; hiān-chāi teh kap lí kóng-oē ê chiū-sī I.”"
        ],
        [
          "伊講：「主à，我有信。」伊就跪落去拜耶穌。",
          "I kóng, “Chú à, goá ū sìn.” I chiū kūi lo̍h-khì pài Iâ-so͘."
        ],
        [
          "耶穌講：「我來chit-ê世間是為tio̍h boeh審判─thang hou7 chheN-me5 e5有看見，hō͘目金ê變做chheⁿ-me5 e5。」",
          "Iâ-so͘ kóng: “Goá lâi chit ê sè-kan sī ūi-tio̍h boeh sím-phoàⁿ — thang hō͘ chheⁿ-mê-ê ū khoàⁿ-kìⁿ, hō͘ ba̍k-kim-ê piàn-chò chheⁿ-mê-ê.”"
        ],
        [
          "有一koa2 kap耶穌tī hia ê法利賽派ê人，聽見án-ne就問耶穌講：「阮kám也是chheⁿ-me5 e5，是無？」",
          "Ū chi̍t-koá kap Iâ-so͘ tī hia ê Hoat-lī-sài-phài ê lâng, thiaⁿ-kìⁿ án-ne chiū mn̄g Iâ-so͘ kóng, “Goán kám iā sī chheⁿ-mê-ê, sī bô?”"
        ],
        [
          "耶穌應in講：「設使lín若是chheⁿ-me5 e5，lín就無罪，但是lín既然講：『阮是目金ê，』án-ne lín原在iáu-kú有罪。」",
          "Iâ-so͘ ìn in kóng: “Siat-sú lín nā-sī chheⁿ-mê-ê, lín chiū bô choē, tān-sī lín kì-jiân kóng, `Goán sī ba̍k-kim-ê,' án-ne lín goân-chāi iáu-kú ū choē.”"
        ]
      ],
      "篇名": "約翰福音第九章"
    }
  ]
}
