{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "上主創造宇宙以前，聖道就已經存在。聖道kap上主同在。聖道就是上主。",
          "Siōng-chú chhòng-chō ú-tiū í-chêng, Sèng-tō chiū í-keng chûn-chāi. Sèng-tō kap Siōng-chú tông-chāi. Sèng-tō chiū-sī Siōng-chú."
        ],
        [
          "Tùi上起頭聖道就kap上主同在。",
          "Tùi siōng khí-thâu Sèng-tō chiū kap Siōng-chú tông-chāi."
        ],
        [
          "上主通過伊來創造萬物；無一項m̄是通過伊來創造ê。",
          "Siōng-chú thong-koè I lâi chhòng-chō bān-bu̍t; bô chi̍t hāng m̄-sī thong-koè I lâi chhòng-chō ê."
        ],
        [
          "聖道本身有性命；chit-ê性命就是人類ê光。",
          "Sèng-tō pún-sin ū sèⁿ-miā; chit ê sèⁿ-miā chiū-sī jîn-lūi ê kng."
        ],
        [
          "Chit-ê光照在烏暗中；烏暗m̄-bat贏過chit-ê光。",
          "Chit ê kng chiò chāi o͘-àm tiong; o͘-àm m̄-bat iâⁿ-koè chit ê kng."
        ],
        [
          "上主差派一個人來；伊ê名叫做約翰。",
          "Siōng-chú chhe-phài chi̍t ê lâng lâi; i ê miâ kiò-chò Iok-hān."
        ],
        [
          "Chit-ê人來kā光做見證，thāng hō͘全人類聽伊ê話來信。",
          "Chit ê lâng lâi kā kng chò kiàn-chèng, thang hō͘ choân jîn-lūi thiaⁿ i ê oē lâi sìn."
        ],
        [
          "伊本身m̄是hit-ê光；只有來kā hit-ê光做見證。",
          "I pún-sin m̄-sī hit ê kng; chí-ū lâi kā hit ê kng chò kiàn-chèng."
        ],
        [
          "Hit-ê光是真ê光，teh boeh來chit-ê世間kā全人類照光。",
          "Hit ê kng sī chin ê kng, teh boeh lâi chit ê sè-kan kā choân jîn-lūi chiò-kng."
        ],
        [
          "聖道已經tī世間；雖然上主通過伊來創造宇宙，但是世間人m̄-bat伊。",
          "Sèng-tō í-keng tī sè-kan; sui-jiân Siōng-chú thong-koè I lâi chhòng-chō ú-tiū, tān-sī sè-kan-lâng m̄-bat I."
        ],
        [
          "伊來到伊ê本土，伊家己ê人無歡迎伊。",
          "I lâi-kàu I ê pún-thó͘, I ka-tī ê lâng bô hoan-gêng I."
        ],
        [
          "但是接納伊，來信伊ê人，伊就賞賜in特權，hō͘ in成做上主e5 kiaN2兒。",
          "Tān-sī chiap-la̍p I, lâi sìn I ê lâng, I chiū siúⁿ-sù in te̍k-koân, hō͘ in chiâⁿ-chò Siōng-chú ê kiáⁿ-jî."
        ],
        [
          "In m̄是按照自然ê生育，也m̄是通過人ê肉慾來出世ê；in是上主e5 kiaN2兒。",
          "In m̄-sī àn-chiàu chū-jiân ê seng-io̍k, iā m̄-sī thong-koè lâng ê jio̍k-io̍k lâi chhut-sì ê; in sī Siōng-chú ê kiáⁿ-jî."
        ],
        [
          "聖道成做人，tiàm tī咱ê中間。咱有看見伊ê榮耀，充滿恩惠kap真理！Chit-ê榮耀是伊做天父ê孤囝所得tio̍h ê。",
          "Sèng-tō chiâⁿ-chò lâng, tiàm tī lán ê tiong-kan. Lán ū khoàⁿ-kìⁿ I ê êng-iāu, chhiong-moá in-hūi kap chin-lí! Chit ê êng-iāu sī I chò Thian-hū ê Ko͘-kiáⁿ só͘ tit-tio̍h ê."
        ],
        [
          "約翰為伊做見證，大聲講：「『有一位toè我ê後面來，但是比我khah偉大，因為我猶未出世伊就存在！』我所講ê是teh指Chit位。」",
          "Iok-hān ūi I chò kiàn-chèng, toā-siaⁿ kóng: “`Ū Chi̍t-ūi toè goá ê āu-bīn lâi, tān-sī pí goá khah úi-tāi, in-ūi goá iáu-boē chhut-sì I chiū chûn-chāi!' Goá só͘ kóng ê sī teh chí Chit-ūi.”"
        ],
        [
          "伊已經用豐盛ê恩惠來祝福咱大家，hō͘咱恩上加恩。",
          "I í-keng ēng hong-sēng ê in-hūi lâi chiok-hok lán tāi-ke, hō͘ lán in-siōng ka-in."
        ],
        [
          "上主通過摩西頒布律法，但是恩惠kap真理是通過耶穌基督來ê。",
          "Siōng-chú thong-koè Mô͘-se pan-pò͘ Lu̍t-hoat, tān-sī in-hūi kap chin-lí sī thong-koè Iâ-so͘ Ki-tok lâi ê."
        ],
        [
          "無人bat看見上主，只有tī天父ê身邊hit位孤囝已經將上主顯明出來à。",
          "Bô lâng bat khoàⁿ-kìⁿ Siōng-chú, chí-ū tī Thian-hū ê sin-piⁿ hit ūi Ko͘-kiáⁿ í-keng chiong Siōng-chú hián-bêng chhut-lâi à."
        ],
        [
          "下面是施洗者約翰所做ê見證。Tī耶路撒冷ê猶太教ê領導者，差派hiah-ê祭司kap利未人去問約翰，講：「你是甚物人？」",
          "Ē-bīn sī si-sián-chiá Iok-hān só͘ chò ê kiàn-chèng. Tī Iâ-lō͘-sat-léng ê Iû-thài-kàu ê léng-tō-chiá, chhe-phài hiah-ê chè-si kap Lī-bī-lâng khì mn̄g Iok-hān, kóng, “Lí sī sím-mi̍h lâng?”"
        ],
        [
          "伊坦白，公開聲明講：「我m̄是彌賽亞。」",
          "I thán-pe̍k, kong-khai seng-bêng kóng, “Goá m̄-sī Bí-sài-a.”"
        ],
        [
          "In koh問伊講：「若是án-ne，你是甚物人？你是以利亞是無？」約翰應講：「我m̄是！」「Án-ne你是hit位代言人是無？」約翰也應講：「M̄是。」",
          "In koh mn̄g i kóng, “Nā-sī án-ne, lí sī sím-mi̍h lâng? Lí sī Í-lī-a sī bô?” Iok-hān ìn kóng, “Goá m̄-sī!” “Án-ne lí sī hit-ūi tāi-giân-jîn sī bô?” Iok-hān iā ìn kóng, “M̄-sī.”"
        ],
        [
          "In就kā伊講：「究竟你是甚物人？請你kā阮講：hō͘阮thang tng2去回答hiah-ê差派阮來ê人。你家己講你是甚物人？」",
          "In chiū kā i kóng: “Kiù-kèng lí sī sím-mi̍h lâng? Chhiáⁿ lí kā goán kóng, hō͘ goán thang tńg-khì hoê-tap hiah-ê chhe-phài goán lâi ê lâng. Lí ka-tī kóng lí sī sím-mi̍h lâng?”"
        ],
        [
          "約翰講：「親像代言人以賽亞所講ê： 『我就是tī曠野teh hoah hit-ê聲，講： Lín tio̍h修直主所boeh行ê道路。』」",
          "Iok-hān kóng, “Chhin-chhiūⁿ tāi-giân-jîn Í-sài-a só͘ kóng ê: `Goá chiū-sī tī khòng-iá teh hoah hit ê siaⁿ, kóng: Lín tio̍h siu-ti̍t Chú só͘ boeh kiâⁿ ê tō-lō͘.'”"
        ],
        [
          "Chiah-ê人是法利賽派ê人差派來ê。",
          "Chiah-ê lâng sī Hoat-lī-sài-phài ê lâng chhe-phài lâi ê."
        ],
        [
          "In koh問約翰講：「Án-ne，你若m̄是彌賽亞，也m̄是以利亞，也m̄是hit位代言人，你按怎kā人洗禮？」",
          "In koh mn̄g Iok-hān kóng, “Án-ne, lí nā m̄-sī Bí-sài-a, iā m̄-sī Í-lī-a, iā m̄-sī hit ūi tāi-giân-jîn, lí àn-choáⁿ kā lâng sé-lé?”"
        ],
        [
          "約翰應in講：「我用水kā人洗禮；有一位lín m̄-bat ê，khiā tī lín ê中間。",
          "Iok-hān ìn in kóng: “Goá ēng chúi kā lâng sé-lé; ū chi̍t-ūi lín m̄-bat ê, khiā tī lín ê tiong-kan."
        ],
        [
          "伊做我ê後面來，但是我連kā伊tháu鞋帶也bē堪得。」",
          "I chò goá ê āu-bīn lâi, tān-sī goá liân kā I tháu ê-toà iā bē-kham-tit.”"
        ],
        [
          "Chiah-ê tāi-chì是tī約旦河ê對岸伯大尼發生ê。約翰tī hia teh kā人洗禮。",
          "Chiah-ê tāi-chì sī tī Iok-tàn-hô ê tùi-hoāⁿ Pek-tāi-nî hoat-seng ê. Iok-hān tī hia teh kā lâng sé-lé."
        ],
        [
          "隔tńg日，約翰看見耶穌tùi伊chia teh來，就講：「Lín看！Chit位就是消除世間人ê罪惡ê上主ê羔羊。",
          "Keh-tńg-ji̍t, Iok-hān khoàⁿ-kìⁿ Iâ-so͘ tùi i chia teh lâi, chiū kóng: “Lín khoàⁿ! Chit ūi chiū-sī siau-tî sè-kan-lâng ê choē-ok ê Siōng-chú ê Ko-iûⁿ."
        ],
        [
          "『有一位boeh做我ê後面來，但是伊比我khah偉大，因為我猶未出世以前，伊就已經有存在。』我án-ne講就是teh指Chit位。",
          "`Ū Chi̍t-ūi boeh chò goá ê āu-bīn lâi, tān-sī I pí goá khah úi-tāi, in-ūi goá iáu-boē chhut-sì í-chêng, I chiū í-keng ū chûn-chāi.' Goá án-ne kóng chiū-sī teh chí Chit-ūi."
        ],
        [
          "雖然我來用水kā人洗禮ê目的，是為tio̍h boeh hō͘以色列人認識伊，但是事實上我家己以前也m̄-bat伊。」",
          "Sui-jiân goá lâi ēng chúi kā lâng sé-lé ê bo̍k-tek, sī ūi-tio̍h boeh hō͘ Í-sek-lia̍t-lâng jīm-sek I, tān-sī sū-si̍t-siōng goá ka-tī í-chêng iā m̄-bat I.”"
        ],
        [
          "約翰又koh做見證講：「我有看見聖靈親像一隻粉鳥，tùi天頂降落來歇tī伊ê頂面。",
          "Iok-hān iū-koh chò kiàn-chèng kóng: “Goá ū khoàⁿ-kìⁿ Sèng Lêng chhin-chhiūⁿ chi̍t chiah hún-chiáu, tùi thiⁿ-téng kàng lo̍h-lâi hioh tī I ê téng-bīn."
        ],
        [
          "我家己以前也m̄-bat伊，但是差我來用水kā人洗禮ê上主kā我講：『你若看見聖靈降落來歇tī伊ê頂面Hit位，伊就是boeh用聖靈kā人洗禮ê。』",
          "Goá ka-tī í-chêng iā m̄-bat I, tān-sī chhe goá lâi ēng chúi kā lâng sé-lé ê Siōng-chú kā goá kóng: `Lí nā khoàⁿ-kìⁿ Sèng Lêng kàng lo̍h-lâi hioh tī I ê téng-bīn Hit-ūi, I chiū-sī boeh ēng Sèng Lêng kā lâng sé-lé ê.'"
        ],
        [
          "Taⁿ我有親目看見à！所以我來做見證講：「Chit位就是上主ê囝。」",
          "Taⁿ Goá ū chhin-ba̍k khoàⁿ-kìⁿ à! Só͘-í goá lâi chò kiàn-chèng kóng: “Chit-ūi chiū-sī Siōng-chú ê Kiáⁿ.”"
        ],
        [
          "隔tńg日，約翰kap伊兩個門徒koh tī hia teh khiā ê時，",
          "Keh-tńg-ji̍t, Iok-hān kap i nn̄g ê bûn-tô͘ koh tī hia teh khiā ê sî,"
        ],
        [
          "耶穌tùi hia經過；約翰金金kā伊看，講：「Lín看！上主ê羔羊。」",
          "Iâ-so͘ tùi hia keng-koè; Iok-hān kim-kim kā I khoàⁿ, kóng, “Lín khoàⁿ! Siōng-chú ê Ko-iûⁿ.”"
        ],
        [
          "約翰hit兩個門徒聽見伊án-ne講：就toè耶穌去。",
          "Iok-hān hit nn̄g ê bûn-tô͘ thiaⁿ-kìⁿ i án-ne kóng, chiū toè Iâ-so͘ khì."
        ],
        [
          "耶穌oa̍t過來，看見in teh toè，就問in講：「Lín teh chhoē甚物？」In kā伊講：「拉比，你toà tī tah位？」(拉比ê意思就是「老師」)",
          "Iâ-so͘ oa̍t koè-lâi, khoàⁿ-kìⁿ in teh toè, chiū mn̄g in kóng, “Lín teh chhoē sím-mi̍h?” In kā I kóng, “Lia̍p-pí, Lí toà tī tah-ūi?” (Lia̍p-pí ê ì-sù chiū-sī “Lāu-su”)"
        ],
        [
          "伊kā in講：「Lín toè我來去看。」In就去看耶穌teh toà ê所在，Hit日in就kap耶穌作伙toà。(Hit-ê時差不多是下晡時四點。)",
          "I kā in kóng, “Lín toè Goá lâi-khì khoàⁿ.” In chiū khì khoàⁿ Iâ-so͘ teh toà ê só͘-chāi, Hit ji̍t in chiū kap Iâ-so͘ chò-hoé toà. (Hit ê sî chha-put-to sī ē-po͘-sî sì tiám.)"
        ],
        [
          "聽約翰ê話來toè耶穌hit兩個人，其中有一個是西門彼得ê小弟安得烈。",
          "Thiaⁿ Iok-hān ê oē lâi toè Iâ-so͘ hit nn̄g ê lâng, kî-tiong ū chi̍t ê sī Se-bûn Pí-tek ê sió-tī An-tek-lia̍t."
        ],
        [
          "伊隔轉早起透早就去chhoē伊ê亞兄西門，kā伊講：「阮已經chhoē tio̍h彌賽亞。」─「彌賽亞」意思就是「基督」。",
          "I keh-tńg chái-khí thàu-chá chiū khì chhoē i ê a-hiaⁿ Se-bûn, kā i kóng, “Goán í-keng chhoē tio̍h Bí-sài-a.” — “Bí-sài-a” ì-sù chiū-sī “Ki-tok”."
        ],
        [
          "伊就chhoā西門去耶穌hia。耶穌金金kā伊看，講：「你是約翰ê囝西門。我boeh kā你號做磯法。」(磯法kap彼得仝款意思就是石磐)",
          "I chiū chhoā Se-bûn khì Iâ-so͘ hia. Iâ-so͘ kim-kim kā i khoàⁿ, kóng: “Lí sī Iok-hān ê kiáⁿ Se-bûn. Goá boeh kā lí hō-chò Ki-hoat.” (Ki-hoat kap Pí-tek kāng-khoán ì-sù chiū-sī chio̍h-poâⁿ)"
        ],
        [
          "隔tńg日耶穌決定boeh去加利利省。伊tú-tio̍h腓力就kā伊講：「來toè我。」",
          "Keh-tńg-ji̍t Iâ-so͘ koat-tēng boeh khì Ka-lī-lī Séng. I tú-tio̍h Hui-le̍k chiū kā i kóng, “Lâi toè Goá.”"
        ],
        [
          "(腓力是伯賽大人，是安得烈kap彼得ê同鄉。)",
          "(Hui-le̍k sī Pek-sài-tāi-lâng, sī An-tek-lia̍t kap Pí-tek ê tông-hiong.)"
        ],
        [
          "腓力tú-tio̍h拿但業，就kā伊講：「摩西tī律法ê冊kap眾代言人所記載Hit位彌賽亞，阮已經chhoē-tio̍h à！伊就是約瑟ê囝，拿撒勒人耶穌！」",
          "Hui-le̍k tú-tio̍h Ná-tàn-gia̍p, chiū kā i kóng: “Mô͘-se tī Lu̍t-hoat ê chheh kap chiòng tāi-giân-jîn só͘ kì-chài Hit-ūi Bí-sài-a, goán í-keng chhoē-tio̍h à! I chiū-sī Iok-sek ê kiáⁿ, Ná-sat-le̍k-lâng Iâ-so͘!”"
        ],
        [
          "拿但業應講：「Tùi拿撒勒hit款所在，kám ē-tàng出甚物好物？」腓力講：「你來去看！」",
          "Ná-tàn-gia̍p ìn kóng, “Tùi Ná-sat-le̍k hit khoán só͘-chāi, kám ē-tàng chhut sím-mi̍h hó-mih8?” Hui-le̍k kóng, “Lí lâi khì khoàⁿ!”"
        ],
        [
          "耶穌看見拿但業行oá來伊hia ê時，就講：「你看！伊才是真正ê以色列人！是一個無虛假ê人！」",
          "Iâ-so͘ khoàⁿ-kìⁿ Ná-tàn-gia̍p kiâⁿ oá-lâi I hia ê sî, chiū kóng, “Lí khoàⁿ! I chiah sī chin-chiàⁿ ê Í-sek-lia̍t-lâng! Sī chi̍t ê bô hi-ké ê lâng!”"
        ],
        [
          "拿但業問伊講：「你按怎會bat我？」耶穌應伊講：「腓力猶未kā你叫ê時，我就有看見你tī 無花果樹腳。」",
          "Ná-tàn-gia̍p mn̄g I kóng, “Lí àn-choá ē bat goá?” Iâ-so͘ ìn i kóng, “Hui-le̍k iáu-boē kā lí kiò ê sî, Goá chiū ū khoàⁿ-kìⁿ lí tī bû-hoa-kó-chhiū kha.”"
        ],
        [
          "拿但業kā伊講：「拉比，你是上主ê囝！你是以色列ê君王！」",
          "Ná-tàn-gia̍p kā I kóng, “Lia̍p-pí, Lí sī Siōng-chú ê Kiáⁿ! Lí sī Í-sek-lia̍t ê Kun-ông!”"
        ],
        [
          "耶穌應伊講：「因為我kā你講我有看見你tī無花果樹腳，án-ne你才信我是無？你會看見比這koh-khah偉大ê tāi-chì！」",
          "Iâ-so͘ ìn i kóng: “In-ūi Goá kā lí kóng Goá ū khoàⁿ-kìⁿ lí tī bû-hoa-kó-chhiū kha, án-ne lí chiah sìn Goá sī bô? Lí ē khoàⁿ-kìⁿ pí che koh-khah úi-tāi ê tāi-chì!”"
        ],
        [
          "伊koh kā in講：「我實實在在kā lín講：lín會看見天開，上主ê眾天使toà人子ê頂面teh起起落落。」",
          "I koh kā in kóng: “Goá si̍t-si̍t-chāi-chāi kā lín kóng, lín ē khoàⁿ-kìⁿ thiⁿ khui, Siōng-chú ê chiòng thian-sài toà Jîn-chú ê téng-bīn teh khí-khí-lo̍h-lo̍h.”"
        ]
      ],
      "篇名": "約翰福音第一章"
    }
  ]
}
