{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "然後耶穌toà加利利省旅行。伊m̄ ài去猶太省，因為一koá猶太人teh相機會ài-boeh殺害伊。",
          "Jiân-āu Iâ-so͘ toà Ka-lī-lī Séng lí-hêng. I m̄ ài khì Iû-thài Séng, in-ūi chi̍t-koá Iû-thài-lâng teh siòng ki-hoē ài-boeh sat-hāi I."
        ],
        [
          "猶太人ê搭布篷節teh-boeh到à。",
          "Iû-thài-lâng ê Tah-pò͘-phâng-cheh teh-boeh kàu à."
        ],
        [
          "耶穌ê兄弟就kā伊講：「Tio̍h離開chit-ê所在，去猶太省，thang hō͘你ê門徒ē-tàng看tio̍h你所teh做ê tāi-chì。",
          "Iâ-so͘ ê hiaⁿ-tī chiū kā I kóng: “Tio̍h lī-khui chit ê só͘-chāi, khì Iû-thài Séng, thang hō͘ Lí ê bûn-tô͘ ē-tàng khoàⁿ-tio̍h Lí só͘ teh chò ê tāi-chì."
        ],
        [
          "人若ài出名就無恬恬仔做代誌。你既然teh做chiah-ê tāi-chì，就tio̍h出面hō͘世間人看。」",
          "Lâng nā ài chhut-miâ chiū bô tiām-tiām-á chò tāi-chì. Lí kì-jiân teh chò chiah-ê tāi-chì, chiū tio̍h chhut-bīn hō͘ sè-kan-lâng khoàⁿ.”"
        ],
        [
          "【因為連伊ê兄弟也m̄信伊。】",
          "(In-ūi liân I ê hiaⁿ-tī iā m̄ sìn I.)"
        ],
        [
          "耶穌就kā in講：「我ê時猶未到；但是lín ê時，chhìn-chhái時都有。",
          "Iâ-so͘ chiū kā in kóng: “Goá ê sî iáu-boē kàu; tān-sī lín ê sî, chhìn-chhái-sî to ū."
        ],
        [
          "世間人bē怨恨lín，干單teh怨恨我，因為我不時teh指正in邪惡ê作風。",
          "Sè-kan-lâng bē oàn-hīn lín, kan-taⁿ teh oàn-hīn Goá, in-ūi Goá put-sî teh chí-chèng in siâ-ok ê chok-hong."
        ],
        [
          "Lín做lín去過chit-ê節；因為我ê時猶未到。」",
          "Lín chò lín khì koè chit ê cheh; in-ūi Goá ê sî iáu-boē kàu.”"
        ],
        [
          "耶穌án-ne kā in講了後，就家己留toà加利利省。",
          "Iâ-so͘ án-ne kā in kóng liáu-āu, chiū ka-tī lâu toà Ka-lī-lī Séng."
        ],
        [
          "耶穌ê兄弟去過節了後，耶穌也去過節，但是無公開，恬恬仔去。",
          "Iâ-so͘ ê hiaⁿ-tī khì koè-cheh liáu-āu, Iâ-so͘ iā khì koè-cheh, tān-sī bô kong-khai, tiām-tiām-á khì."
        ],
        [
          "節期ê中間，猶太人teh chhoē耶穌，講：「Hit-ê人tī tah位？」",
          "Cheh-kî ê tiong-kan, Iû-thài-lâng teh chhoē Iâ-so͘, kóng, “Hit ê lâng tī tah-ūi?”"
        ],
        [
          "群眾ê中間有真chē人teh chhī-bú-chhī-chhu̍h議論耶穌ê tāi-chì。有人講：「伊是好人。」也有人講：「M̄是，伊teh迷惑民眾。」",
          "Kûn-chiòng ê tiong-kan ū chin-chē lâng teh chhī-bú-chhī-chhu̍h gī-lūn Iâ-so͘ ê tāi-chì. Ū lâng kóng, “I sī hó lâng.” Iā ū lâng kóng, “M̄-sī, I teh bê-he̍k bîn-chiòng.”"
        ],
        [
          "但是無人敢公然來講起伊ê tāi-chì，因為in驚猶太人。",
          "Tān-sī bô lâng káⁿ kong-jiân lâi kóng-khí I ê tāi-chì, in-ūi in kiaⁿ Iû-thài-lâng."
        ],
        [
          "到節期差不多過一半ê時，耶穌就去聖殿開始教示人。",
          "Kàu cheh-kî chha-put-to koè chi̍t poàⁿ ê sî, Iâ-so͘ chiū khì Sèng-tiān khai-sí kà-sī lâng."
        ],
        [
          "猶太人就感覺莫名其妙，講：「Chit-ê人無受教育，ná會chiah-ni̍h有學問？」",
          "Iû-thài-lâng chiū kám-kak bo̍k-bêng kî-biāu, kóng, “Chit ê lâng bô siū kàu-io̍k, ná ē chiah-ni̍h ū ha̍k-būn?”"
        ],
        [
          "耶穌就應in講：「我ê教訓m̄是tùi我家己來ê，是tùi差派我來Hit位來ê。",
          "Iâ-so͘ chiū ìn in kóng: “Goá ê kàu-hùn m̄-sī tùi Goá ka-tī lâi ê, sī tùi chhe-phài Goá lâi Hit-ūi lâi ê."
        ],
        [
          "人若願意照上主ê旨意來行，就會知影我ê教訓是tùi上主來ê，á是我照家己ê意思來teh講ê。",
          "Lâng nā goān-ì chiàu Siōng-chú ê chí-ì lâi kiâⁿ, chiū ē chai-iáⁿ Goá ê kàu-hùn sī tùi Siōng-chú lâi ê, á-sī Goá chiàu ka-tī ê ì-sù lâi teh kóng ê."
        ],
        [
          "人若為tio̍h伊家己來講話，是teh求伊家己個人ê榮耀；但是求差派伊來Hit位ê榮耀ê，hit-ê人是真實ê，tī伊ê心內就無不義。",
          "Lâng nā ūi-tio̍h i ka-tī lâi kóng-oē, sī teh kiû i ka-tī kò-jîn ê êng-iāu; tān-sī kiû chhe-phài i lâi hit-ūi ê êng-iāu ê, hit ê lâng sī chin-si̍t ê, tī i ê sim-lāi chiū bô put-gī."
        ],
        [
          "摩西kám無tùi lín頒布律法？但是lín中間無kah一個遵行chit-ê律法！Lín按怎想boeh害死我？」",
          "Mô͘-se kám bô tùi lín pan-pò͘ Lu̍t-hoat? Tān-sī lín tiong-kan bô kah chi̍t ê chun-hêng chit ê Lu̍t-hoat! Lín àn-choáⁿ siūⁿ boeh hāi-sí Goá?”"
        ],
        [
          "眾人應講：「你teh起痟？」甚物人teh想boeh害死你？」",
          "Chèng-lâng ìn kóng, “Lí teh khí-siáu?” Sím-mi̍h lang teh siūⁿ-boeh hāi-sí Lí?”"
        ],
        [
          "耶穌應in講：「我在安息日做一項大代誌，lín就lóng hiah-ni̍h tio̍h驚。",
          "Iâ-so͘ ìn in kóng: “Goá chāi An-hioh-ji̍t chò chi̍t-hāng toā tāi-chì, lín chiū lóng hiah-ni̍h tio̍h-kiaⁿ."
        ],
        [
          "摩西命令lín施行割禮，lín就在安息日也kā人施行割禮。【事實上chit-ê禮儀，m̄是tùi摩西開始ê，是tùi lín ê祖先開始ê！】",
          "Mô͘-se bēng-lēng lín si-hêng kat-lé, lín chiū chāi An-hioh-ji̍t iā kā lâng si-hêng kat-lé. (Sū-si̍t-siōng chit ê lé-gî, m̄-sī tùi Mô͘-se khai-sí ê, sī tùi lín ê chó͘-sian khai-sí ê!)"
        ],
        [
          "假使人會用得在安息日接受割禮，才bē去犯tio̍h摩西ê律法，án-ne我在安息日hō͘一個人kui身軀lóng好去，lín按怎會hiah受氣？",
          "Ká-sú lâng ē-ēng-tit chāi An-hioh-ji̍t chiap-siū kat-lé, chiah bē khì hoān-tio̍h Mô͘-se ê Lu̍t-hoat, án-ne Goá chāi An-hioh-ji̍t hō͘ chi̍t ê lâng kui seng-khu lóng hó-khì, lín àn-choáⁿ ē hiah siū-khì?"
        ],
        [
          "M̄-thang看外表來判斷人，tio̍h-ài照公道來kā人判斷。」",
          "M̄-thang khoàⁿ goā-piáu lâi phoàⁿ-toàn lâng, tio̍h-ài chiàu kong-tō lâi kā lâng phoàⁿ-toàn.”"
        ],
        [
          "有一koá耶路撒冷人講：「Chit-ê人kám m̄是in想boeh kā伊殺害Hit-ê？",
          "Ū chi̍t-koá Iâ-lō͘-sat-léng-lâng kóng: “Chit ê lâng kám m̄-sī in siūⁿ-boeh kā I sat-hāi Hit-ê?"
        ],
        [
          "Taⁿ伊tī chia公然teh講話，也無人tùi伊講半句話。Kám會chiah-ê官長實在認定chit-ê人是彌賽亞？",
          "Taⁿ I tī chia kong-jiân teh kóng-oē, iā bô lâng tùi I kóng poàⁿ kù oē. Kám ē chiah-ê koaⁿ-tiúⁿ si̍t-chāi jīm-tēng chit ê lâng sī Bí-sài-a?"
        ],
        [
          "彌賽亞來ê時，無人會知影伊是tùi tah位來ê！但是咱lóng知影chit-ê人ê來歷。」",
          "Bí-sài-a lâi ê sî, bô lâng ē chai-iáⁿ I sī tùi tah-ūi lâi ê! Tān-sī lán lóng chai-iáⁿ chit ê lâng ê lâi-le̍k.”"
        ],
        [
          "耶穌tī聖殿teh教訓人ê時，大聲講：「Lín講bat我，也知影我ê來歷！我m̄是照我家己ê意思來ê；差派我來Hit位是信實ê，但是lín m̄ bat伊。",
          "Iâ-so͘ tī Sèng-tiān teh kàu-hùn lâng ê sî, toā siaⁿ kóng: “Lín kóng bat Goá, iā chai-iáⁿ Goá ê lâi-le̍k! Goá m̄-sī chiàu Goá ka-tī ê ì-sù lâi ê; chhe-phài Goá lâi Hit-ūi sī sìn-si̍t ê, tān-sī lín m̄-bat I."
        ],
        [
          "但是我bat伊，因為我就是tùi Hit位hia來ê，也是伊差派我來ê。」",
          "Tān-sī Goá bat I, in-ūi Goá chiū-sī tùi Hit-ūi hia lâi ê, iā-sī I chhe-phài Goá lâi ê.”"
        ],
        [
          "In就想boeh掠伊，但是無人tùi伊下手，因為伊ê時猶未到。",
          "In chiū siūⁿ-boeh lia̍h I, tān-sī bô lâng tùi I hē-chhiú, in-ūi I ê sî iáu-boē kàu."
        ],
        [
          "群眾ê中間有真chē人信伊，講：「彌賽亞來ê時，伊kám會比chit-ê人做khah濟神蹟？」",
          "Kûn-chiòng ê tiong-kan ū chin-chē lâng sìn I, kóng, “Bí-sài-a lâi ê sî, I kám ē pí chit ê lâng chò khah chē sîn-chek?”"
        ],
        [
          "法利賽派ê人聽見群眾chhī-bú-chhī-chhu̍h teh議論耶穌ê tāi-chì，就kap祭司長派聖殿ê衛兵去boeh 掠耶穌。",
          "Hoat-lī-sài-phài ê lâng thiaⁿ-kìⁿ kûn-chiòng chhī-bú-chhī-chhu̍h teh gī-lūn Iâ-so͘ ê tāi-chì, chiū kap chè-si-tiúⁿ phài Sèng-tiān ê oē-peng khì boeh lia̍h Iâ-so͘."
        ],
        [
          "耶穌就tùi in講：「我koh kap lín作伙無loā-kú，就boeh tng2去差派我來Hit位hia。",
          "Iâ-so͘ chiū tùi in kóng: “Goá koh kap lín chò-hoé bô loā-kú, chiū boeh tńg-khì chhe-phài Goá lâi Hit-ūi hia."
        ],
        [
          "Lín會boeh chhoē我，也chhoē bē-tio̍h；因為我boeh去ê所在lín bē-tàng去。」",
          "Lín ē boeh chhoē Goá, iā chhoē bē tio̍h; in-ūi Goá boeh khì ê só͘-chāi lín bē-tàng khì.”"
        ],
        [
          "猶太人就互相講：「Chit-ê人到底是想boeh去tah位來hō͘咱chhoē bē-tio̍h？伊是想boeh去chhoē hiah-ê分散tī希臘ê猶太人，來教示希臘人是無？",
          "Iû-thài-lâng chiū hō͘-siong kóng: “Chit ê lâng tàu-té sī siūⁿ-boeh khì tah-ūi lâi hō͘ lán chhoē bē-tio̍h? I sī siūⁿ-boeh khì chhoē hiah-ê hun-soàⁿ tī Hi-la̍h ê Iû-thài-lâng, lâi kà-sī Hi-la̍h-lâng sī bô?"
        ],
        [
          "Chit-ê人講：『Lín會boeh chhoē我，也chhoē bē-tio̍h；因為我boeh去ê所在，lín bē-tàng去。』伊chit句話是甚物意思？」",
          "Chit ê lâng kóng: `Lín ē boeh chhoē Goá, iā chhoē bē tio̍h; in-ūi Goá boeh khì ê só͘-chāi, lín bē-tàng khì.' I chit kù oē sī sím-mi̍h ì-sù?”"
        ],
        [
          "節期ê最後hit日，也是最重要ê日，耶穌khiā起來大聲講：「若嘴乾ê人，tio̍h來我chia lim。",
          "Cheh-kî ê choè-āu hit ji̍t, iā-sī choè tiōng-iàu ê ji̍t, Iâ-so͘ khiā khí-lâi toā siaⁿ kóng: “Nā chhùi-ta ê lâng, tio̍h lâi Goá chia lim."
        ],
        [
          "親像聖經有記載講：『永生ê泉水會tùi信我ê人ê心內chhèng出來！』」",
          "Chhin-chhiūⁿ Sèng-keng ū kì-chài kóng, `Éng-seng ê choâⁿ-chúi ē tùi sìn Goá ê lâng ê sim-lāi chhèng chhut-lâi!'”"
        ],
        [
          "耶穌án-ne講是teh指信伊ê人teh-boeh領受ê聖靈。Hit-ê時猶未賞賜聖靈hō͘人，因為耶穌猶未得tio̍h榮耀。",
          "Iâ-so͘ án-ne kóng sī teh chí sìn I ê lâng teh-boeh niá-siū ê Sèng Lêng. Hit ê sî iáu-boē siúⁿ-sù Sèng Lêng hō͘ lâng, in-ūi Iâ-so͘ iáu-boē tit-tio̍h êng-iāu."
        ],
        [
          "群眾ê中間有人聽tio̍h chiah-ê話，就講：「Chit-ê人真正是Hit位代言人。」",
          "Kûn-chiòng ê tiong-kan ū lâng thiaⁿ-tio̍h chiah-ê oē, chiū kóng, “Chit ê lâng chin-chiàⁿ sī hit-ūi Tāi-giân-jîn.”"
        ],
        [
          "也有人講：「Chit-ê人就是彌賽亞。」但是也有人講：「彌賽亞kám會tùi加利利省出來？",
          "Iā ū lâng kóng, “Chit ê lâng chiū-sī Bí-sài-a.” Tān-sī iā ū lâng kóng: “Bí-sài-a kám ē tùi Ka-lī-lī Séng chhut-lâi?"
        ],
        [
          "聖經kám m̄是記載講：『彌賽亞是大衛ê囝孫，會tùi大衛ê故鄉伯利恆出身。』」",
          "Sèng-keng kám m̄-sī kì-chài kóng, `Bí-sài-a sī Tāi-pi̍t ê kiáⁿ-sun, ē tùi Tāi-pi̍t ê kò͘-hiong Pek-lī-hêng chhut-sin.'”"
        ],
        [
          "所以關係耶穌ê tāi-chì，眾人soah議論紛紛。",
          "Só͘-í koan-hē Iâ-so͘ ê tāi-chì, chèng-lâng soah gī-lūn hun-hun."
        ],
        [
          "其中有人想boeh掠耶穌，但是無人下手。",
          "Kî-tiong ū lâng siūⁿ-boeh lia̍h Iâ-so͘, tān-sī bô lâng hē-chhiú."
        ],
        [
          "聖殿ê衛兵轉來到祭司長kap法利賽派ê人hia，in就問衛兵講：「Lín按怎無kā伊掠來？」",
          "Sèng-tiān ê oē-peng tńg-lâi kàu chè-si-tiúⁿ kap Hoat-lī-sài-phài ê lâng hia, in chiū mn̄g oē-peng kóng, “Lín àn-choáⁿ bô kā I lia̍h lâi?”"
        ],
        [
          "衛兵應講：「M̄-bat有人講話親像chit-ê人án-ne。」",
          "Oē-peng ìn kóng, “M̄-bat ū lâng kóng-oē chhin-chhiūⁿ chit ê lâng án-ne.”"
        ],
        [
          "法利賽派ê人就對in講：「Lín也hō͘伊迷去à是無？",
          "Hoat-lī-sài-phài ê lâng chiū tùi in kóng: “Lín iā hō͘ I bê-khì à sī bô?"
        ],
        [
          "官長kap法利賽派ê人，kám有人信伊？",
          "Koaⁿ-tiúⁿ kap Hoat-lī-sài-phài ê lâng, kám ū lâng sìn I?"
        ],
        [
          "Chit陣m̄-bat律法ê戇人tio̍h受上主ê責罰！」",
          "Chit tīn m̄-bat Lu̍t-hoat ê gōng-lâng tio̍h siū Siōng-chú ê chek-hoa̍t!”"
        ],
        [
          "法利賽派ê中間，有一個以前bat來見耶穌ê尼哥底母，kā in講：",
          "Hoat-lī-sài-phài ê tiong-kan, ū chi̍t ê í-chêng bat lâi kìⁿ Iâ-so͘ ê Nî-ko-tí-bó͘, kā in kóng:"
        ],
        [
          "「照咱ê律法，無代先審問kap調查人所做ê，kám會-用得kā人定罪？」",
          "“Chiàu lán ê Lu̍t-hoat, bô tāi-seng sím-mn̄g kap tiau-cha lâng só͘ chò ê, kám ē-ēng-tit kā lâng tēng-choē?”"
        ],
        [
          "In就應伊講：「你也是加利利人是無？你研究聖經就會知影加利利省bē出代言人。」",
          "In chiū ìn i kóng: “Lí iā-sī Ka-lī-lī-lâng sī bô? Lí gián-kiù Sèng-keng chiū ē chai-iáⁿ Ka-lī-lī Séng bē chhut tāi-giân-jîn.”"
        ],
        [
          "眾人就long2 tng2去厝裡。",
          "Chèng-lâng chiū lóng tńg-khì chhù-nih."
        ]
      ],
      "篇名": "約翰福音第七章"
    }
  ]
}
