{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "法利賽派ê人有聽見講耶穌比約翰收khah濟門徒，也kā khah濟門徒洗禮。",
          "Hoat-lī-sài-phài ê lâng ū thiaⁿ-kìⁿ kóng Iâ-so͘ pí Iok-hān siu khah chē bûn-tô͘, iā kā khah chē bûn-tô͘ sé-lé."
        ],
        [
          "【其實耶穌本身m̄ bat kā人洗禮，是伊ê門徒kā人洗禮ê。】",
          "(Kî-si̍t Iâ-so͘ pún-sin m̄-bat kā lâng sé-lé, sī I ê bûn-tô͘ kā lâng sé-lé ê.)"
        ],
        [
          "耶穌一下知影chit項代誌，就離開猶太省，koh倒tńg去加利利省。",
          "Iâ-so͘ chi̍t-ē chai-iáⁿ chit hāng tāi-chì, chiū lī-khui Iû-thài Séng, koh tò tńg-khì Ka-lī-lī Séng."
        ],
        [
          "伊boeh tng2去hia tioh-ài經過撒馬利亞省。",
          "I boeh tńg-khì hia tio̍h-ài keng-koè Sat-má-lī-a Séng."
        ],
        [
          "耶穌來到撒馬利亞ê一個城市叫做事-ka，oá-近雅各hō͘伊ê囝約瑟hit塊土地。",
          "Iâ-so͘ lâi-kàu Sat-má-lī-a ê chi̍t ê siâⁿ-chhī kiò-chò Sū-ka, oá-kīn Ngá-kok hō͘ i ê kiáⁿ Iok-sek hit tè thó͘-tē."
        ],
        [
          "雅各ê古井就是tī hia，因為耶穌行路行kah真thiám，就坐toà古井邊。Hit-ê時，差不多是中晝à。",
          "Ngá-kok ê kó͘-chéⁿ chiū-sī tī hia, in-ūi Iâ-so͘ kiâⁿ-lō͘ kiâⁿ kah chin thiám, chiū chē toà kó͘-chéⁿ piⁿ. Hit ê sî, chha-put-to sī tiong-tàu à."
        ],
        [
          "Tú有一個撒馬利亞ê婦人人來chhiūⁿ水。耶穌就kā伊講：「水分我lim一下。」",
          "Tú ū chi̍t ê Sat-má-lī-a ê hū-jîn-lâng lâi chhiūⁿ-chúi. Iâ-so͘ chiū kā i kóng, “Chúi pun Goá lim chi̍t-ē.”"
        ],
        [
          "【Hit-ê時，伊ê門徒入去城內teh買食物。】",
          "(Hit ê sî, I ê bûn-tô͘ ji̍p-khì siâⁿ-lāi teh bé chia̍h-mih8.)"
        ],
        [
          "Hit-ê撒馬利亞ê婦人人就kā耶穌講：「甚物？你是猶太人，我是撒馬利亞ê cha-bó͘人，按怎你kā我討水lim？」【伊講án-ne，是因為猶太人kap撒馬利亞人無來往。】",
          "Hit ê Sat-má-lī-a ê hū-jîn-lâng chiū kā Iâ-so͘ kóng: “Sím-mi̍h? Lí sī Iû-thài-lâng, goá sī Sat-má-lī-a ê cha-bó͘-lâng, àn-choáⁿ Lí kā goá thó chúi lim?” (I kóng án-ne, sī in-ūi Iû-thài-lâng kap Sat-má-lī-a-lâng bô lâi-óng.)"
        ],
        [
          "耶穌應伊講：「你假使若知影上主ê恩賜，又koh知影kā你討水lim ê是甚物人，你就會懇求伊，伊就會賞賜你活水。」",
          "Iâ-so͘ ìn i kóng: “Lí ká-sú nā chai-iáⁿ Siōng-chú ê in-sù, iū-koh chai-iáⁿ kā lí thó chúi lim ê sī sím-mi̍h lâng, lí chiū ē khún-kiû I, I chiū ē siúⁿ-sù lí oa̍h-chúi.”"
        ],
        [
          "Hit-ê婦人人講：「先生，你無chhiūⁿ-水ê水桶，又koh chit-ê古井真深，你boeh tùi tah位舀活水來？",
          "Hit ê hū-jîn-lâng kóng: “Sin-seⁿ, Lí bô chhiūⁿ-chúi ê chúi-tháng, iū-koh chit ê kó͘-chéⁿ chin chhim, Lí boeh tùi tah-ūi iúⁿ oa̍h-chúi lâi?"
        ],
        [
          "Chit-ê古井是阮祖先雅各留hō͘阮ê。伊家己kap伊ê囝孫以及伊ê精牲，lóng lim chit-ê古井ê水。你kám敢講你比雅各khah偉大？」",
          "Chit ê kó͘-chéⁿ sī goán chó͘-sian Ngá-kok lâu hō͘ goán ê. I ka-tī kap i ê kiáⁿ-sun í-ki̍p i ê cheng-seⁿ, lóng lim chit ê kó͘-chéⁿ ê chúi. Lí kám káⁿ kóng Lí pí Ngá-kok khah úi-tāi?”"
        ],
        [
          "耶穌應伊講：「Lim chit-ê古井水ê人lóng會koh嘴乾；",
          "Iâ-so͘ ìn i kóng: “Lim chit ê kó͘-chéⁿ-chúi ê lâng lóng ē koh chhùi-ta;"
        ],
        [
          "但是lim我boeh賞賜伊ê水ê人，就永遠bē嘴乾。因為我boeh hō͘人ê水，toà伊ê內面會變做水泉，會一直chhèng出來hō͘人得tio̍h永生。」",
          "tān-sī lim goá boeh siúⁿ-sù i ê chúi ê lâng, chiū éng-oán bē chhùi-ta. In-ūi Goá boeh hō͘ lâng ê chúi, toà i ê lāi-bīn ē pìⁿ-chò chúi-choâⁿ, ē it-ti̍t chhèng chhut-lâi hō͘ lâng tit-tio̍h éng-seng.”"
        ],
        [
          "Hit-ê婦人人講：「先生，請將chit款水hō͘我。Án-ne我就lóng bē嘴乾，也m̄免來到chia chhiūⁿ水。」",
          "Hit ê hū-jîn-lâng kóng: “Sin-seⁿ, chhiáⁿ chiong chit khoán chúi hō͘ goá. Án-ne goá chiū lóng bē chhùi-ta, iā m̄-bián lâi-kàu chia chhiūⁿ-chúi.”"
        ],
        [
          "耶穌就kā伊講：「去叫你ê丈夫kap你鬥陣來chia。」",
          "Iâ-so͘ chiū kā i kóng: “Khì kiò lí ê tiōng-hu kap lí tàu-tīn lâi chia.”"
        ],
        [
          "Hit-ê婦人人講：「我無丈夫。」耶穌kā伊講：「你講你無丈夫，án-ne tio̍h。",
          "Hit ê hū-jîn-lâng kóng, “Goá bô tiōng-hu.” Iâ-so͘ kā i kóng: “Lí kóng lí bô tiōng-hu, án-ne tio̍h."
        ],
        [
          "你bat kap五個人結婚，現在kap你teh同居ê，m̄是你實在ê丈夫。你án-ne講無m̄ tio̍h。」",
          "Lí bat kap gō͘ ê lâng kiat-hun, hiān-chāi kap lí teh tông-ki ê, m̄-sī lí si̍t-chāi ê tiōng-hu. Lí án-ne kóng bô m̄-tio̍h.”"
        ],
        [
          "Hit-ê婦人人 kā伊講：「先生，我看，你是代言人！",
          "Hit ê hū-jîn-lâng kā I kóng: “Sin-seⁿ, goá khoàⁿ, Lí sī tāi-giân-jîn!"
        ],
        [
          "阮撒馬利亞人ê祖先，lóng tī chit-ê山頂敬拜上主，但是lín猶太人講敬拜上主ê所在tio̍h toà耶路撒冷。」",
          "Goán Sat-má-lī-a-lâng ê chó͘-sian, lóng tī chit ê soaⁿ-téng kèng-pài Siōng-chú, tān-sī lín Iû-thài-lâng kóng kèng-pài Siōng-chú ê só͘-chāi tio̍h toà Iâ-lō͘-sat-léng.”"
        ],
        [
          "耶穌講：「婦人人à，你tio̍h信我，lín bē toà chit-ê山頂，也bē toà耶路撒冷敬拜天父hit-ê時teh-boeh到à。",
          "Iâ-so͘ kóng: “Hū-jîn-lâng à, lí tio̍h sìn Goá, lín bē toà chit ê soaⁿ-téng, iā bē toà Iâ-lō͘-sat-léng kèng-pài Thian-hū hit ê sî teh-boeh kàu à."
        ],
        [
          "Lín撒馬利亞人實在m̄知影lín teh敬拜甚物；阮猶太人知影阮teh敬拜甚物。因為拯救是tùi猶太人來ê。",
          "Lín Sat-má-lī-a-lâng si̍t-chāi m̄ chai-iáⁿ lín teh kèng-pài sím-mi̍h; goán Iû-thài-lâng chai-iáⁿ goán teh kèng-pài sím-mi̍h. In-ūi chín-kiù sī tùi Iû-thài-lâng lâi ê."
        ],
        [
          "真實ê敬拜者boeh用心靈kap真理來敬拜天父，hit-ê時teh-boeh到à，事實上已經來到chia a。天父ài人án-ne來敬拜伊。",
          "Chin-si̍t ê kèng-pài-chiá boeh ēng sim-lêng kap chin-lí lâi kèng-pài Thian-hū, hit ê sî teh-boeh kàu à, sū-si̍t-siōng í-keng lâi-kàu chia a. Thian-hū ài lâng án-ne lâi kèng-pai I."
        ],
        [
          "上主是神靈，所以敬拜伊ê人，tio̍h-ài用心靈kap真理來敬拜伊。」",
          "Siōng-chú sī Sîn-lêng, só͘-í kèng-pài I ê lâng, tio̍h-ài ēng sim-lêng kap chin-lí lâi kèng-pài I.”"
        ],
        [
          "婦人人講：「我知影彌賽亞，就是基督，會來。伊來ê時，會kā阮講一切ê tāi-chì。」",
          "Hū-jîn-lâng kóng, “Goá chai-iáⁿ Bí-sài-a, chiū-sī Ki-tok, ē lâi. I lâi ê sî, ē kā goán kóng it-chhè ê tāi-chì.”"
        ],
        [
          "耶穌就kā伊講：「我就是彌賽亞，chím-má teh kap你講話。」",
          "Iâ-so͘ chiū kā i kóng, “Goá chiū-sī Bí-sài-a, chím-má teh kap lí kóng-oē.”"
        ],
        [
          "Hit-ê時，伊ê門徒轉來，看見耶穌kap chit-ê婦人人teh講話，感覺真奇怪；但是in無人問講：「你boeh chhòng甚物？」á是問講：「你按怎teh kap chit-ê婦人人講話？」",
          "Hit ê sî, I ê bûn-tô͘ tńg-lâi, khoàⁿ-kìⁿ Iâ-so͘ kap chit ê hū-jîn-lâng teh kóng-oē, kám-kak chin kî-koài; tān-sī in bô lâng mn̄g kóng, “Lí boeh chhòng sím-mi̍h?” á-sī mn̄g kóng, “Lí àn-choáⁿ teh kap chit ê hū-jîn-lâng kóng-oē?”"
        ],
        [
          "Hit-ê婦人人就將伊ê水瓶khǹg toà hia，趕緊去城內，kā人講：",
          "Hit ê hū-jîn-lâng chiū chiong i ê chúi-pân khǹg toà hia, koáⁿ-kín khì siâⁿ-lāi, kā lâng kóng:"
        ],
        [
          "「來去看，有一個人將我過去所做ê tāi-chì，lóng kā我講出來！伊無tiāⁿ-tio̍h是彌賽亞！」",
          "“Lâi-khì khoàⁿ, ū chi̍t ê lâng chiong goá koè-khì só͘ chò ê tāi-chì, lóng kā goá kóng chhut-lâi! I bô tiāⁿ-tio̍h sī Bí-sài-a!”"
        ],
        [
          "聽tio̍h án-ne，眾人就tùi城內出來見耶穌。",
          "Thiaⁿ-tio̍h án-ne, chèng-lâng chiū tùi siâⁿ-lāi chhut-lâi kìⁿ Iâ-so͘."
        ],
        [
          "Hit-ê中間門徒懇求耶穌講：「拉比，請你食。」",
          "Hit ê tiong-kan bûn-tô͘ khún-kiû Iâ-so͘ kóng, “Lia̍p-pí, chhiáⁿ Lí chia̍h.”"
        ],
        [
          "但是耶穌kā in講：「我有lín lóng m̄知影ê食物thang食。」",
          "Tān-sī Iâ-so͘ kā in kóng, “Goá ū lín lóng m̄ chai-iáⁿ ê chia̍h-mih8 thang chia̍h.”"
        ],
        [
          "門徒就互相問講：「Kám有人送食物hō͘伊？」",
          "Bûn-tô͘ chiū hō͘-siong mn̄g kóng, “Kám ū lâng sàng chia̍h-mih8 hō͘ I?”"
        ],
        [
          "耶穌kā in講：「遵行差派我來Hit位ê旨意，完成伊ê工作，就是我ê食糧。",
          "Iâ-so͘ kā in kóng: “Chun-hêng chhe-phài Goá lâi Hit-ūi ê chí-ì, oân-sêng I ê kang-chok, chiū-sī Goá ê chia̍h-niû."
        ],
        [
          "Lín kám m̄是有一句話講：『Koh四月日就boeh收成ā』？我kā lín講：lín看四面ê田園！五穀已經熟à，thang好收成ā！",
          "Lín kám m̄-sī ū chi̍t kù oē kóng, `Koh sì goe̍h-ji̍t chiū boeh siu-sêng ā'? Goá kā lín kóng, lín khoàⁿ sì-bīn ê chhân-hn̂g! Ngó͘-kok í-keng se̍k à, thang hó siu-sêng ā!"
        ],
        [
          "收割ê人teh領工錢，也為tio̍h永生teh收集五穀，án-ne thang hō͘掖種ê kap收割ê作伙歡喜。",
          "Siu-koah ê lâng teh niá kang-chîⁿ, iā ūi-tio̍h éng-seng teh siu-chi̍p ngó͘-kok, án-ne thang hō͘ iā-chéng-ê kap siu-koah-ê chò-hoé hoaⁿ-hí."
        ],
        [
          "因為俗語講：『一個掖種，另外一個收割。』chit句話實在講了真tio̍h。",
          "In-ūi sio̍k-gí kóng, `Chi̍t ê iā-chéng, lēng-goā chi̍t ê siu-koah,' chit kù oē si̍t-chāi kóng liáu chin tio̍h."
        ],
        [
          "我差lín去收割lín無耕作tio̍h ê田園。別人耕作ê，lín分享in所勞苦ê成果。」",
          "Goá chhe lín khì siu-koah lín bô keng-choh tio̍h ê chhân-hn̂g. Pa̍t-lâng keng-choh ê, lín hun-hióng in só͘ lô-khó͘ ê sêng-kó.”"
        ],
        [
          "Toà tī hit-ê城市ê撒馬利亞人有真chē人信耶穌，因為hit-ê婦人人做證講：「伊將我過去所做ê tāi-chì，lóng kā我講出來。」",
          "Toà tī hit ê siâⁿ-chhī ê Sat-má-lī-a-lâng ū chin-chē lâng sìn Iâ-so͘, in-ūi hit ê hū-jîn-lâng chò-chèng kóng: “I chiong goá koè-khì só͘ chò ê tāi-chì, lóng kā goá kóng chhut-lâi.”"
        ],
        [
          "所以撒馬利亞人來見耶穌ê時，懇求伊toà in hia；伊就toà hia toà兩日。",
          "Só͘-í Sat-má-lī-a-lâng lâi kìⁿ Iâ-so͘ ê sî, khún-kiû I toà in hia; I chiū toà hia toà nn̄g ji̍t."
        ],
        [
          "聽-tio̍h耶穌ê道理，有加真chē人來信伊；",
          "Thiaⁿ-tio̍h Iâ-so͘ ê tō-lí, ū ke chin-chē lâng lâi sìn I;"
        ],
        [
          "in就kā hit-ê婦人人講：「阮taⁿ已經m̄是因為有聽tio̍h你所講ê話才信，是因為阮親耳有聽tio̍h，又koh知影伊實在是世界ê救主。」",
          "in chiū kā hit ê hū-jîn-lâng kóng: “Goán taⁿ í-keng m̄-sī in-ūi ū thiaⁿ-tio̍h lí só͘ kóng ê oē chiah sìn, sī in-ūi goán chhin-hīⁿ ū thiaⁿ-tio̍h, iū-koh chai-iáⁿ I si̍t-chāi sī sè-kài ê Kiù-chú.”"
        ],
        [
          "Tī hia toà兩日了後，耶穌離開hia，去加利利省。",
          "Tī hia toà nn̄g ji̍t liáu-āu, Iâ-so͘ lī-khui hia, khì Ka-lī-lī Séng."
        ],
        [
          "因為耶穌家己bat明明講起代言人在家己ê故鄉bē受人尊敬；",
          "In-ūi Iâ-so͘ ka-tī bat bêng-bêng kóng-khí tāi-giân-jîn chāi ka-tī ê kò͘-hiong bē siū lâng chun-kèng;"
        ],
        [
          "但是伊轉來到加利利省ê時，加利利人kā伊歡迎，因為in也有去耶路撒冷過節，有看見耶穌tī hia過節ê時所做一切ê tāi-chì。",
          "tān-sī I tńg-lâi kàu Ka-lī-lī Séng ê sî, Ka-lī-lī-lâng kā I hoan-gêng, in-ūi in iā ū khì Iâ-lō͘-sat-léng koè-cheh, ū khoàⁿ-kìⁿ Iâ-so͘ tī hia koè-cheh ê sî só͘ chò it-chhè ê tāi-chì."
        ],
        [
          "耶穌koh來到加利利省ê迦拿，就是伊將水變做酒ê所在。Tī hia有一位大官，伊ê囝tī迦百農teh破病。",
          "Iâ-so͘ koh lâi-kàu Ka-lī-lī Séng ê Ka-ná, chiū-sī I chiong chúi piàn-chò chiú ê só͘-chāi. Tī hia ū chi̍t ūi toā-koaⁿ, i ê kiáⁿ tī Ka-pek-lông teh phoà-pēⁿ."
        ],
        [
          "Chit-ê人一下聽見講耶穌tùi猶太省來到加利利省，就去見耶穌，懇求耶穌去迦百農醫治伊ê囝，因為伊ê囝teh-boeh死à 。",
          "Chit ê lâng chi̍t-ē thiaⁿ-kìⁿ kóng Iâ-so͘ tùi Iû-thài Séng lâi-kàu Ka-lī-lī Séng, chiū khì kìⁿ Iâ-so͘, khún-kiû Iâ-so͘ khì Ka-pek-lông i-tī i ê kiáⁿ, in-ūi i ê kiáⁿ teh-boeh sí à."
        ],
        [
          "耶穌就kā伊講：「Lín若無看tio̍h神蹟kap奇事，lín一定m̄信。」",
          "Iâ-so͘ chiū kā i kóng, “Lín nā bô khoàⁿ-tio̍h sîn-chek kap kî-sū, lín it-tēng m̄ sìn.”"
        ],
        [
          "Hit-ê大官kā伊講：「老師，趁我ê囡仔猶未死，請你來去。」",
          "Hit ê toā-koaⁿ kā I kóng, “Lāu-su, thàn goá ê gín-ná iáu-boē sí, chhiáⁿ Lí lâi-khì.”"
        ],
        [
          "耶穌kā伊講：「你tńg去，你ê囝bē死。」Hit-ê人信耶穌kā伊講ê話，就tńg去。",
          "Iâ-so͘ kā i kóng, “Lí tńg-khì, lí ê kiáⁿ bē sí.” Hit ê lâng sìn Iâ-so͘ kā i kóng ê oē, chiū tńg-khì."
        ],
        [
          "伊tńg去到半路ê時，伊ê僕人來kā伊報告，講：「你ê囝bē死à。」",
          "I tńg-khì kàu poàⁿ-lō͘ ê sî, i ê po̍k-jîn lâi kā i pò-kò, kóng, “Lí ê kiáⁿ bē sí à.”"
        ],
        [
          "伊就問in看伊ê囝tùi甚物時起好起來。In kā伊講：「Chang下晝一點，熱就退去。」",
          "I chiū mn̄g in khoàⁿ i ê kiáⁿ tùi sím-mi̍h sî khí hó khí-lâi. In kā i kóng, “Chang-ē-tàu chi̍t tiám, jia̍t chiū thè-khì.”"
        ],
        [
          "In老父就知影hit-ê時間tú-tú是耶穌kā伊講：「你ê囝bē死。」hit-ê時。伊kap全家ê人就lóng信耶穌。",
          "In lāu-pē chiū chai-iáⁿ hit ê sî-kan tú-tú sī Iâ-so͘ kā i kóng, “Lí ê kiáⁿ bē sí,” hit ê sî. I kap choân-ke ê lâng chiū lóng sìn Iâ-so͘."
        ],
        [
          "這就是耶穌tùi猶太省轉來加利利省了後，第二pái所做ê神蹟。",
          "Che chiū-sī Iâ-so͘ tùi Iû-thài Séng tńg-lâi Ka-lī-lī Séng liáu-āu, tē-jī pái só͘ chò ê sîn-chek."
        ]
      ],
      "篇名": "約翰福音第四章"
    }
  ]
}
