{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Koh無loā久，耶穌過去加利利湖，就是提比里亞湖ê對岸。",
          "Koh bô loā kú, Iâ-so͘ koè-khì Ka-lī-lī-ô͘, chiū-sī Thê-pì-lī-a-ô͘ ê tùi-hoāⁿ."
        ],
        [
          "有真chē人toè伊去，因為in有看見耶穌醫好病人ê神蹟。",
          "Ū chin-chē lâng toè I khì, in-ūi in ū khoàⁿ-kìⁿ Iâ-so͘ i-hó pēⁿ-lâng ê sîn-chek."
        ],
        [
          "耶穌peh上山，kap伊ê門徒作伙坐toà hia。",
          "Iâ-so͘ peh chiūⁿ soaⁿ, kap I ê bûn-tô͘ chò-hoé chē toà hia."
        ],
        [
          "Hit-ê時，猶太人ê Poâⁿ過節teh-boeh到à。",
          "Hit ê sî, Iû-thài-lâng ê Poâⁿ-koè-cheh teh-boeh kàu à."
        ],
        [
          "耶穌gia̍h頭起來看，看見kui大陣人一直teh來，就kā腓力講：「咱boeh tùi tah位買hiah濟麵包來hō͘ chiah-ê人食？」",
          "Iâ-so͘ gia̍h-thâu khí-lâi khoàⁿ, khoàⁿ-kìⁿ kui toā tīn lâng it-ti̍t teh lâi, chiū kā Hui-le̍k kóng: “Lán boeh tùi tah-ūi bé hiah chē mī-pau lâi hō͘ chiah-ê lâng chia̍h?”"
        ],
        [
          "【伊講chiah-ê話是boeh試探腓力。事實上伊已經知影伊boeh做ê tāi-chì。】",
          "(I kóng chiah-ê oē sī boeh chhì-thàm Hui-le̍k. Sū-si̍t-siōng I í-keng chai-iáⁿ I boeh chò ê tāi-chì.)"
        ],
        [
          "腓力應伊講：「用兩百ê銀圓買麵包，也無夠hō͘ in每一個人食一塊仔。」",
          "Hui-le̍k ìn I kóng: “Ēng nn̄g pah ê gîn-oân bé mī-pau, iā bô kàu hō͘ in múi chi̍t ê lâng chia̍h chi̍t-tè-á.”"
        ],
        [
          "伊ê門徒中ê一個，就是西門彼得ê小弟安得烈kā伊講：",
          "I ê bûn-tô͘ tiong ê chi̍t ê, chiū-sī Se-bûn Pí-tek ê sió-tī An-tek-lia̍t kā I kóng:"
        ],
        [
          "「Tī chia有一個囡仔。伊有五支大麥做ê麵包kap兩尾魚；但是chiah-ê boeh hō͘ chiah濟人食，無夠前無夠後！」",
          "“Tī chia ū chi̍t ê gín-ná. I ū gō͘ ki toā-be̍h chò ê mī-pau kap nn̄g boé hî; tān-sī chiah-ê boeh hō͘ chiah-chē lâng chia̍h, bô-kàu-chêng bô-kàu-āu! ”"
        ],
        [
          "耶穌講：「Lín叫眾人坐落去。」【Hit-ê所在有發真chē草。】眾人就lóng坐落去；查甫人ê人數差不多有五千。",
          "Iâ-so͘ kóng, “Lín kiò chèng-lâng chē lo̍h-khì.” (Hit ê só͘-chāi ū hoat chin-chē chháu.) Chèng-lâng chiū lóng chē lo̍h-khì; cha-po͘-lâng ê jîn-sò͘ chha-put-to ū gō͘-chheng."
        ],
        [
          "耶穌就the̍h hiah-ê麵包起來，祝謝了後，就分hō͘坐tī土腳ê人；魚也是照án-ne分，chhut-chāi眾人ài loā濟就分hō͘ in。",
          "Iâ-so͘ chiū the̍h hiah-ê mī-pau khí-lâi, chiok-siā liáu-āu, chiū pun hō͘ chē tī thô͘-kha ê lâng; hî iā-sī chiàu án-ne pun, chhut-chāi chèng-lâng ài loā-chē chiū pun hō͘ in."
        ],
        [
          "眾人lóng食飽了後，耶穌kā伊ê門徒講：「食chhun ê幼屑仔拾起來，m̄-thang phah損去。」",
          "Chèng-lâng lóng chia̍h pá liáu-āu, Iâ-so͘ kā I ê bûn-tô͘ kóng, “Chia̍h chhun ê iù-sap-á khioh khí-lâi, m̄-thang phah-sńg khì.”"
        ],
        [
          "所以in就拾食chhun ê起來。Hit五支大麥麵包所食chhun ê幼屑仔有十二籠滿滿。",
          "só͘-í in chiū khioh chia̍h chhun ê khí-lâi. Hit gō͘ ki toā-be̍h mī-pau só͘ chia̍h chhun ê iù-sap-á ū cha̍p-jī láng moá-moá."
        ],
        [
          "眾人看見耶穌所做ê神蹟，就講：「Chit-ê人真正是boeh來世界hit位代言人。」",
          "Chèng-lâng khoàⁿ-kìⁿ Iâ-so͘ só͘ chò ê sîn-chek, chiū kóng, “Chit ê lâng chin-chiàⁿ sī boeh lâi sè-kài hit ūi tāi-giân-jîn.”"
        ],
        [
          "耶穌知影眾人boeh來強迫伊做王，就家己一個koh閃入去到山內。",
          "Iâ-so͘ chai-iáⁿ chèng-lâng boeh lâi kiông-pek I chò ông, chiū ka-tī chi̍t ê koh siám ji̍p-khì kàu soaⁿ-lāi."
        ],
        [
          "到黃昏ê時，伊ê門徒落去到湖邊，",
          "Kàu hông-hun ê sî, I ê bûn-tô͘ lo̍h-khì kàu ô͘ piⁿ,"
        ],
        [
          "坐船boeh過去對岸ê迦百農。天已經暗à，耶穌猶未來kap in做陣。",
          "chē chûn boeh koè-khì tùi-hoāⁿ ê Ka-pek-lông. Thiⁿ í-keng àm à, Iâ-so͘ iáu-boē lâi kap in chò-tīn."
        ],
        [
          "因為風真thàu，湖裡起風湧。",
          "In-ūi hong chin thàu, ô͘-ni̍h khí hong-éng."
        ],
        [
          "In kò船kò差不多三四英里ê時，忽然間看見耶穌tī水面teh行，teh行oá來船裡，就非常tio̍h驚。",
          "In kò-chûn kò chha-put-to saⁿ sì eng-lí ê sî, hut-jiân-kan khoàⁿ-kìⁿ Iâ-so͘ tī chúi-bīn teh kiâⁿ, teh kiâⁿ oá-lâi chûn-ni̍h, chiū hui-siông tio̍h-kiaⁿ."
        ],
        [
          "但是耶穌kā in講：「是我là！M̄免驚！」",
          "Tān-sī Iâ-so͘ kā in kóng, “Sī Goá là! M̄-bián kiaⁿ!”"
        ],
        [
          "門徒就想boeh kā伊接khit去船頂，但是hit隻船隨時就到in teh-boeh去ê所在。",
          "Bûn-tô͘ chiū siūⁿ-boeh kā I chiap khit-khì chûn-téng, tān-sī hit chiah chûn sûi-sî chiū kàu in teh-boeh khì ê só͘-chāi."
        ],
        [
          "隔tńg日，iáu-kú留tī湖ê對岸ê眾人，知影前日tī hia只有一隻細隻船niā-niā，也知影耶穌無kap伊ê門徒作伙坐hit隻船，是干單門徒家己去ê。",
          "Keh-tńg ji̍t, iáu-kú lâu tī ô͘ ê tùi-hoāⁿ ê chèng-lâng, chai-iáⁿ chêng-ji̍t tī hia chí-ū chi̍t chiah sè chiah chûn niā-niā, iā chai-iáⁿ Iâ-so͘ bô kap I ê bûn-tô͘ chò-hoé chē hit chiah chûn, sī kan-taⁿ bûn-tô͘ ka-tī khì ê."
        ],
        [
          "但是有幾若隻船仔tùi提比里亞來，駛oá來前日主祝謝後，分麵包hō͘眾人食hit-ê所在。",
          "Tān-sī ū kúi-nā chiah chûn-á tùi Thê-pì-lī-a lâi, sái oá-lâi chêng-ji̍t Chú chiok-siā āu, pun mī-pau hō͘ chèng-lâng chia̍h hit ê só͘-chāi."
        ],
        [
          "眾人一下知影耶穌kap伊ê門徒lóng無tī-hia，就坐hiah-ê船仔過去迦百農chhoē耶穌。",
          "Chèng-lâng chi̍t-ē chai-iáⁿ Iâ-so͘ kap I ê bûn-tô͘ lóng bō tī hia, chiū chē hiah-ê chûn-á koè-khì Ka-pek-lông chhoē Iâ-so͘."
        ],
        [
          "眾人tī湖ê對岸chhoē-tio̍h耶穌ê時，kā伊講：「拉比，你甚物時來chia？」",
          "Chèng-lâng tī ô͘ ê tùi-hoāⁿ chhoē-tio̍h Iâ-so͘ ê sî, kā I kóng, “Lia̍p-pí, Lí sím-mi̍h sî lâi chia?”"
        ],
        [
          "耶穌應in講：「我實實在在kā lín講：lín teh chhoē我，m̄是因為lín有看見我所做ê神蹟，是因為lín食我分hō͘ lín ê麵包食kah真飽。",
          "Iâ-so͘ ìn in kóng: “Goá si̍t-si̍t-chāi-chāi kā lín kóng: lín teh chhoē Goá, m̄-sī in-ūi lín ū khoàⁿ-kìⁿ Goá só͘ chò ê sîn-chek, sī in-ūi lín chia̍h Goá pun hō͘ lín ê mī-pau chia̍h kah chin pá."
        ],
        [
          "M̄-thang為tio̍h會敗害ê食物來勞苦，tio̍h-ài為tio̍h永久存留ê食物，就是永生ê食物來勞苦。人子ē賞賜chit款食物hō͘ lín，因為上主，天父親身kā伊tǹg權柄ê印。」",
          "M̄-thang ūi-tio̍h ē pāi-hāi ê chia̍h-mih8 lâi lô-khó͘, tio̍h-ài ūi-tio̍h éng-kiú chûn-liû ê chia̍h-mih8, chiū-sī éng-seng ê chia̍h-mih8 lâi lô-khó͘. Jîn-chú ē siúⁿ-sù chit khoán chia̍h-mih8 hō͘ lín, in-ūi Siōng-chú, Thian-hū chhin-sin kā I tǹg koân-pēng ê ìn.”"
        ],
        [
          "In就問耶穌講：「阮boeh做上主ê工作，應該tio̍h做甚物？」",
          "In chiū mn̄g Iâ-so͘ kóng: “Goán boeh chò Siōng-chú ê kang-chok, eng-kai tio̍h chò sím-mi̍h?”"
        ],
        [
          "耶穌應in講：「上主ài lín做ê工作就是：lín tio̍h信上主差派來Hit位。」",
          "Iâ-so͘ ìn in kóng: “Siōng-chú ài lín chò ê kang-chok chiū-sī: lín tio̍h sìn Siōng-chú chhe-phài lâi Hit-ūi.”"
        ],
        [
          "In就講：「你boeh做甚物神蹟來hō͘阮看，thang hō͘阮信你？你boeh做甚物？",
          "In chiū kóng: “Lí boeh chò sím-mi̍h sîn-chek lâi hō͘ goán khoàⁿ, thang hō͘ goán sìn Lí? Lí boeh chò sím-mi̍h?"
        ],
        [
          "阮ê祖先tī曠野食嗎哪，tú照聖經所記載講：『伊tùi天頂賜麵包落來hō͘ in食。』」",
          "Goán ê chó͘-sian tī khòng-iá chia̍h má-ná, tú chiàu Sèng-keng só͘ kì-chài kóng: `I tùi thiⁿ-téng sù mī-pau lo̍h-lâi hō͘ in chia̍h.'”"
        ],
        [
          "耶穌就kā in講：「我實實在在kā lín講：將hiah-ê天頂ê麵包hō͘ lín祖先ê m̄是摩西，是我ê天父。伊才ē賞賜lín真正ê天頂ê麵包。",
          "Iâ-so͘ chiū kā in kóng: “Goá si̍t-si̍t-chāi-chāi kā lín kóng, chiong hiah-ê thiⁿ-téng ê mī-pau hō͘ lín chó͘-sian ê m̄-sī Mô͘-se, sī Goá ê Thian-hū. I chiah ē siúⁿ-sù lín chin-chiàⁿ ê thiⁿ-téng ê mī-pau."
        ],
        [
          "因為上主ê麵包就是Hit位tùi天頂落來賞賜性命hō͘世界ê。」",
          "In-ūi Siōng-chú ê mī-pau chiū-sī Hit-ūi tùi thiⁿ-téng lo̍h-lâi siúⁿ-sù sèⁿ-miā hō͘ sè-kài ê.”"
        ],
        [
          "In就kā耶穌講：「先生，請你時-siông賞賜阮chit-ê麵包。」",
          "In chiū kā Iâ-so͘ kóng, “Sin-seⁿ, chhiáⁿ Lí sî-siông siúⁿ-sù goán chit ê mī-pau.”"
        ],
        [
          "耶穌kā in講：「我就是性命ê麵包；來我chia ê人絕對bē iau，信我ê人永遠bē嘴乾。",
          "Iâ-so͘ kā in kóng: “Goá chiū-sī sèⁿ-miā ê mi pau7; lâi Goá chia ê lâng choa̍t-tùi bē iau, sìn Goá ê lâng éng-oán bē chhùi-ta."
        ],
        [
          "但是我有kā lín講過，lín雖然有看見我，iáu-kú m̄信。",
          "Tān-sī Goá ū kā lín kóng-koè, lín sui-jiân ū khoàⁿ-kìⁿ Goá, iáu-kú m̄ sìn."
        ],
        [
          "天父交代hō͘我ê人，lóng會來我chia；來我chia ê人，我一定bē kā伊棄絕；",
          "Thian-hū kau-tài hō͘ Goá ê lâng, lóng ē lâi Goá chia; lâi Goá chia ê lâng, Goá it-tēng bē kā i khì-choa̍t;"
        ],
        [
          "因為我tùi天落來，是boeh照差派我來Hit位ê旨意做，m̄是boeh照我家己ê意思做。",
          "in-ūi Goá tùi thiⁿ lo̍h-lâi, sī boeh chiàu chhe-phài Goá lâi Hit-ūi ê chí-ì chò, m̄-sī boeh chiàu Goá ka-tī ê ì-sù chò."
        ],
        [
          "差派我來Hit位ê旨意就是：天父所交代hō͘我ê，我lóng bē用得喪失，又koh到末日lóng tio̍h hō͘ in復活。",
          "Chhe-phài Goá lâi Hit-ūi ê chí-ì chiū-sī: Thian-hū só͘ kau-tài hō͘ Goá ê, goá lóng bē-ēng-tit sòng-sit, iū-koh kàu boa̍t-ji̍t lóng tio̍h hō͘ in ho̍k-hoa̍t."
        ],
        [
          "因為我ê天父ê旨意是boeh hō͘每一個看見聖主來信伊ê人lóng會得tio̍h永生；並且在末日我boeh hō͘ in koh活起來。」",
          "In-ūi Goá ê Thian-hū ê chí-ì sī boeh hō͘ múi chi̍t ê khoàⁿ-kìⁿ Sèng-chú lâi sìn I ê lâng lóng ē tit-tio̍h éng-seng; pēng-chhiáⁿ chāi boa̍t-ji̍t Goá boeh hō͘ in koh-oa̍h khí-lâi.”"
        ],
        [
          "猶太人因為耶穌講：「我是tùi天降落來ê麵包。」大家就tùi伊抱不平。",
          "Iû-thài-lâng in-ūi Iâ-so͘ kóng, “Goá sī tùi thiⁿ kàng lo̍h-lâi ê mī-pau,” tāi-ke chiū tùi I phāu put-pêng."
        ],
        [
          "In講：「Chit-ê人kám m̄是約瑟ê囝耶穌？咱kám m̄是bat伊ê父母？是按怎伊講：『我是tùi天降落來ê』？」",
          "In kóng: “Chit ê lâng kám m̄-sī IOk-sek ê kiáⁿ Iâ-so͘? Lán kám m̄-sī bat I ê pē-bó? Sī àn-choáⁿ I kóng, `Goá sī tùi thiⁿ kàng lo̍h-lâi ê'?”"
        ],
        [
          "耶穌應講：「Lín m̄-thang抱不平。",
          "Iâ-so͘ ìn kóng: “Lín m̄-thang phāu put-pêng."
        ],
        [
          "若m̄是差派我來ê天父引chhoā伊來我chia，無人ē-tàng來到我chia。來我chia ê，在末日我會hō͘伊復活。",
          "Nā m̄-sī chhe-phài Goá lâi ê Thian-hū ín-chhoā i lâi Goá chia, bô lâng ē-tàng lâi kàu Goá chia. Lâi Goá chia ê, chāi boa̍t-ji̍t Goá ē hō͘ i ho̍k-hoa̍t."
        ],
        [
          "代言人ê冊有記載講：『眾人lóng tio̍h-ài tùi上主學習。』聽天父ê教示，tùi伊學習ê人，lóng會來我chia。",
          "Tāi-giân-jîn ê chheh ū kì-chài kóng, `Chèng-lâng lóng tio̍h-ài tùi Siōng-chú ha̍k-si̍p.' Thiaⁿ Thian-hū ê kà-sī, tùi I ha̍k-si̍p ê lâng, lóng ē lâi Goá chia."
        ],
        [
          "這m̄是講有人bat看見天父；只有tùi上主hia來Hit位，才bat看見天父。",
          "Che m̄-sī kóng ū lâng bat khoàⁿ-kìⁿ Thian-hū; chí-ū tùi Siōng-chú hia lâi Hit-ūi, chiah bat khoàⁿ-kìⁿ Thian-hū."
        ],
        [
          "我實實在在kā lín講：信ê人有永生。",
          "Goá si̍t-si̍t-chāi-chāi kā lín kóng: sìn ê lâng ū éng-seng."
        ],
        [
          "我就是性命ê麵包。",
          "Goá chiū-sī sèⁿ-miā ê mī-pau."
        ],
        [
          "Lín ê祖先tī曠野有食嗎哪，in尚且也死去。",
          "Lín ê chó͘-sian tī khòng-iá ū chia̍h má-ná, in siōng-chhiáⁿ iā sí-khì."
        ],
        [
          "這是tùi天降落來ê麵包，thang hō͘食tio̍h ê bē死。",
          "Che sī tùi thiⁿ kàng lo̍h-lâi ê mī-pau, thang hō͘ chia̍h-tio̍h ê bē sí."
        ],
        [
          "我就是tùi天降落來ê活ê麵包。人若食chit-ê麵包，一定永遠會活。我boeh hō͘人ê麵包就是我ê肉，是boeh賞賜性命hō͘世間人ê。」",
          "Goá chiū-sī tùi thiⁿ kàng lo̍h-lâi ê oa̍h ê mī pau7. Lâng nā chia̍h chit ê mī-pau, it-tēng éng-oán ē oa̍h. Goá boeh hō͘ lâng ê mī-pau chiū-sī Goá ê bah, sī boeh siúⁿ-sù sèⁿ-miā hō͘ sè-kan lâng ê.”"
        ],
        [
          "猶太人就大家爭論講：「Chit-ê人按怎ē-tàng用伊ê肉hō͘咱食？」",
          "Iû-thài-lâng chiū tāi-ke cheng-lūn kóng, “Chit ê lâng àn-choáⁿ ē-tàng ēng I ê bah hō͘ lán chia̍h?”"
        ],
        [
          "耶穌就kā in講：「我實實在在kā lín講：lín若無食人子ê肉，無lim伊ê血，lín ê內面就無性命。",
          "Iâ-so͘ chiū kā in kóng: “Goá si̍t-si̍t-chāi-chāi kā lín kóng: lín nā bô chia̍h Jîn-chú ê bah, bô lim I ê hoeh, lín ê lāi-bīn chiū bô sèⁿ-miā."
        ],
        [
          "食我ê肉，lim我ê血ê人，就有永生；到末日，我boeh hō͘伊koh活起來。",
          "Chia̍h Goá ê bah, lim Goá ê hoeh ê lâng, chiū ū éng-seng; kàu boa̍t-ji̍t, Goá boeh hō͘ i koh-oa̍h khí-lâi."
        ],
        [
          "我ê肉是真實ê食糧，我ê血是真實ê飲料。",
          "Goá ê bah sī chin-si̍t ê chia̍h-niû, Goá ê hoeh sī chin-si̍t ê ím-liāu."
        ],
        [
          "食我ê肉，lim我ê血ê人，伊就toà tī我ê內面，我也toà tī伊ê內面。",
          "Chia̍h Goá ê bah, lim Goá ê hoeh ê lâng, i chiū toà tī Goá ê lāi-bīn, Goá iā toà tī i ê lāi-bīn."
        ],
        [
          "永生ê天父差派我來，所以我ê性命是tùi伊來ê；親像án-ne，食我ê人，也會tùi我來得tio̍h性命。",
          "Éng-seng ê Thian-hū chhe-phài Goá lâi, só͘-í Goá ê sèⁿ-miā sī tùi I lâi ê; chhin-chhiūⁿ án-ne, chia̍h Goá ê lâng, iā ē tùi Goá lâi tit-tio̍h sèⁿ-miā."
        ],
        [
          "這才是tùi天降落來ê麵包。食chit款ê麵包ê人，就永遠會活。這無親像lín ê祖先所食ê麵包。In有食尚且也死去。」",
          "Che chiah sī tùi thiⁿ kàng lo̍h-lâi ê mī-pau. Chia̍h chit khoán ê mī-pau ê lâng, chiū éng-oán ē oa̍h. Che bô chhin-chhiūⁿ lín ê chó͘-sian só͘ chia̍h ê mī-pau. In ū chia̍h siōng-chhiáⁿ iā sí-khì.”"
        ],
        [
          "Chiah-ê道理是耶穌tī迦百農ê會堂teh教訓人ê時講ê。",
          "Chiah-ê tō-lí sī Iâ-so͘ tī Ka-pek-lông ê hoē-tn̂g teh kàu-hùn lâng ê sî kóng ê."
        ],
        [
          "有真chē伊ê門徒聽-tio̍h án-ne就講：「Chiah-ê話聽-了真鑿耳！甚物人聽了擋會tiâu？」",
          "Ū chin-chē I ê bûn-tô͘ thiaⁿ-tio̍h án-ne chiū kóng, “Chiah-ê oē thiaⁿ-liáu chin chha̍k-hīⁿ! Sím-mi̍h lâng thiaⁿ-liáu tòng ē tiâu?”"
        ],
        [
          "耶穌知影門徒因為聽chiah-ê話tùi伊teh抱不平，就kā in講：「我講án-ne，lín聽了無合意是無？",
          "Iâ-so͘ chai-iáⁿ bûn-tô͘ in-ūi thiaⁿ chiah-ê oē tùi I teh phāu put-pêng, chiū kā in kóng: “Goá kóng án-ne, lín thiaⁿ liáu bô kah-ì sī bô?"
        ],
        [
          "假使lín若看見人子升天tńg去伊原來teh toà ê所在，lín會按怎？」",
          "Ká-sú lín nā khoàⁿ-kìⁿ Jîn-chú seng-thian tńg-khì I goân-lâi teh toà ê só͘-chāi, lín ē àn-choáⁿ?”"
        ],
        [
          "Hō͘人性命ê就是上主ê靈；肉身是無價值ê。我所kā lín講ê話，就是聖靈，就是性命。",
          "Hō͘ lâng sèⁿ-miā ê chiū-sī Siōng-chú ê Lêng; jio̍k-sin sī bô kè-ta̍t ê. Goá só͘ kā lín kóng ê oē, chiū-sī Sèng Lêng, chiū-sī sèⁿ-miā."
        ],
        [
          "但是lín中間iáu-kú有人lóng無boeh相信。」【因為耶穌自起頭就知影甚物人無信伊，甚物人boeh出賣伊。】",
          "Tān-sī lín tiong-kan iáu-kú ū lâng lóng bô boeh siong-sìn.” (In-ūi Iâ-so͘ chū khí-thâu chiū chai-iáⁿ sím-mi̍h lâng bô sìn I, sím-mi̍h lâng boeh chhut-bē I.)"
        ],
        [
          "伊繼續講：「所以我才kā lín講：若無天父允准，就無人ē-tàng來到我chia。」",
          "I kè-sio̍k kóng: “Só͘-í Goá chiah kā lín kóng: nā bô Thian-hū ín-chún, chiū bô lâng ē-tàng lâi kàu Goá chia.”"
        ],
        [
          "Tùi chit-ê時起，伊ê門徒有真chē人離開伊，無boeh kap伊鬥陣。",
          "Tùi chit ê sî khí, I ê bûn-tô͘ ū chin-chē lâng lī-khui I, bô boeh kap I tàu-tīn."
        ],
        [
          "耶穌就kā hit十二個門徒講：「Iah lín nè─lín也boeh離開是無？」",
          "Iâ-so͘ chiū kā hit cha̍p-jī ê bûn-tô͘ kóng: “Iah lín nè — lín iā boeh lī-khui sī bô?”"
        ],
        [
          "西門彼得應伊講：「主à，你有永生ê道理。阮猶tio̍h koh去chhoē甚物人？",
          "Se-bûn Pí-tek ìn I kóng: “Chú à, Lí ū éng-seng ê tō-lí. Goán iáu tio̍h koh khì chhoē sím-mi̍h lâng?"
        ],
        [
          "阮有信，也知影你是上主ê聖者。」",
          "Goán ū sìn, iā chai-iáⁿ Lí sī Siōng-chú ê Sèng-chiá.”"
        ],
        [
          "耶穌就應講：「我kám m̄是揀選lín十二個人？但是lín中間有一個是魔鬼！」",
          "Iâ-so͘ chiū ìn kóng: “Goá kám m̄-sī kéng-soán lín cha̍p-jī ê lâng? Tān-sī lín tiong-kan ū chi̍t ê sī Mô͘-kúi!”"
        ],
        [
          "伊講án-ne，是指加略ê西門ê囝猶大；伊雖然是十二個門徒ê一個，後來會出賣耶穌。",
          "I kóng án-ne, sī chí Ka-lio̍k ê Se-bûn ê kiáⁿ Iû-tāi; i sui-jiân sī cha̍p-jī ê bûn-tô͘ ê chi̍t ê, āu-lâi ē chhut-bē Iâ-so͘."
        ]
      ],
      "篇名": "約翰福音第六章"
    }
  ]
}
