{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "然後有一個猶太人ê節期，耶穌就去耶路撒冷。",
          "Jiân-āu ū chi̍t ê Iû-thài-lâng ê cheh-kî, Iâ-so͘ chiū khì Iâ-lō͘-sat-léng."
        ],
        [
          "Tī耶路撒冷叫做羊仔ê大門邊，有一個水池，希伯來話叫做畢士大。Tī水池邊有五個走廊。",
          "Tī Iâ-lō͘-sat-léng kiò-chò Iûⁿ-á ê Toā-mn̂g piⁿ, ū chi̍t ê chúi-tî, Hi-pek-lâi-oē kiò-chò Pit-su-tāi. Tī chúi-tî piⁿ ū gō͘ ê cháu-lông."
        ],
        [
          "有真chē病人，chheⁿ-me5 e5，pái腳ê，半遂ê倒tī chiah-ê走廊。【In teh thèng候水振動；",
          "Ū chin-chē pēⁿ-lâng, chheⁿ-mê-ê, pái-kha-ê, poàn-sūi-ê tó tī chiah-ê cháu-lông. (In teh thèng-hāu chúi tín-tāng;"
        ],
        [
          "因為主ê天使有tang時仔會落來水池，phah水hō͘伊振動；水振動了後上代先落去ê病人，無論伊tio̍h甚物病，lóng會好去。】",
          "in-ūi Chú ê thian-sài ū-tang-sî-á ē lo̍h-lâi chúi-tî, phah chúi hō͘ i tín-tāng; chúi tín-tāng liáu-āu siōng tāi-seng lo̍h-khì ê pēⁿ-lâng, bô-lūn i tio̍h sím-mi̍h pēⁿ, lóng ē hó-khì.)"
        ],
        [
          "Tī hia有一個已經破病三十八年ê病人。",
          "Tī hia ū chi̍t ê í-keng phoà-pēⁿ saⁿ-cha̍p-peh nî ê pēⁿ-lâng."
        ],
        [
          "耶穌看見伊倒tī hia，知影伊已經破病真久à，就kā伊講：「你有ài你ê病好去無？」",
          "Iâ-so͘ khoàⁿ-kìⁿ i tó tī hia, chai-iáⁿ i í-keng phoà-pēⁿ chin kú à, chiū kā i kóng, “Lí ū ài lí ê pēⁿ hó-khì bô?”"
        ],
        [
          "Hit-ê病人應講：「先生，水振動ê時，無人thang抱我落去水池。我猶未到hia ê時，別人就代先落去à。」",
          "Hit ê pēⁿ-lâng ìn kóng: “Sin-seⁿ, chúi tín-tāng ê sî, bô lâng thang phō goá lo̍h-khì chúi-tî. Goá iáu-boē kàu hia ê sî, pa̍t-lâng chiū tāi-seng lo̍h-khì à.”"
        ],
        [
          "耶穌就kā伊講：「Peh起來，giâ你ê床鋪起來行。」",
          "Iâ-so͘ chiū kā i kóng, “Peh khí-lâi, giâ lí ê chhn̂g-pho͘ khí-lâi kiâⁿ.”"
        ],
        [
          "Hit-ê人即時好去，就giâ伊ê床鋪起來行。 Hit日tú-tú是安息日。",
          "Hit ê lâng chek-sî hó-khì, chiū giâ i ê chhn̂g-pho͘ khí-lâi kiâⁿ. Hit ji̍t tú-tú sī An-hioh-ji̍t."
        ],
        [
          "猶太人就kā hit-ê hō͘耶穌醫好去ê人講：「今仔日是安息日。照咱ê律法，你m̄應該giâ你ê床鋪起來行。」",
          "Iû-thài-lâng chiū kā hit ê hō͘ Iâ-so͘ i-hó khì ê lâng kóng: “Kin-ná-ji̍t sī An-hioh-ji̍t. Chiàu lán ê Lu̍t-hoat, lí m̄ eng-kai giâ lí ê chhn̂g-pho͘ khí-lâi kiâⁿ.”"
        ],
        [
          "伊kā in應講：「Kā我醫好hit-ê人tùi我講：『giâ你ê床鋪起來行。』",
          "I kā in ìn kóng: “Kā goá i-hó hit ê lâng tùi goá kóng, `giâ lí ê chhn̂g-pho͘ khí-lâi kiâⁿ.”"
        ],
        [
          "In就問伊講：「叫你giâ床鋪起來行hit-ê人是甚物人？」",
          "In chiū mn̄g i kóng: “Kiò lí giâ chhn̂g-pho͘ khí-lâi kiâⁿ hit ê lâng sī sím-mi̍h lâng?”"
        ],
        [
          "但是hit-ê人m̄知影是甚物人kā伊醫好去ê。因為tī hit-ê所在有真大陣ê人，耶穌才ē-tàng溜出去。",
          "Tān-sī hit ê lâng m̄ chai-iáⁿ sī sím-mi̍h lâng kā i i-hó khì ê. In-ūi tī hit ê só͘-chāi ū chin toā tīn ê lâng, Iâ-so͘ chiah ē-tàng liu chhut-khì."
        ],
        [
          "後來耶穌tī聖殿tú-tio̍h hit-ê人，就kā伊講：「你taⁿ已經好去à。M̄-thang koh犯罪，才bē tú-tio̍h koh-khah悽慘ê tāi-chì。」",
          "Āu-lâi Iâ-so͘ tī Sèng-tiān tú-tio̍h hit ê lâng, chiū kā i kóng: “Lí taⁿ í-keng hó-khì à. M̄-thang koh hoān-choē, chiah bē tú-tio̍h koh-khah chhi-chhám ê tāi-chì.”"
        ],
        [
          "Hit-ê人就出去kā猶太人講hit-ê kā伊醫好去ê就是耶穌。",
          "Hit ê lâng chiū chhut-khì kā Iû-thài-lâng kóng hit ê kā i i-hó khì ê chiū-sī Iâ-so͘."
        ],
        [
          "為tio̍h án-ne，猶太人就開始迫害耶穌，因為伊在安息日有做親像chit款ê tāi-chì。",
          "Ūi-tio̍h án-ne, Iû-thài-lâng chiū khai-sí pek-hāi Iâ-so͘, in-ūi I chāi An-hioh-ji̍t ū chò chhin-chhiūⁿ chit khoán ê tāi-chì."
        ],
        [
          "耶穌就應in講：「我ê父親繼續teh工作lóng無歇睏。我也是án-ne teh工作。」",
          "Iâ-so͘ chiū ìn in kóng: “Goá ê Hū-chhin kè-sio̍k teh kang-chok lóng bô hioh-khùn. Goá iā sī án-ne teh kang-chok.”"
        ],
        [
          "為tio̍h án-ne，猶太人koh-khah想boeh害死耶穌，因為耶穌不但犯tio̍h安息日ê律法，而且叫上主是伊家己ê父親，án-ne來提高伊家己kap上主平等。",
          "Ūi-tio̍h án-ne, Iû-thài-lâng koh-khah siūⁿ-boeh hāi-sí Iâ-so͘, in-ūi Iâ-so͘ put-tān hoān-tio̍h An-hioh-ji̍t ê lu̍t-hoat, jî-chhiáⁿ kiò Siōng-chú sī I ka-tī ê Hū-chhin, án-ne lâi thê-ko I ka-tī kap Siōng-chú pêng-téng."
        ],
        [
          "耶穌就kā in辯駁講：「我實實在在kā lín講：聖主bē-tàng照家己ê意思來做甚物。伊看天父按怎做，只有ē-tàng照án-ne來做niā-niā。天父按怎做，聖子也照án-ne來做。",
          "Iâ-so͘ chiū kā in piān-pok kóng: “Goá si̍t-si̍t-chāi-chāi kā lín kóng: Sèng-chú bē-tàng chiàu ka-tī ê ì-sù lâi chò sím-mi̍h. I khoàⁿ Thian-hū àn-choáⁿ chò, chí-ū ē-tàng chiàu án-ne lâi chò niā-niā. Thian-hū àn-choáⁿ chò, Sèng-chú iā chiàu án-ne lâi chò."
        ],
        [
          "天父真疼聖主，也將伊家己所teh做ê一切，lóng kā聖主指示；又koh boeh將比chiah-ê koh-khah偉大ê事kā聖主指示，來hō͘ lín感覺真奇妙。",
          "Thian-hū chin thiàⁿ Sèng-chú, iā chiong I ka-tī só͘ teh chò ê it-chhè, lóng kā Sèng-chú chí-sī; iū-koh boeh chiong pí chiah-ê koh-khah úi-tāi ê sū kā Sèng-chú chí-sī, lâi hō͘ lín kám-kak chin kî-biāu."
        ],
        [
          "親像天父hō͘死人復活起來，賞賜in性命，聖主也將性命賞賜hō͘伊所揀選ê人。",
          "Chhin-chhiūⁿ Thian-hū hō͘ sí-lâng ho̍k-hoa̍t khí-lâi, siúⁿ-sù in sèⁿ-miā, Sèng-chú iā chiong sèⁿ-miā siúⁿ-sù hō͘ I só͘ kéng-soán ê lâng."
        ],
        [
          "天父lóng無kā人審判，伊已經將審判ê全權交hō͘聖主à，",
          "Thian-hū lóng bô kā lâng sím-phoàⁿ, I í-keng chiong sím-phoàⁿ ê choân-koân kau hō͘ Sèng-chú à,"
        ],
        [
          "thang來hō͘眾人尊敬聖主，親像teh尊敬天父。M̄肯尊敬聖主ê人，就是m̄肯尊敬差派伊來ê天父。」",
          "thang lâi hō͘ chèng-lâng chun-kèng Sèng-chú, chhin-chhiūⁿ teh chun-kèng Thian-hū. M̄-khéng chun-kèng Sèng-chú ê lâng, chiū-sī m̄-khéng chun-kèng chhe-phài I lâi ê Thian-hū.”"
        ],
        [
          "「我實實在在kā lín講：聽我ê話，又koh信Hit位差派我來ê人有永生；伊m̄免受審判，伊已經脫離死亡，得tio̍h性命ā。",
          "“Goá si̍t-si̍t-chāi-chāi kā lín kóng: thiaⁿ Goá ê oē, iū-koh sìn Hit-ūi chhe-phài Goá lâi ê lâng ū éng-seng; i m̄-bián siū sím-phoàⁿ, i í-keng thoat-lī sí-bông, tit-tio̍h sèⁿ-miā ā."
        ],
        [
          "我實實在在kā lín講：死人會聽見上主ê囝ê聲，聽tio̍h ê人lóng會得tio̍h性命。Hit-ê時teh-boeh到à，事實上已經到à。",
          "Goá si̍t-si̍t-chāi-chāi kā lín kóng: sí-lâng ē thiaⁿ-kìⁿ Siōng-chú ê Kiáⁿ ê siaⁿ, thiaⁿ-tio̍h ê lâng lóng ē tit-tio̍h sèⁿ-miā. Hit ê sî teh-boeh kàu à, sū-si̍t-siōng í-keng kàu à."
        ],
        [
          "親像天父本身是性命ê源頭，伊也án-ne hō͘聖主來做性命ê源頭；",
          "Chhin-chhiūⁿ Thian-hū pún-sin sī sèⁿ-miā ê goân-thâu, I iā án-ne hō͘ Sèng-chú lâi chò sèⁿ-miā ê goân-thâu;"
        ],
        [
          "並且因為伊是人子，已經賞賜伊最高ê審判權。",
          "pēng-chhiáⁿ in-ūi I sī Jîn-chú, í-keng siúⁿ-sù I choè-ko ê sím-phoàⁿ-koân."
        ],
        [
          "Lín m̄-thang因為án-ne來感覺奇怪，因為時teh-boeh到à，hit-ê時tī墓內ê死人lóng會聽見伊ê聲，",
          "Lín m̄-thang in-ūi án-ne lâi kám-kak kî-koài, in-ūi sî teh-boeh kàu à, hit ê sî tī bōng-lāi ê sí-lâng lóng ē thiaⁿ-kìⁿ I ê siaⁿ,"
        ],
        [
          "會tùi墓裡出來；做好ê，會復活來得tio̍h永生；做pháiⁿ ê，會復活來受定罪。」",
          "ē tùi bōng-ni̍h chhut-lâi; chò hó ê, ē ho̍k-hoa̍t lâi tit-tio̍h éng-seng, chò pháiⁿ ê, ē ho̍k-hoa̍t lâi siū tēng-choē.”"
        ],
        [
          "「我bē-tàng照我家己ê意思來做甚物。我是干單遵照上主ê旨意來teh審判。所以我ê審判是公正ê；因為我無boeh照我家己ê意思來做代誌，是boeh照差派我來Hit位ê旨意來做代誌。」",
          "“Goá bē-tàng chiàu Goá ka-tī ê ì-sù lâi chò sím-mi̍h. Goá sī kan-taⁿ chun-chiàu Siōng-chú ê chí-ì lâi teh sím-phoàⁿ. Só͘-í Goá ê sím-phoàⁿ sī kong-chèng ê; in-ūi Goá bô boeh chiàu Goá ka-tī ê ì-sù lâi chò tāi-chì, sī boeh chiàu chhe-phài Goá lâi Hit-ūi ê chí-ì lâi chò tāi-chì.”"
        ],
        [
          "「我若為tio̍h家己來做證；án-ne我ê見證就無效。",
          "“Goá nā ūi-tio̍h ka-tī lâi chò-chèng; án-ne Goá ê kiàn-chèng chiū bô hāu."
        ],
        [
          "猶有另外一位teh為我做證；我知影伊為我所做ê見證是有效ê。",
          "Iáu ū lēng-goā chi̍t-ūi teh ūi Goá chò-chèng; goá chai-iáⁿ I ūi Goá só͘ chò ê kiàn-chèng sī ū-hāu ê."
        ],
        [
          "Lín有差派人去約翰hia；伊已經位真理做證à。",
          "Lín ū chhe-phài lâng khì Iok-hān hia; i í-keng ūi chin-lí chò-chèng à."
        ],
        [
          "我講起約翰chit-ê tāi-chì，m̄是我boeh倚靠人ê見證；是為tio̍h boeh hō͘ lín得tio̍h拯救。",
          "goá kóng-khí Iok-hān chit ê tāi-chì, m̄-sī Goá boeh oá-khò lâng ê kiàn-chèng; sī ūi-tio̍h boeh hō͘ lín tit-tio̍h chín-kiù."
        ],
        [
          "約翰是一pha teh to̍h teh照光ê燈火；lín暫時歡喜來享受伊ê光。",
          "Iok-hān sī chi̍t pha teh to̍h teh chiò-kng ê teng-hoé; lín chiām-sî hoaⁿ-hí lâi hióng-siū i ê kng."
        ],
        [
          "但是我有比約翰ê見證koh-khah偉大ê見證：就是天父交代我來完成ê工作。我所teh做ê工作kā我證明講我就是天父差派來ê。",
          "Tān-sī goá ū pí Iok-hān ê kiàn-chèng koh-khah úi-tāi ê kiàn-chèng: chiū-sī Thian-hū kau-tài Goá lâi oân-sêng ê kang-chok. Goá só͘ teh chò ê kang-chok kā Goá chèng-bêng kóng Goá chiū-sī Thian-hū chhe-phài lâi ê."
        ],
        [
          "而且差派我來hit位天父，已經有親身為我做見證！Lín猶m̄-bat聽tio̍h伊ê聲，也m̄-bat看tio̍h伊ê形狀。",
          "Jî-chhiáⁿ chhe-phài Goá lâi hit ūi Thian-hū, í-keng ū chhin-sin ūi Goá chò kiàn-chèng! Lín iáu m̄-bat thiaⁿ-tio̍h I ê siaⁿ, iā m̄-bat khoàⁿ-tio̍h I ê hêng-chōng."
        ],
        [
          "伊ê話無tiâu tī lín ê心內，因為lín m̄信伊差派來Hit位。",
          "I ê oē bô tiâu tī lín ê sim-lāi, in-ūi lín m̄ sìn I chhe-phài lâi Hit-ūi."
        ],
        [
          "Lín teh研究聖經，因為lín想講研究聖經就ē-tàng得tio̍h永生。事實上chiah-ê聖經是teh kā我做證。",
          "Lín teh gián-kiù Sèng-keng, in-ūi lín siūⁿ kóng gián-kiù Sèng-keng chiū ē-tàng tit-tio̍h éng-seng. Sū-si̍t-siōng chiah-ê Sèng-keng sī teh kā Goá chò-chèng."
        ],
        [
          "但是lín iáu-kú無ài來我chia得tio̍h永生！」",
          "Tān-sī lín iáu-kú bô ài lâi Goá chia tit-tio̍h éng-seng!”"
        ],
        [
          "「我m̄是teh ài人o-ló。",
          "“Goá m̄-sī teh ài lâng o-ló."
        ],
        [
          "但是我bat lín kah有chhun；知影lín心內無敬愛上主。",
          "Tān-sī Goá bat lín kah ū chhun; chai-iáⁿ lín sim-lāi bô kèng-ài Siōng-chú."
        ],
        [
          "我奉我ê天父ê名來到lín chia，但是lín也無boeh歡迎我；顛倒若有人用伊家己ê名來，lín就kā伊歡迎！",
          "Goá hōng Goá ê Thian-hū ê miâ lâi kàu lín chia, tān-sī lín iā bô boeh hoan-gêng goá; tian-tò nā ū lâng ēng i ka-tī ê miâ lâi, lín chiū kā i hoan-gêng!"
        ],
        [
          "Lín大家互相ài o-ló來o-ló去，但是lín無想boeh求tùi獨一上主來ê褒獎，án-ne lín按怎ē-tàng信我？",
          "Lín tāi-ke hō͘-siong ài o-ló lâi o-ló khì, tān-sī lín bô siūⁿ-boeh kiû tùi To̍k-it Siōng-chú lâi ê po-chióng, án-ne lín àn-choáⁿ ē-tàng sìn Goá?"
        ],
        [
          "M̄-thang想講我會toà天父ê寶座前告lín。控告lín ê人是摩西。伊就是lín所teh信託ê。",
          "M̄-thang siūⁿ kóng Goá ē toà Thian-hū ê pó-chō chêng kò lín. Khòng-kò lín ê lâng sī Mô͘-se. I chiū-sī lín só͘ teh sìn-thok ê."
        ],
        [
          "Lín若有信摩西，也一定會信我；因為伊有記載我ê tāi-chì。",
          "Lín nā ū sìn Mô͘-se, iā it-tēng ē sìn Goá; in-ūi i ū kì-chài Goá ê tāi-chì."
        ],
        [
          "但是lín若m̄肯信伊所記載ê，ná ē-tàng信我所講ê。」",
          "Tān-sī lín nā m̄-khéng sìn i só͘ kì-chài ê, ná ē-tàng sìn Goá só͘ kóng ê.”"
        ]
      ],
      "篇名": "約翰福音第五章"
    }
  ]
}
