{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "有一個法利賽派ê人，叫做尼哥底母，是猶太人ê領導者。",
          "Ū chi̍t ê Hoat-lī-sài-phài ê lâng, kiò-chò Nî-ko-tí-bó͘, sī Iû-thài-lâng ê léng-tō-chiá."
        ],
        [
          "有一暗伊來見耶穌講：「拉比，阮知影你是tùi上主hia來ê老師；若m̄是上主kap伊同在，就無人ē-tàng做你所做chiah-ê神蹟。」",
          "Ū chi̍t àm i lâi kìⁿ Iâ-so͘ kóng: “Lia̍p-pí, goán chai-iáⁿ Lí sī tùi Siōng-chú hia lâi ê Lāu-su; nā m̄-sī Siōng-chú kap i tông-chāi, chiū bô lâng ē-tàng chò Lí só͘ chò chiah-ê sîn-chek.”"
        ],
        [
          "耶穌應伊講：「我實實在在kā你講：人若m̄是重新出世，就bē-tàng看tio̍h上主ê國。」",
          "Iâ-so͘ ìn i kóng: “Goá si̍t-si̍t-chāi-chāi kā lí kóng: lâng nā m̄-sī tiōng-sin chhut-sì, chiū bē-tàng khoàⁿ-tio̍h Siōng-chú ê Kok.”"
        ],
        [
          "尼哥底母講：「人食kah年老，kám ē-tàng重新出世？伊kám真正ē-tàng koh入去母胎來重koh出世？」",
          "Nî-ko-tí-bó͘ kóng: “Lâng chia̍h kah nî-lāu, kám ē-tàng tiōng-sin chhut-sì? I kám chin-chiàⁿ ē-tàng koh ji̍p-khì bó-thai lâi têng-koh chhut-sì?”"
        ],
        [
          "耶穌應講：「我實實在在kā你講：人若無tùi水kap聖靈來出世，就bē-tàng入去上主ê國！",
          "Iâ-so͘ ìn kóng: “Goá si̍t-si̍t-chāi-chāi kā lí kóng: lâng nā bô tùi chúi kap Sèng Lêng lâi chhut-sì, chiū bē-tàng ji̍p-khì Siōng-chú ê Kok!"
        ],
        [
          "Tùi肉體出世ê，就是肉體，tùi聖靈出世ê，就是神靈。",
          "Tùi jio̍k-thé chhut-sì ê, chiū-sī jio̍k-thé, tùi Sèng Lêng chhut-sì ê, chiū-sī sîn-lêng."
        ],
        [
          "M̄-thang因為我kā你講：『Lín lóng tio̍h重新出世，』來感覺奇怪。",
          "M̄-thang in-ūi Goá kā lí kóng: `Lín lóng tio̍h tiōng-sin chhut-sì,' lâi kám-kak kî-koài."
        ],
        [
          "風boeh吹去tah位就吹去tah位。你有聽見伊ê聲；但是m̄知伊是tùi tah位吹來ê，也m̄知伊boeh吹去tah位。每一個tùi聖靈來出世ê人也是親像án-ne。」",
          "Hong boeh chhoe khì tah-ūi chiū chhoe khì tah-ūi. Lí ū thiaⁿ-kìⁿ i ê siaⁿ; tān-sī m̄-chai i sī tùi tah-ūi chhoe lâi ê, iā m̄-chai i boeh chhoe khì tah-ūi. Múi chi̍t ê tùi Sèng Lêng lâi chhut-sì ê lâng iā-sī chhin-chhiūⁿ án-ne.”"
        ],
        [
          "尼哥底母問耶穌講：「Ná會發生chit款代誌？」",
          "Nî-ko-tí-bó͘ mn̄g Iâ-so͘ kóng, “Ná ē hoat-seng chit khoán tāi-chì?”"
        ],
        [
          "耶穌應伊講：「你是以色列人偉大ê老師。你連chiah-ê tāi-chì也bē了解是無？」",
          "Iâ-so͘ ìn i kóng: “Lí sī Í-sek-lia̍t-lâng úi-tāi ê lāu-su. Lí liân chiah-ê tāi-chì iā bē liáu-kái sī bô?”"
        ],
        [
          "我實實在在kā你講：阮講起阮所知ê，也為tio̍h阮所看見ê來做證；但是lín m̄接受阮所做ê見證！",
          "Goá si̍t-si̍t-chāi-chāi kā lí kóng: Goán kóng-khí goán só͘ chai ê, iā ūi-tio̍h goán só͘ khoàⁿ-kìⁿ ê lâi chò-chèng; tān-sī lín m̄ chiap-siū goán só͘ chò ê kiàn-chèng!"
        ],
        [
          "我kā lín講chit-ê世間ê tāi-chì，lín若m̄肯信我，假使我若kā lín講天頂ê tāi-chì，lín kám boeh信？",
          "Goá kā lín kóng chit ê sè-kan ê tāi-chì, lín nā m̄-khéng sìn Goá, ká-sú Goá nā kā lín kóng thiⁿ-téng ê tāi-chì, lín kám boeh sìn?"
        ],
        [
          "Tùi天上降落來ê人子以外，無人bat上天！」",
          "Tùi thian-siōng kàng lo̍h-lâi ê Jîn-chú í-goā, bô lâng bat chiūⁿ thiⁿ!”"
        ],
        [
          "「親像摩西在曠野，將銅蛇kùi toà柱仔頂，人子也的確tio̍h án-ne被提高起來，",
          "“Chhin-chhiūⁿ Mô͘-se chāi khòng-iá, chiong tâng-choâ kùi toà thiau-á-téng, Jîn-chú iā tek-khak tio̍h án-ne pī thê-ko khí-lâi,"
        ],
        [
          "thang hō͘每一個信伊ê人來得tio̍h永生。",
          "thang hō͘ múi chi̍t ê sìn I ê lâng lâi tit-tio̍h éng-seng."
        ],
        [
          "上主chiah-ni̍h疼世間人，所以才將伊ê孤囝賞賜in，thang hō͘所有信伊ê人m̄免滅亡，來得tio̍h永生。",
          "Siōng-chú chiah-ni̍h thiàⁿ sè-kan-lâng, só͘-í chiah chiong I ê Ko͘-kiáⁿ siúⁿ-sù in, thang hō͘ só͘ ū sìn I ê lâng m̄-bián bia̍t-bông, lâi tit-tio̍h éng-seng."
        ],
        [
          "因為上主差派伊ê囝來世間，m̄是boeh審判世間人，是boeh hō͘世間人通過伊來得救。」",
          "In-ūi Siōng-chú chhe-phài I ê Kiáⁿ lâi sè-kan, m̄-sī boeh sím-phoàⁿ sè-kan-lâng, sī boeh hō͘ sè-kan-lâng thong-koè I lâi tit-kiù.”"
        ],
        [
          "「信伊ê人bē受審判，m̄信伊ê人已經受判罪ā，因為伊無信上主ê孤囝。",
          "“Sìn I ê lâng bē siū sím-phoàⁿ, m̄-sìn I ê lâng í-keng siū phoàⁿ-choē ā, in-ūi i bô sìn Siōng-chú ê Ko͘-kiáⁿ."
        ],
        [
          "光已經來到世間，但是世間人ài烏暗無ài光明，因為in ê行為是邪惡ê，就是根據án-ne才kā in定罪ê。",
          "Kng í-keng lâi-kàu sè-kan, tān-sī sè-kan-lâng ài o͘-àm bô ài kong-bêng, in-ūi in ê hêng-ûi sī siâ-ok ê, chiū-sī kin-kì án-ne chiah kā in tēng-choē ê."
        ],
        [
          "做pháiⁿ代誌ê人怨恨光，無ài光ê所在，án-ne伊ê行為才bē顯露出來；",
          "Chò pháiⁿ tāi-chì ê lâng oàn-hīn kng, bô ài kng ê só͘-chāi, án-ne i ê hêng-ûi chiah bē hián-lō͘ chhut-lâi;"
        ],
        [
          "但是遵行真理ê人，ài來光ê所在，án-ne才ē表示伊ê行為是遵照上主ê旨意來做ê。」",
          "tān-sī chun-hêng chin-lí ê lâng, ài lâi kng ê só͘-chāi, án-ne chiah ē piáu-sī i ê hêng-ûi sī chun-chiàu Siōng-chú ê chí-ì lâi chò ê.”"
        ],
        [
          "然後，耶穌kap伊ê門徒去到猶太ê地方，kap in作伙toà hia，kā人洗禮。",
          "Jiân-āu, Iâ-so͘ kap I ê bûn-tô͘ khì kàu Iû-thài ê tē-hng, kap in chò-hoé toà hia, kā lâng sé-lé."
        ],
        [
          "施洗者約翰也tī近撒冷ê哀嫩kā人洗禮，因為hia有真chē水。民眾來伊hia hō͘伊洗禮。",
          "Si-sián-chiá Iok-hān iā tī kīn Sat-léng ê Ai-loán kā lâng sé-lé, in-ūi hia ū chin-chē chúi. Bîn-chiòng lâi i hia hō͘ i sé-lé."
        ],
        [
          "(Hit-ê時，約翰猶未hō͘人關落監獄。)",
          "(Hit ê sî, Iok-hān iáu-boē hō͘ lâng koaiⁿ-lo̍h kaⁿ-ga̍k.)"
        ],
        [
          "有一koá約翰ê門徒kap一個猶太人teh辯論潔淨ê宗教儀式。",
          "Ū chi̍t-koá Iok-hān ê bûn-tô͘ kap chi̍t ê Iû-thài-lâng teh piān-lūn kiat-chēng ê chong-kàu gî-sek."
        ],
        [
          "In就來見約翰講：「拉比，你看，tī約旦河ê對岸bat kap你作伙，你有kā伊做證Hit-ê人也teh kā人洗禮；又koh眾人lóng去伊hia。」",
          "In chiū lâi kìⁿ Iok-hān kóng: “Lia̍p-pí, lí khoàⁿ, tī Iok-tàn-hô ê tùi-hoāⁿ bat kap lí chò-hoé, lí ū kā I chò-chèng Hit-ê lâng iā teh kā lâng sé-lé; iū-koh chèng-lâng lóng khì I hia.”"
        ],
        [
          "約翰應講：「若m̄是上主賞賜ê，人bē-tàng得tio̍h甚物。",
          "Iok-hān ìn kóng: “Nā m̄-sī Siōng-chú siúⁿ-sù ê, lâng bē-tàng tit-tio̍h sím-mi̍h."
        ],
        [
          "我bat講：『我m̄是彌賽亞；我是奉派來做伊ê先鋒ê。』我講chiah-ê話，lín ē-tàng kā我做見證。",
          "Goá bat kóng: `Goá m̄-sī Bí-sài-a; goá sī hōng-phài lâi chò I ê sian-hong ê.' Goá kóng chiah-ê oē, lín ē-tàng kā goá chò kiàn-chèng."
        ],
        [
          "新娘雖然是新郎ê，m̄-kú新郎ê朋友khiā tī邊仔teh聽，聽tio̍h新郎ê聲就真歡喜。Chit款ê喜樂，taⁿ完全是我ê ā。",
          "Sin-niû sui-jiân sī sin-lông ê, m̄-kú sin-lông ê pêng-iú khiā tī piⁿ-a teh thiaⁿ, thiaⁿ-tio̍h sin-lông ê siaⁿ chiū chin hoaⁿ-hí. Chit khoán ê hí-lo̍k, taⁿ oân-choân sī goá ê ā."
        ],
        [
          "伊的確會lú偉大；我會lú衰微。」",
          "I tek-khak ē lú úi-tāi; goá ē lú soe-bî.”"
        ],
        [
          "「Tùi天頂來ê，是比一切ê人khah偉大；tùi地裡出來ê，是屬tī地裡，又koh所講ê話也是地上ê tāi-chì。Tùi天頂來Hit位是比一切ê人khah偉大。",
          "“Tùi thiⁿ-téng lâi ê, sī pí it-chhè ê lâng khah úi-tāi; tùi tē-ni̍h chhut-lâi ê, sī sio̍k tī tē-ni̍h, iū-koh só͘ kóng ê oē iā sī tē-siōng ê tāi-chì. Tùi thiⁿ-téng lâi Hit-ūi sī pí it-chhè ê lâng khah úi-tāi."
        ],
        [
          "伊為tio̍h所看見，所聽見ê事來做見證；但是無人boeh接受伊ê見證！",
          "I ūi-tio̍h só͘ khoàⁿ-kìⁿ, só͘ thiaⁿ-kìⁿ ê sū lâi chò kiàn-chèng; tān-sī bô lâng boeh chiap-siū I ê kiàn-chèng!"
        ],
        [
          "接受伊ê見證ê人，證明上主是真實ê。",
          "Chiap-siū I ê kiàn-chèng ê lâng, chèng-bêng Siōng-chú sī chin-si̍t ê."
        ],
        [
          "上主所差派來ê，講上主ê話；因為上主無限量賞賜聖靈hō͘伊。",
          "Siōng-chú só͘ chhe-phài lâi ê, kóng Siōng-chú ê oē; in-ūi Siōng-chú bô hān-liōng siúⁿ-sù Sèng Lêng hō͘ I."
        ],
        [
          "天父ài聖主，將一切lóng交代tī伊ê手頭。",
          "Thian-hū ài Sèng-chú, chiong it-chhè lóng kau-tài tī I ê chhiú-thâu."
        ],
        [
          "信聖主ê人會得tio̍h永生；m̄肯信聖主ê人，不但bē-tàng得tio̍h永生，顛倒會永遠受tio̍h上主ê大受氣。」",
          "Sìn Sèng-chú ê lâng ē tit-tio̍h éng-seng; m̄-khéng sìn Sèng-chú ê lâng, put-tān bē-tàng tit-tio̍h éng-seng, tian-tò ē éng-oán siū-tio̍h Siōng-chú ê toā siū-khì.”"
        ]
      ],
      "篇名": "約翰福音第三章"
    }
  ]
}
