{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌去橄欖山。",
          "Iâ-so͘ khì Kan-ná-soaⁿ."
        ],
        [
          "隔轉早起早早伊koh來聖殿。眾人chip8 oa2來伊hia；伊就濟落去教訓in。",
          "Keh-tńg chái-khí chá-chá I koh lâi Sèng-tiān. Chèng-lâng chi̍p oá-lâi I hia; I chiū chē lo̍h-khì kàu-hùn in."
        ],
        [
          "Hit-ê時，經學者kap法利賽派ê人，chhoā一個teh犯姦淫ê時hō͘人掠tio̍h ê cha-bó͘人來，hō͘伊khiā toà眾人ê面前。",
          "Hit ê sî, keng-ha̍k-chiá kap Hoat-lī-sài-phài ê lâng, chhoā chi̍t ê teh hoān kan-îm ê sî hō͘ lâng lia̍h-tio̍h ê cha-bó͘-lâng lâi, hō͘ i khiā toà chèng-lâng ê bīn-chêng."
        ],
        [
          "In就kā耶穌講：「老師，chit-ê cha-bó͘人是tī犯姦淫ê現場hō͘人掠tio̍h ê。",
          "In chiū kā Iâ-so͘ kóng: “Lāu-su, chit ê cha-bó͘-lâng sī tī hoān kan-îm ê hiān-tiûⁿ hō͘ lâng lia̍h-tio̍h ê."
        ],
        [
          "在律法上，摩西命令咱tio̍h用石頭tìm死chit款ê婦人人。Taⁿ你想按怎？」",
          "Chāi Lu̍t-hoat-siōng, Mô͘-se bēng-lēng lán tio̍h ēng chio̍h-thâu tìm-sí chit khoán ê hū-jîn-lâng. Taⁿ Lí siūⁿ àn-choáⁿ?”"
        ],
        [
          "In講án-ne是想boeh試探耶穌，thang來告伊。但是耶穌腑落去用指頭仔toà土腳寫字。",
          "In kóng án-ne sī siūⁿ-boeh chhì-thàm Iâ-so͘, thang lâi kò I. Tān-sī Iâ-so͘ àⁿ lo̍h-khì ēng chńg-thâu-á toà thô͘-kha siá jī."
        ],
        [
          "M̄-kú in一直kā伊問；耶穌就khiā起來kā in講：「Lín中間無罪ê人，代先kā伊tìm石頭。」",
          "M̄-kú in it-ti̍t kā I mn̄g; Iâ-so͘ chiū khiā khí-lâi kā in kóng: “Lín tiong-kan bô-choē ê lâng, tāi-seng kā i tìm chio̍h-thâu.”"
        ],
        [
          "伊就koh腑落去toà土腳寫字。",
          "I chiū koh àⁿ lo̍h-khì toà thô͘-kha siá jī."
        ],
        [
          "但是聽見chiah-ê話，就tùi khah老ê一個一個溜出去，soah chhun耶穌kap猶khiā tī hia hit-ê cha-bó͘人niā-niā。",
          "Tān-sī thiaⁿ-kìⁿ chiah-ê oē, chiū tùi khah lāu ê chi̍t-ê chi̍t-ê liu chhut-khì, soah chhun Iâ-so͘ kap iáu khiā tī hia hit ê cha-bó͘-lâng niā-niā."
        ],
        [
          "耶穌就khiā起來kā伊講：「婦人人à，in hiah-ê人tī tah位？無人kā你定罪是無？」",
          "Iâ-so͘ chiū khiā khí-lâi kā i kóng: “Hū-jîn-lâng à, in hiah-ê lâng tī tah-ūi? Bô lâng kā lí tēng-choē sī bô?”"
        ],
        [
          "cha-bó͘人應講：「先生，無半個。」耶穌就kā伊講：「我也無boeh kā你定罪。你thang tng2去，taⁿ m̄-thang koh犯罪。」)",
          "Cha-bó͘-lâng ìn kóng, “Sin-seⁿ, bô poàⁿ ê.” Iâ-so͘ chiū kā i kóng: “Goá iā bô boeh kā lí tēng-choē. Lí thang tńg-khì, taⁿ m̄-thang koh hoān-choē.”)"
        ],
        [
          "耶穌又koh kā眾人講：「我是世界ê光。跟toè我ê人一定bē行暗路，顛倒有性命ê光。」",
          "Iâ-so͘ iū-koh kā chèng-lâng kóng: “Goá sī sè-kài ê kng. Kin-toè Goá ê lâng it-tēng bē kiâⁿ àm-lō͘, tian-tò ū sèⁿ-miā ê kng.”"
        ],
        [
          "法利賽派ê人就對伊講：「你為tio̍h你家己做見證，你ê見證無效。」",
          "Hoat-lī-sài-phài ê lâng chiū tùi I kóng, “Lí ūi-tio̍h Lí ka-tī chò kiàn-chèng, Lí ê kiàn-chèng bô hāu.”"
        ],
        [
          "耶穌應in講：「雖然我為家己做見證，我ê見證是真實ê，因為我知影我tùi tah位來，boeh去tah位；但是lín m̄知影我tùi tah位來，我boeh去tah位。",
          "Iâ-so͘ ìn in kóng: “Sui-jiân Goá ūi ka-tī chò kiàn-chèng, Goá ê kiàn-chèng sī chin-si̍t ê, in-ūi Goá chai-iáⁿ Goá tùi tah-ūi lâi, boeh khì tah-ūi; tān-sī lín m̄ chai-iáⁿ Goá tùi tah-ūi lâi, Goá boeh khì tah-ūi."
        ],
        [
          "Lín用人ê標準判斷人；我無判斷人。",
          "Lín ēng lâng ê phiau-chún phoàⁿ-toàn lâng; Goá bô phoàⁿ-toàn lâng."
        ],
        [
          "設使我若判斷人，我ê判斷是真實ê，因為我m̄是家己一個判斷，是差派我來ê天父kap我作伙。",
          "Siat-sú Goá nā phoàⁿ-toàn lâng, Goá ê phoàⁿ-toàn sī chin-si̍t ê, in-ūi goá m̄-sī ka-tī chi̍t ê phoàⁿ-toàn, sī chhe-phài Goá lâi ê Thian-hū kap Goá chò-hoé."
        ],
        [
          "照lín家己ê律法有規定講：有兩個人來做見證才有效。",
          "Chiàu lín ka-tī ê Lu̍t-hoat ū kui-tēng kóng, ū nn̄g ê lâng lâi chò kiàn-chèng chiah ū hāu."
        ],
        [
          "我為我家己做見證；差派我來ê天父也為我做見證。」",
          "Goá ūi Goá ka-tī chò kiàn-chèng; chhe-phài Goá lâi ê Thian-hū iā ūi Goá chò kiàn-chèng.”"
        ],
        [
          "In就問耶穌講：「你ê天父tī tah位？」耶穌應in講：「Lín m̄-bat我，也m̄-bat我ê天父。Lín若bat我，也就會bat我ê天父。」",
          "In chiū mn̄g Iâ-so͘ kóng, “Lí ê Thian-hū tī tah-ūi?” Iâ-so͘ ìn in kóng: “Lín m̄-bat Goá, iā m̄-bat Goá ê Thian-hū. Lín nā bat Goá, iā chiū ē bat Goá ê Thian-hū.”"
        ],
        [
          "耶穌tī聖殿內teh教訓人ê時，是tī獻金箱ê邊仔講chiah-ê話。因為伊ê時猶未到，所以無人下手kā伊掠。",
          "Iâ-so͘ tī Sèng-tiān lāi teh kàu-hùn lâng ê sî, sī tī hiàn-kim-siuⁿ ê piⁿ-a kóng chiah-ê oē. In-ūi I ê sî iáu-boē kàu, só͘-í bô lâng hē-chhiú kā I lia̍h."
        ],
        [
          "伊又koh kā in講：「我boeh去à。Lín會chhoē我，亦lín會死在lín ê罪惡中。我boeh去ê所在lín bē-tàng去。」",
          "I iū-koh kā in kóng: “Goá boeh khì à. Lín ē chhoē Goá, ia̍h lín ē sí chāi lín ê choē-ok tiong. Goá boeh khì ê só͘-chāi lín bē-tàng khì.”"
        ],
        [
          "所以猶太人就講：「伊講『我boeh去ê所在lín bē-tàng去。』伊講án-ne是想boeh自殺是無？」",
          "Só͘-í Iû-thài-lâng chiū kóng: “I kóng `Goá boeh khì ê só͘-chāi lín bē-tàng khì.' I kóng án-ne sī siūⁿ-boeh chū-sat sī bô?”"
        ],
        [
          "耶穌kā in講：「Lín是tùi下面出來ê，我是tùi頂面來ê。Lín是屬tī chit-ê世界ê；我m̄是屬tī chit-ê世界ê。",
          "Iâ-so͘ kā in kóng: “Lín sī tùi ē-bīn chhut-lâi ê, Goá sī tùi téng-bīn lâi ê. Lín sī sio̍k tī chit ê sè-kài ê; Goá m̄-sī sio̍k tī chit ê sè-kài ê."
        ],
        [
          "因為án-ne，我才講lín會死在lín ê罪惡中。Lín若m̄信我就是Hit位，lín會死在lín ê罪惡中。」",
          "In-ūi án-ne, Goá chiah kóng lín ē sí chāi lín ê choē-ok tiong. Lín nā m̄ sìn Goá chiū-sī Hit-ūi, lín ē sí chāi lín ê choē-ok tiong.”"
        ],
        [
          "In就問耶穌講：「你是甚物人？」耶穌應in講：「我kám m̄是自起頭就tiāⁿ-tiāⁿ teh kā lín講。",
          "In chiū mn̄g Iâ-so͘ kóng, “Lí sī sím-mi̍h lâng?” Iâ-so͘ ìn in kóng: “Goá kám m̄-sī chū khí-thâu chiū tiāⁿ-tiāⁿ teh kā lín kóng."
        ],
        [
          "關係lín ê tāi-chì，我有真chē話thang講：也有真chē代誌thang kā lín判罪。但是我只有boeh將我tùi差派我來Hit位所聽ê，宣布hō͘世間人。伊是真實ê。」",
          "Koan-hē lín ê tāi-chì, Goá ū chin-chē oē thang kóng, iā ū chin-chē tāi-chì thang kā lín phoàⁿ-choē. Tān-sī Goá chí-ū boeh chiong goá tùi chhe-phài Goá lâi Hit-ūi só͘ thiaⁿ ê, soan-pò͘ hō͘ sè-kan-lâng. I sī chin-si̍t ê.”"
        ],
        [
          "In bē-tàng了解伊是teh講天父ê tāi-chì。",
          "In bē-tàng liáu-kái I sī teh kóng Thian-hū ê tāi-chì."
        ],
        [
          "所以耶穌kā in講：「Lín kā人子提高起來了後，lín就會知影我就是Hit位，也會知影我所做ê無一項照我家己ê意思。我所講ê，lóng是照天父所教我ê。",
          "Só͘-í Iâ-so͘ kā in kóng: “Lín kā Jîn-chú thê-ko khí-lâi liáu-āu, lín chiū ē chai-iáⁿ Goá chiū-sī Hit-ūi, iā ē chai-iáⁿ Goá só͘ chò ê bô chi̍t hāng chiàu Goá ka-tī ê ì-sù. Goá só͘ kóng ê, lóng sī chiàu Thian-hū só͘ kà Goá ê."
        ],
        [
          "差派我來Hit位kap我同在。伊m̄-bat放我家己一個，因為我不時做伊所歡喜ê tāi-chì。」",
          "Chhe-phài Goá lâi Hit-ūi kap Goá tông-chāi. I m̄-bat pàng Goá ka-tī chi̍t ê, in-ūi Goá put-sî chò I só͘ hoaⁿ-hí ê tāi-chì.”"
        ],
        [
          "耶穌講chiah-ê話ê時，有真chē人信伊。",
          "Iâ-so͘ kóng chiah-ê oē ê sî, ū chin-chē lâng sìn I."
        ],
        [
          "耶穌就對hiah-ê信伊ê猶太人講：「Lín若常常遵守我ê教示，lín就實在是我ê門徒，",
          "Iâ-so͘ chiū tùi hiah-ê sìn I ê Iû-thài-lâng kóng: “Lín nā siông-siông chun-siú Goá ê kà-sī, lín chiū si̍t-chāi sī Goá ê bûn-tô͘,"
        ],
        [
          "也就會bat真理。Chit-ê真理就會hō͘ lín得tio̍h自由。」",
          "iā chiū ē bat chin-lí. Chit ê chin-lí chiū ē hō͘ lín tit-tio̍h chū-iû.”"
        ],
        [
          "In就應伊講：「阮是亞伯拉罕ê囝孫，猶m̄-bat做過人ê奴隸！你講：『Lín會得tio̍h自由，』chit句話是甚物意思？」",
          "In chiū ìn I kóng: “Goán sī A-pek-la̍h-hán ê kiáⁿ-sun, iáu m̄-bat chò-koè lâng ê lō͘-lē! Lí kóng, `Lín ē tit-tio̍h chū-iû,' chit kù oē sī sím-mi̍h ì-sù?”"
        ],
        [
          "耶穌kā in講：「我實實在在kā lín講：一切犯罪ê人，就是罪惡ê奴隸。",
          "Iâ-so͘ kā in kóng: “Goá si̍t-si̍t-chāi-chāi kā lín kóng: it-chhè hoān-choē ê lâng, chiū-sī choē-ok ê lô͘-lē."
        ],
        [
          "奴隸在家庭內無固定ê地位，但是後生ê地位是固定ê。",
          "Lô͘-lē chāi ka-têng lāi bô kò͘-tēng ê tē-ūi, tān-sī hāu-seⁿ ê tē-ūi sī kò͘-tēng ê."
        ],
        [
          "所以聖主若hō͘ lín得tio̍h自由，lín就會做實在有自由ê人。",
          "Só͘-í Sèng-chú nā hō͘ lín tit-tio̍h chū-iû, lín chiū ē chò si̍t-chāi ū chū-iû ê lâng."
        ],
        [
          "我知影lín是亞伯拉罕ê囝孫；但是lín想boeh殺害我，因為lín無ài接受我ê教示。",
          "Goá chai-iáⁿ lín sī A-pek-la̍h-hán ê kiáⁿ-sun; tān-sī lín siūⁿ-boeh sat-hāi Goá, in-ūi lín bô ài chiap-siū Goá ê kà-sī."
        ],
        [
          "我所講ê，就是我tī我ê天父hia所看見ê；亦lín所做ê，就是tùi lín老父所聽見ê。」",
          "Goá só͘ kóng ê, chiū-sī Goá tī Goá ê Thian-hū hia só͘ khoàⁿ-kìⁿ ê; iah lín só͘ chò ê, chiū-sī tùi lín lāu-pē só͘ thiaⁿ-kìⁿ ê.”"
        ],
        [
          "In就應耶穌講：「阮ê祖先是亞伯拉罕！」耶穌應in講：「Lín若是亞伯拉罕ê囝孫，lín就會kap亞伯拉罕做仝款ê tāi-chì。",
          "In chiū ìn Iâ-so͘ kóng, “Goán ê chó͘-sian sī A-pek-la̍h-hán!” Iâ-so͘ ìn in kóng: “Lín nā-sī A-pek-la̍h-hán ê kiáⁿ-sun, lín chiū ē kap A-pek-la̍h-hán chò kāng-khoán ê tāi-chì."
        ],
        [
          "我不過是將tùi上主hia學來ê真理講hō͘ lín聽，lín soah想boeh殺害我。亞伯拉罕並無做chit款代誌。",
          "Goá put-kò sī chiong tùi Siōng-chú hia o̍h-lâi ê chin-lí kóng hō͘ lín thiaⁿ, lín soah siūⁿ-boeh sat-hāi Goá. A-pek-la̍h-hán pēng bô chò chit khoán tāi-chì."
        ],
        [
          "Lín是teh做lín老父所做ê tāi-chì。」In kā伊講：「阮m̄是不義e5 kiaN2兒。阮只有一位父親，就是上主！」",
          "Lín sī teh chò lín lāu-pē só͘ chò ê tāi-chì.” In kā I kóng: “Goán m̄-sī put-gī ê kiáⁿ-jî. Goán chí-ū chi̍t ūi Hū-chhin, chiū-sī Siōng-chú!”"
        ],
        [
          "耶穌就對in講：「上主若真正是lín ê父親，lín一定會koh-khah ài我，因為我是tùi上主hia來ê，又koh我現在tī chia。我m̄是照我家己ê意思來ê，是伊差派我來ê。",
          "Iâ-so͘ chiū tùi in kóng: “Siōng-chú nā chin-chiàⁿ sī lín ê Hū-chhin, lín it-tēng ē koh-khah ài Goá, in-ūi Goá sī tùi Siōng-chú hia lâi ê, iū-koh goá hiān-chāi tī chia. Goá m̄-sī chiàu Goá ka-tī ê ì-sù lâi ê, sī I chhe-phài Goá lâi ê."
        ],
        [
          "按怎lín bē-tàng了解我所講ê？這是因為lín無能力thang了解我ê話。",
          "Àn-choáⁿ lín bē-tàng liáu-kái Goá só͘ kóng ê? Che sī in-ūi lín bô lêng-le̍k thang liáu-kái Goá ê oē."
        ],
        [
          "Lín ê老父就是魔鬼；lín一直想boeh實行lín老父ê慾望。伊自起頭就是殺人ê兇手。伊無忠實堅持真理，因為tī伊ê內面lóng無真理。伊講白賊ê時，就是teh表現伊ê本性niā-niā，因為伊是講白賊ê，也是講白賊ê人ê老父。",
          "Lín ê lāu-pē chiū-sī Mô͘-kúi; lín it-ti̍t siūⁿ-boeh si̍t-hêng lín lāu-pē ê io̍k-bōng. I chū khí-thâu chiū-sī sat-jîn ê hiong-siú. I bô tiong-si̍t kian-chhî chin-lí, in-ūi tī i ê lāi-bīn lóng bô chin-lí. I kóng pe̍h-chha̍t ê sî, chiū-sī teh piáu-hiān i ê pún-sèng niā-niā, in-ūi i sī kóng pe̍h-chha̍t ê, iā-sī kóng pe̍h-chha̍t ê lâng ê lāu-pē."
        ],
        [
          "但是我講真理；因為án-ne lín才m̄信我。",
          "Tān-sī Goá kóng chin-lí; in-ūi án-ne lín chiah m̄ sìn Goá."
        ],
        [
          "Lín ê中間甚物人ē-tàng指正我有罪？我kā lín講真理，lín按怎m̄信我？",
          "Lín ê tiong-kan sím-mi̍h lâng ē-tàng chí-chèng Goá ū choē? Goá kā lín kóng chin-lí, lín àn-choáⁿ m̄ sìn Goá?"
        ],
        [
          "上主e5 kiaN2兒聽上主ê話；因為lín m̄是上主e5 kiaN2兒，所以lín才m̄聽。」",
          "Siōng-chú ê kiáⁿ-jî thiaⁿ Siōng-chú ê oē; in-ūi lín m̄-sī Siōng-chú ê kiáⁿ-jî, só͘-í lín chiah m̄ thiaⁿ.”"
        ],
        [
          "猶太人應耶穌講：「阮講你是撒馬利亞-人，也是tio̍h妖ê，án-ne kám m̄-tio̍h？」",
          "Iû-thài-lâng ìn Iâ-so͘ kóng: “Goán kóng Lí sī Sat-má-lī-a-lâng, iā sī tio̍h-iau ê, án-ne kám m̄-tio̍h?”"
        ],
        [
          "耶穌應講：「我無tio̍h妖。我恭敬我ê天父，lín顛倒侮辱我。",
          "Iâ-so͘ ìn kóng: “Goá bô tio̍h-iau. Goá kiong-kèng Goá ê Thian-hū, lín tian-tò bú-jio̍k Goá."
        ],
        [
          "我無求家己ê榮耀。有一位teh為我求榮耀，伊會做審判者。",
          "Goá bô kiû ka-tī ê êng-iāu. Ū chi̍t ūi teh ūi Goá kiû êng-iāu, I ē chò sím-phoàⁿ-chiá."
        ],
        [
          "我實實在在kā lín講：人若遵守我ê教示，就永遠bē死！」",
          "Goá si̍t-si̍t-chāi-chāi kā lín kóng: lâng nā chun-siú Goá ê kà-sī, chiū éng-oán bē sí!”"
        ],
        [
          "猶太人應伊講：「Taⁿ阮確實知影你實在tio̍h妖。亞伯拉罕已經死à，眾代言人也死à；但是你iáu-kú講：『人若遵守我ê教示，就永遠bē死！』",
          "Iû-thài-lâng ìn I kóng: “Taⁿ goán khak-si̍t chai-iáⁿ Lí si̍t-chāi tio̍h-iau. A-pek-la̍h-hán í-keng sí à, chiòng tāi-giân-jîn iā sí à; tān-sī Lí iáu-kú kóng: `Lâng nā chun-siú Goá ê kà-sī, chiū éng-oán bē sí!'"
        ],
        [
          "阮ê祖先亞伯拉罕死去à。你kám會比亞伯拉罕koh-khah偉大？又koh眾代言人也死去à。你想講你是甚物人？」",
          "Goán ê chó͘-sian A-pek-la̍h-hán sí-khì à. Lí kám ē pí A-pek-la̍h-hán koh-khah úi-tāi? Iū-koh chiòng tāi-giân-jîn iā sí-khì à. Lí siūⁿ kóng Lí sī sím-mi̍h lâng?”"
        ],
        [
          "耶穌應講：「我若求我家己ê榮耀，我ê榮耀就lóng無價值。榮耀我ê是我ê父親，就是Hit位lín講是lín ê上主ê。",
          "Iâ-so͘ ìn kóng: “Goá nā kiû Goá ka-tī ê êng-iāu, Goá ê êng-iāu chiū lóng bô kè-ta̍t. Êng-iāu Goá ê sī Goá ê Hū-chhin, chiū-sī Hit-ūi lín kóng sī lín ê Siōng-chú ê."
        ],
        [
          "Lín m̄-bat Hit位，但是我bat伊。我若講我m̄-bat伊，我就是kap lín仝款講白賊ê。但是我實在bat伊，我也遵守伊ê話。",
          "Lín m̄-bat Hit-ūi, tān-sī Goá bat I. Goá nā kóng Goá m̄ bat I, Goá chiū-sī kap lín kāng-khoán kóng pe̍h-chha̍t ê. Tān-sī Goá si̍t-chāi bat I, Goá iā chun-siú I ê oē."
        ],
        [
          "Lín ê祖先亞伯拉罕，歡喜boeh看我來臨ê日子。伊實在有看見，也真歡喜。」",
          "Lín ê chó͘-sian A-pek-la̍h-hán, hoaⁿ-hí boeh khoàⁿ Goá lâi-lîm ê ji̍t-chí. I si̍t-chāi ū khoàⁿ-kìⁿ, iā chin hoaⁿ-hí.”"
        ],
        [
          "猶太人就kā耶穌講：「你猶未五十歲。按怎bat看見亞伯拉罕？」",
          "Iû-thài-lâng chiū kā Iâ-so͘ kóng, “Lí iáu-boē gō͘-cha̍p hoè. Àn-choáⁿ bat khoàⁿ-kìⁿ A-pek-la̍h-hán?”"
        ],
        [
          "耶穌kā in講：「我實實在在kā lín講：『亞伯拉罕猶未出世，就有我。』」",
          "Iâ-so͘ kā in kóng: “Goá si̍t-si̍t-chāi-chāi kā lín kóng, `A-pek-la̍h-hán iáu-boē chhut-sì, chiū ū Goá.'”"
        ],
        [
          "In就拾石頭boeh kā伊tìm；但是耶穌掩身就tùi聖殿出去。",
          "In chiū khioh chio̍h-thâu boeh kā I tìm; tān-sī Iâ-so͘ iám-sin chiū tùi sèng-tiān chhut-khì."
        ]
      ],
      "篇名": "約翰福音第八章"
    }
  ]
}
