{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "兩日後，tī加利利省ê迦拿有婚禮。耶穌ê老母也有參加。",
          "Nn̄g ji̍t āu, tī Ka-lī-lī Séng ê Ka-ná ū hun-lé. Iâ-so͘ ê lāu-bó iā ū chham-ka."
        ],
        [
          "耶穌kap伊ê門徒也hō͘ in請去赴chit-ê婚禮。",
          "Iâ-so͘ kap I ê bûn-tô͘ iā hō͘ in chhiáⁿ khì hù chit ê hun-lé."
        ],
        [
          "所準備ê酒lóng lim了ê時，耶穌ê老母就對伊講：「In無酒à。」",
          "Só͘ chún-pī ê chiú lóng lim liáu ê sî, Iâ-so͘ ê lāu-bó chiū tùi I kóng, “In bô chiú à.”"
        ],
        [
          "耶穌應講：「母親！你m̄-thang叫我tio̍h按怎做。我ê時猶未到！」",
          "Iâ-so͘ ìn kóng: “Bó-chhin! Lí m̄-thang kiò Goá tio̍h àn-choáⁿ chò. Goá ê sî iáu-boē kàu!”"
        ],
        [
          "伊ê老母就kā hiah-ê差用ê人講：「伊無論吩咐lín做甚物，lín tio̍h照án-ne去做！」",
          "I ê lāu-bó chiū kā hiah-ê chhe-ēng ê lâng kóng, “I bô-lūn hoan-hù lín chò sím-mi̍h, lín tio̍h chiàu án-ne khì chò!”"
        ],
        [
          "按照猶太教潔淨ê宗教儀式，tī hia有khǹg六粒石做ê水缸，每粒ē-tàng貯二三十加倫。",
          "Àn-chiàu Iû-thài-kàu kiat-chēng ê chong-kàu gî-sek, tī hia ū khǹg la̍k lia̍p chio̍h chò ê chúi-kng, múi lia̍p ē-tàng té jī-saⁿ-cha̍p ka-lûn."
        ],
        [
          "耶穌kā hiah-ê差用ê人講：「Chiah-ê水缸，倒水倒hō͘ tīⁿ。」In就倒kah滿墘。」",
          "Iâ-so͘ kā hiah-ê chhe-ēng ê lâng kóng, “Chiah-ê chúi-kng, tò chúi tò hō͘ tīⁿ.” In chiū tò kah moá kîⁿ.”"
        ],
        [
          "耶穌koh kā in講：「Taⁿ lín舀一koá水出來，捧去hō͘宴席ê負責人。」In就捧去hō͘伊。",
          "Iâ-so͘ koh kā in kóng, “Taⁿ lín iúⁿ chi̍t-koá chúi chhut-lâi, phâng khì hō͘ iàn-se̍k ê hū-chek-jîn.” In chiū phâng khì hō͘ i."
        ],
        [
          "Hit-ê宴席ê負責人一下lim看bāi lè；hiah-ê水已經變做酒à。伊m̄知影chiah-ê酒是tùi tah位來ê；舀水出來hiah-ê走桌ê才知影。宴席ê負責人就叫新囝賽來，",
          "Hit ê iàn-se̍k ê hū-chek-jîn chi̍t-ē lim khoàⁿ-bāi lè; hiah-ê chúi í-keng piàn-chò chiú à. I m̄ chai-iáⁿ chiah-ê chiú sī tùi tah-ūi lâi ê; iúⁿ chúi chhut-lâi hiah-ê cháu-toh-ê chiah chai-iáⁿ. Iàn-se̍k ê hū-chek-jîn chiū kiò sin kiáⁿ-sài lâi,"
        ],
        [
          "kā伊講：「大家lóng是代先出好酒，thèng候人客lim kah醉醉，才出khah bái ê酒。你顛倒將上好ê酒留到chím-má！」",
          "kā i kóng: “Tāi-ke lóng sī tāi-seng chhut hó chiú, thèng-hāu lâng-kheh lim kah chùi-chùi, chiah chhut khah bái ê chiú. Lí tian-tò chiong siōng hó ê chiú lâu kàu chím-má!”"
        ],
        [
          "這就是耶穌第一pái tī加利利省ê迦拿所做ê神蹟。伊án-ne來顯示伊ê榮耀；伊ê門徒就信伊。",
          "Che chiū-sī Iâ-so͘ tē-it pái tī Ka-lī-lī Séng ê Ka-ná só͘ chò ê sîn-chek. I án-ne lâi hián-sī I ê êng-iāu; I ê bûn-tô͘ chiū sìn I."
        ],
        [
          "然後，耶穌kap伊ê老母，兄弟以及伊ê門徒落去迦百農城。In toà hia toà無幾日。",
          "Jiân-āu, Iâ-so͘ kap I ê lāu-bó, hiaⁿ-tī í-ki̍p I ê bûn-tô͘ lo̍h-khì Ka-pek-lông-siâⁿ. In toà hia toà bô kúi ji̍t."
        ],
        [
          "猶太人ê Poâⁿ過節teh-boeh到à，耶穌就上耶路撒冷城。",
          "Iû-thài-lâng ê Poâⁿ-koè-cheh teh-boeh kàu à, Iâ-so͘ chiū chiūⁿ Iâ-lō͘-sat-léng-siâⁿ."
        ],
        [
          "伊看見seng-lí人tī聖殿內teh賣牛、羊、粉鳥，也有人坐tī錢桌仔teh換錢。",
          "I khoàⁿ-kìⁿ seng-lí-lâng tī Sèng-tiān lāi teh bē gû, iûⁿ, hún-chiáu, iā ū lâng chē tī chîⁿ-toh-á teh oāⁿ-chîⁿ."
        ],
        [
          "伊就用索仔做一條鞭，kā hiah-ê人kap in ê羊、牛lóng tùi聖殿趕出去；也chhia倒錢桌仔，hō͘ in ê錢散iā-iā。",
          "I chiū ēng soh-á chò chi̍t tiâu piⁿ, kā hiah-ê lâng kap in ê iûⁿ, gû lóng tùi Sèng-tiān koáⁿ chhut-khì; iā chhia-tó chîⁿ-toh-á, hō͘ in ê chîⁿ soàⁿ-iā-iā."
        ],
        [
          "又koh kā賣粉鳥ê講：「Chiah-ê物lóng the̍h出去！M̄-thang將我ê父親ê厝做市場！」",
          "Iū-koh kā bē hún-chiáu ê kóng, “Chiah-ê mih8 lóng the̍h chhut-khì! M̄-thang chiong Goá ê Hū-chhin ê chhù chò chhī-tiûⁿ!”"
        ],
        [
          "伊ê門徒就想起聖經有記載講：「我對你ê聖殿ê熱情，tī我心內親像火teh to̍h。」",
          "I ê bûn-tô͘ chiū siūⁿ-khí Sèng-keng ū kì-chài kóng, “Goá tùi Lí ê Sèng-tiān ê jia̍t-chêng, tī Goá sim-lāi chhin-chhiūⁿ hoé teh to̍h.”"
        ],
        [
          "猶太人問耶穌講：「你ē-tàng做甚物神蹟來證明你有權來án-ne做？」",
          "Iû-thài-lâng mn̄g Iâ-so͘ kóng, “Lí ē-tàng chò sím-mi̍h sîn-chek lâi chèng-bêng Lí ū koân lâi án-ne chò?”"
        ],
        [
          "耶穌應答in講：「Lín將chit間聖殿拆掉，三日內我就boeh koh起起來。」",
          "Iâ-so͘ ìn-tap in kóng, “Lín chiong chit keng Sèng-tiān thiah-tiāu, saⁿ ji̍t lāi Goá chiū boeh koh khí khí-lâi.”"
        ],
        [
          "猶太人就對伊講：「Chit間聖殿起四十六年才起起來；你三日內就boeh koh起起來是無？」",
          "Iû-thâi-lâng chiū tùi I kóng: “Chit keng Sèng-tiān khí sì-cha̍p-la̍k nî chiah khí khí-lâi; Lí saⁿ ji̍t lāi chiū boeh koh khí khí-lâi sī bô?”"
        ],
        [
          "但是耶穌所講ê聖殿，是teh指伊家己ê身軀。",
          "Tān-sī Iâ-so͘ só͘ kóng ê Sèng-tiān, sī teh chí I ka-tī ê seng-khu."
        ],
        [
          "所以上主hō͘耶穌tùi死人ê中間復活ê時，伊ê門徒就想起伊bat講chiah-ê話；in就信聖經，也信耶穌所講ê話。",
          "Só͘-í Siōng-chú hō͘ Iâ-so͘ tùi sí-lâng ê tiong-kan ho̍k-hoa̍t ê sî, I ê bûn-tô͘ chiū siūⁿ-khí I bat kóng chiah-ê oē; in chiū sìn Sèng-keng, iā sìn Iâ-so͘ só͘ kóng ê oē."
        ],
        [
          "耶穌tī耶路撒冷過Poâⁿ過節ê時，有真chē人看-tio̍h伊所做ê神蹟，in就信伊。",
          "Iâ-so͘ tī Iâ-lō͘-sat-léng koè Poâⁿ-koè-cheh ê sî, ū chin-chē lâng khoàⁿ-tio̍h I só͘ chò ê sîn-chek, in chiū sìn I."
        ],
        [
          "但是耶穌無信任in，因為伊lóng知影眾人ê心。",
          "Tān-sī Iâ-so͘ bô sìn-jīm in, in-ūi I lóng chai-iáⁿ chèng-lâng ê sim."
        ],
        [
          "因為伊ē-tàng看出人ê內心，所以無需要人kā別人做證。",
          "In-ūi I ē-tàng khoàⁿ-chhut lâng ê lāi-sim, só͘-í bô su-iàu lâng kā pa̍t-lâng chò-chèng."
        ]
      ],
      "篇名": "約翰福音第二章"
    }
  ]
}
