{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Poâⁿ過節前，耶穌知影boeh離開chit-ê世間去天父hia ê時已經到à。伊既然疼chit世間伊家己ê人；taⁿ伊boeh表示疼in到最後。",
          "Poâⁿ-koè-cheh chêng, Iâ-so͘ chai-iáⁿ boeh lī-khui chit ê sè-kan khì Thian-hū hia ê sî í-keng kàu à. I kì-jiân thiàⁿ chit sè-kan I ka-tī ê lâng; taⁿ I boeh piáu-sī thiàⁿ in kàu choè-āu."
        ],
        [
          "耶穌kap門徒teh食晚餐ê時，魔鬼已經進入去加略ê西門ê囝猶大ê心內，hō͘伊決意boeh出賣耶穌。",
          "Iâ-so͘ kap bûn-tô͘ teh chia̍h boán-chhan ê sî, Mô͘-kúi í-keng chìn-ji̍p khì Ka-lio̍k ê Se-bûn ê kiáⁿ Iû-tāi ê sim-lāi, hō͘ i koat-ì boeh chhut-bē Iâ-so͘."
        ],
        [
          "耶穌知影天父已經將一切ê權交tī伊ê手頭，也知影伊家己是tùi上主hia來ê，也boeh koh倒tńg去上主hia。",
          "Iâ-so͘ chai-iáⁿ Thian-hū í-keng chiong it-chhè ê koân kau tī I ê chhiú-thâu, iā chai-iáⁿ I ka-tī sī tùi Siōng-chú hia lâi ê, iā boeh koh tò tńg-khì Siōng-chú hia."
        ],
        [
          "所以伊就離開晚餐ê桌，褪伊ê外衫起來，the̍h一條巾仔hâ toà腰裡。",
          "Só͘-í I chiū lī-khui boán-chhan ê toh, thǹg I ê goā-saⁿ khí-lâi, the̍h chi̍t tiâu kin-á hâ toà io-nih."
        ],
        [
          "然後倒水toà面桶，就開始kā門徒洗腳，用hâ tī腰裡ê巾仔kā in拭。",
          "Jiân-āu tò-chúi toà bīn-tháng, chiū khai-sí kā bûn-tô͘ sé-kha, ēng hâ tī io-nih ê kin-á kā in chhit."
        ],
        [
          "伊來到西門彼得hia，彼得kā伊講：「主à，你boeh kā我洗腳是無？」",
          "I lâi-kàu Se-bûn Pí-tek hia, Pí-tek kā I kóng, “Chú à, Lí boeh kā goá se-kha sī bô?”"
        ],
        [
          "耶穌應講：「我teh做ê，你現在bē明白，但是後來就會明白。」",
          "Iâ-so͘ ìn kóng, “Goá teh chò ê, lí hiān-chāi bē bêng-pe̍k, tān-sī āu-lâi chiū ē bêng-pe̍k.”"
        ],
        [
          "彼得kā伊講：「你千萬m̄-thang kā我洗腳！」耶穌應伊講：「我若無kā你洗，你就kap我lóng無關連！」",
          "Pí-tek kā I kóng, “Lí chhian-bān m̄-thang kā goá sé-kha!” Iâ-so͘ ìn i kóng, “Goá nā bô kā lí sé, lí chiū kap Goá lóng bô koan-liân!”"
        ],
        [
          "西門彼得就kā伊講：「主à，若是án-ne，m̄若我ê腳，連我ê手kap頭殼也kā我洗！」",
          "Se-bûn Pí-tek chiū kā I kóng, “Chú à, nā-sī án-ne, m̄-nā goá ê kha, liân goá ê chhiú kap thâu-khak iā kā goá sé!”"
        ],
        [
          "耶穌kā伊講：「人若洗身軀洗了後，kui身軀就lóng清氣à，只有需要洗腳就好。Lín大家lóng清氣à，但是m̄是lín ta̍k-ê lóng清氣à。」",
          "Iâ-so͘ kā i kóng: “Lâng nā sé seng-khu sé liáu-āu, kui seng-khu chiū lóng chheng-khì à, chí-ū su-iàu sé-kha chiū hó. Lín tāi-ke lóng chheng-khì à, tān-sī m̄-sī lín ta̍k ê lóng chheng-khì à.”"
        ],
        [
          "【原來耶穌已經知影甚物人boeh出賣伊，所以伊才講。「M̄是lín ta̍k-ê lóng清氣à。」】",
          "(Goân-lâi Iâ-so͘ í-keng chai-iáⁿ sím-mi̍h lâng boeh chhut-bē I, só͘-í I chiah kóng. “M̄-sī lín ta̍k ê lóng chheng-khì à.”)"
        ],
        [
          "耶穌kā in洗腳了後，koh穿外衫，就倒tńg去晚餐ê桌，kā in講：「Lín知影我tú-chiah為lín所做ê是甚物意思無？",
          "Iâ-so͘ kā in sé-kha liáu-āu, koh chhēng goā-saⁿ, chiū tò tńg-khì boán-chhan ê toh, kā in kóng: “Lín chai-iáⁿ Goá tú-chiah ūi lín só͘ chò ê sī sím-mi̍h ì-sù bô?"
        ],
        [
          "Lín稱呼我做『老師』，稱呼我做「主」；lín稱呼án-ne tio̍h；我實在是。",
          "Lín chheng-ho͘ Goá chò `Lāu-su', chheng-hō͘ Goá chò `Chú'; lín chheng-ho͘ án-ne tio̍h; Goá si̍t-chāi sī."
        ],
        [
          "我做lín ê主，做lín ê老師尚且kā lín洗腳，lín也tio̍h-ài互相kā人洗腳。",
          "goá chò lín ê Chú, chò lín ê Lāu-su siōng-chhiáⁿ kā lín sé-kha, lín iā tio̍h-ài hō͘-siong kā lâng sé-kha."
        ],
        [
          "我kā lín án-ne做，留一個模範，thang hō͘ lín照án-ne去做。",
          "Goá kā lín án-ne chò, lâu chi̍t ê bô͘-hoān, thang hō͘ lín chiàu án-ne khì chò."
        ],
        [
          "我實實在在kā lín講：奴隸bē比伊ê主人khah大；被差派來ê，也bē比差派伊來ê khah大。",
          "Goá si̍t-si̍t-chāi-chāi kā lín kóng: Lô͘-lē bē pí i ê chú-lâng khah toā; pī chhe-phài lâi ê, iā bē pí chhe-phài i lâi ê khah toā."
        ],
        [
          "Lín既然知影chiah-ê tāi-chì，lín若照án-ne去實行，就實在有福氣。」",
          "Lín kì-jiân chai-iáⁿ chiah-ê tāi-chì, lín nā chiàu án-ne khì si̍t-hêng, chiū si̍t-chāi ū hok-khì.”"
        ],
        [
          "「我m̄是teh講lín大家lóng總án-ne；我知影我所揀選chiah-ê人是甚物款ê；但是聖經所記載chit句tio̍h-ài應驗；就是講：『Kap我作伙食飯ê人，有人會背逆我。』",
          "“Goá m̄-sī teh kóng lín tāi-ke lóng-chóng án-ne; Goá chai-iáⁿ Goá só͘ kéng-soán chiah-ê lâng sī sím-mi̍h khoán ê; tān-sī Sèng-keng só͘ kì-chài chit kù tio̍h-ài èng-giām; chiū-sī kóng: `Kap Goá chò-hoé chia̍h-pn̄g ê lâng, ū lâng ē poē-ge̍k Goá.'"
        ],
        [
          "Taⁿ代誌猶未發生以前，我代先kā lín講：hō͘ lín代誌發生ê時，thang信我就是Hit位。",
          "Taⁿ tāi-chì iáu-boē hoat-seng í-chêng, goá tāi-seng kā lín kóng, hō͘ lín tāi-chì hoat-seng ê sî, thang sìn goá chiū-sī Hit-ūi."
        ],
        [
          "我實實在在kā lín講：接納我所差派ê人，就是接納我；接納我ê，就是接納差派我來Hit位。」",
          "Goá si̍t-si̍t-chāi-chāi kā lín kóng: chiap-la̍p Goá só͘ chhe-phài ê lâng, chiū-sī chiap-la̍p Goá; chiap-la̍p Goá ê, chiū-sī chiap-la̍p chhe-phài Goá lâi Hit-ūi.”"
        ],
        [
          "耶穌講chiah-ê話了後，心內就真艱苦，斷言講：「我實實在在kā lín講：lín ê中間有一個人boeh出賣我。」",
          "Iâ-so͘ kóng chiah-ê oē liáu-āu, sim-lāi chiū chin kan-khó͘, toān-giân kóng: “Goá si̍t-si̍t-chāi-chāi kā lín kóng: lín ê tiong-kan ū chi̍t ê lâng boeh chhut-bē Goá.”"
        ],
        [
          "門徒就互相看來看去，m̄知影伊是teh講甚物人。",
          "Bûn-tô͘ chiū hō͘-siong khoàⁿ-lâi khoàⁿ-khì, m̄ chai-iáⁿ I sī teh kóng sím-mi̍h lâng."
        ],
        [
          "門徒ê中間有一個耶穌真疼ê，坐tī耶穌ê身軀邊。",
          "Bûn-tô͘ ê tiong-kan ū chi̍t ê Iâ-so͘ chin thiàⁿ ê, chē tī Iâ-so͘ ê seng-khu piⁿ."
        ],
        [
          "西門彼得就tìm頭，細聲kā伊講：「問看伊是teh講甚物人？」",
          "Se-bûn Pí-tek chiū tìm-thâu, sè siaⁿ kā i kóng, “Mn̄g khoàⁿ I sī teh kóng sím-mi̍h lâng?”"
        ],
        [
          "Hit-ê門徒就phēng-toà耶穌ê胸前，問伊講：「主à，伊是甚物人？」",
          "Hit ê bûn-tô͘ chiū phēng toà Iâ-so͘ ê heng-chêng, mn̄g I kóng, “Chú à, i sī sím-mi̍h lâng?”"
        ],
        [
          "耶穌應講：「我boeh搵一塊麵包the̍h hō͘伊，hit-ê就是。」耶穌就搵hit塊麵包，the̍h hō͘加略ê西門ê囝猶大。",
          "Iâ-so͘ ìn kóng, “Goá boeh ùn chi̍t tè mī-pau the̍h hō͘ i, hit ê chiū-sī.” Iâ-so͘ chiū ùn hit tè mī-pau, the̍h hō͘ Ka-lio̍k ê Se-bûn ê kiáⁿ Iû-tāi."
        ],
        [
          "一下食tio̍h hit塊麵包，撒但就入去伊ê心內。耶穌就kā伊講：「你想boeh做ê，趕緊去做。」",
          "Chi̍t-ē chia̍h-tio̍h hit tè mī-pau, Sat-tàn chiū ji̍p-khì i ê sim-lāi. Iâ-so͘ chiū kā i kóng, “Lí siūⁿ-boeh chò ê, koáⁿ-kín khì chò.”"
        ],
        [
          "仝桌ê人，無人知影耶穌kā伊講án-ne是甚物意思。",
          "Kāng-toh ê lâng, bô lâng chai-iáⁿ Iâ-so͘ kā i kóng án-ne sī sím-mi̍h ì-sù."
        ],
        [
          "因為猶大teh管公金，所以in中間有人想做耶穌是kā伊講：「你去買咱過節ài用ê物，」á是叫伊去賑濟散赤人。",
          "In-ūi Iû-tāi teh koán kong-kim, só͘-í in tiong-kan ū lâng siūⁿ-chò Iâ-so͘ sī kā i kóng, “Lí khì bé lán koè-cheh ài ēng ê mih8,” á-sī kiò i khì chín-chè sàn-chhiah-lâng."
        ],
        [
          "猶大食hit塊麵包了後，就隨時出去。Hit-ê時是暗時。",
          "Iû-tāi chia̍h hit tè mī-pau liáu-āu, chiū sûi-sî chhut-khì. Hit ê sî sī àm-sî."
        ],
        [
          "猶大出去了後，耶穌就講：「Taⁿ人子受tio̍h榮耀ā，上主也通過人子來受tio̍h榮耀ā。",
          "Iû-tāi chhut-khì liáu-āu, Iâ-so͘ chiū kóng: “Taⁿ Jîn-chú siū-tio̍h êng-iāu ā, Siōng-chú iā thong-koè Jîn-chú lâi siū-tio̍h êng-iāu ā."
        ],
        [
          "上主既然通過人子受tio̍h榮耀，上主也boeh在伊ê面前hō͘人子得tio̍h榮耀，並且隨時就boeh hō͘伊得tio̍h。",
          "Siōng-chú kì-jiân thong-koè Jîn-chú siū-tio̍h êng-iāu, Siōng-chú iā boeh chāi I ê bīn-chêng hō͘ Jîn-chú tit-tio̍h êng-iāu, pēng-chhiáⁿ sûi-sî chiū boeh hō͘ I tit-tio̍h."
        ],
        [
          "親愛ê門徒à ，我koh kap lín作伙無loā久。Lín會chhoē我，親像我bat kā猶太人講過，taⁿ我也kā lín講：『我boeh去ê所在lín bē-tàng去。』",
          "Chhin-ài ê bûn-tô͘ à, Goá koh kap lín chò-hoé bô loā kú. Lín ē chhoē Goá, chhin-chhiūⁿ Goá bat kā Iû-thài-lâng kóng-koè, taⁿ Goá iā kā lín kóng, `Goá boeh khì ê só͘-chāi lín bē-tàng khì.'"
        ],
        [
          "我hō͘ lín一條新ê誡命：tio̍h相親相愛；親像我愛lín，lín也tio̍h án-ne相親相愛。",
          "Goá hō͘ lín chi̍t tiâu sin ê kài-bēng: tio̍h siong-chhin siong-ài; chhin-chhiūⁿ Goá ài lín, lín iā tio̍h án-ne siong-chhin siong-ài."
        ],
        [
          "Lín若án-ne相親相愛，眾人就會知影lín是我ê門徒。」",
          "Lín nā án-ne siong-chhin siong-ài, chèng-lâng chiū ē chai-iáⁿ lín sī Goá ê bûn-tô͘.”"
        ],
        [
          "西門彼得問耶穌講：「主à，你boeh去tah位？」耶穌應講：「我boeh去ê所在，你現在bē-tàng toè我去。但是後來你就會toè我去。」",
          "Se-bûn Pí-tek mn̄g Iâ-so͘ kóng, “Chú à, Lí boeh khì tah-ūi?” Iâ-so͘ ìn kóng: “Goá boeh khì ê só͘-chāi, lí hiān-chāi bē-tàng toè Goá khì. Tān-sī āu-lâi lí chiū ē toè Goá khì.”"
        ],
        [
          "彼得kā伊講：「主à，按怎我現在bē-tàng toè你去？我甘願為tio̍h你來死！」",
          "Pí-tek kā I kóng, “Chú à, àn-choáⁿ goá hiān-chāi bē-tàng toè Lí khì? Goá kam-goān ūi-tio̍h Lí lâi sí!”"
        ],
        [
          "耶穌應講：「你實在boeh為tio̍h我來死是無？我實實在在kā你講：雞啼以前，你會三pái m̄認我。」",
          "Iâ-so͘ ìn kóng: “Lí si̍t-chāi boeh ūi-tio̍h Goá lâi sí sī bô? Goá si̍t-si̍t-chāi-chāi kā lí kóng, ke thî í-chêng, lí ē saⁿ pái m̄-jīn Goá.”"
        ]
      ],
      "篇名": "約翰福音第十三章"
    }
  ]
}
