{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌kā in講：「Lín ê心m̄-thang操煩。Lín tio̍h信上主，也tio̍h信我。",
          "Iâ-so͘ kā in kóng: “Lín ê sim m̄-thang chhau-hoân. Lín tio̍h sìn Siōng-chú, iā tio̍h sìn Goá."
        ],
        [
          "Tī我ê天父ê厝裡有真chē房間。我boeh去kā lín備辦所在。若m̄是án-ne我就無kā lín講chit-ê tāi-chì。",
          "Tī goá ê Thian-hū ê chhù-nih ū chin-chē pâng-keng. Goá boeh khì kā lín pī-pān só͘-chāi. Nā m̄-sī án-ne Goá chiū bô kā lín kóng chit ê tāi-chì."
        ],
        [
          "我若去kā lín備辦所在了後，一定會koh來chhoā lín去我hia；我tī-hia，lín也thang tī-hia。",
          "Goá nā khì kā lín pī-pān só͘-chāi liáu-āu, it-tēng ē koh lâi chhoā lín khì Goá hia; Goá tī hia, lín iā thang tī hia."
        ],
        [
          "我boeh去hia hit條路lín一定知影。」",
          "Goá boeh khì hia hit tiâu lō͘ lín it-tēng chai-iáⁿ.”"
        ],
        [
          "多瑪kā耶穌講：「主à，阮m̄知影你boeh去tah位；按怎會知影hit條路？」",
          "To-má kā Iâ-so͘ kóng, “Chú à, goán m̄ chai-iáⁿ Lí boeh khì tah-ūi; àn-choáⁿ ē chai-iáⁿ hit tiâu lō͘?”"
        ],
        [
          "耶穌kā in講：「我就是道路、真理、性命。若無經過我，無人ē-tàng去到天父hia。",
          "Iâ-so͘ kā in kóng: “Goá chiū-sī tō-lō͘, chin-lí, sèⁿ-miā. Nā bô keng-koè Goá, bô lâng ē-tàng khì-kàu Thian-hū hia."
        ],
        [
          "Lín既然bat我，lín也就會bat我ê天父。Tùi現在起lín bat伊，並且已經有看見伊a 。」",
          "Lín kì-jiân bat Goá, lín iā chiū ē bat Goá ê Thian-hū. Tùi hiān-chāi khí lín bat I, pēng-chhiáⁿ í-keng ū khoàⁿ-kìⁿ I a.”"
        ],
        [
          "腓力kā耶穌講：「主à，將天父顯示hō͘阮看，阮就心滿意足！」",
          "Hui-le̍k kā Iâ-so͘ kóng, “Chú à, chiong Thian-hū hián-sī hō͘ goán khoàⁿ, goán chiū sim-boán ì-chiok!”"
        ],
        [
          "耶穌kā伊講：「腓力，我kap lín作伙chiah-ni̍h久，你猶m̄-bat我是無？看見我ê人就是已經看見天父。你按怎講：『將天父顯示hō͘阮看』？",
          "Iâ-so͘ kā i kóng: “Hui-le̍k, Goá kap lín chò-hoé chiah-ni̍h kú, lí iáu m̄-bat Goá sī bô? Khoàⁿ-kìⁿ Goá ê lâng chiū-sī í-keng khoàⁿ-kìⁿ Thian-hū. Lí àn-choáⁿ kóng, `Chiong Thian-hū hián-sī hō͘ goán khoàⁿ'?"
        ],
        [
          "你m̄信我tī天父ê內面，天父也tī我ê內面是無？我kā lín講ê話，m̄是tùi我出來ê。我所做ê tāi-chì，是toà tī我內面ê天父親身做ê。",
          "Lí m̄ sìn Goá tī Thian-hū ê lāi-bīn, Thian-hū iā tī Goá ê lāi-bīn sī bô? Goá kā lín kóng ê oē, m̄-sī tùi Goá chhut-lâi ê. Goá só͘ chò ê tāi-chì, sī toà tī Goá lāi-bīn ê Thian-hū chhin-sin chò ê."
        ],
        [
          "Lín tio̍h信我tī天父ê內面，天父tī我ê內面。若無，至少也tio̍h看我所做ê tāi-chì來信我。",
          "Lín tio̍h sìn Goá tī Thian-hū ê lāi-bīn, Thian-hū tī Goá ê lāi-bīn. Nā bô, chì-chió iā tio̍h khoàⁿ Goá só͘ chò ê tāi-chì lâi sìn Goá."
        ],
        [
          "我實實在在kā lín講：信我ê人，也會做我teh做ê tāi-chì，尚且會做比我做ê koh-khah大ê tāi-chì，因為我teh-boeh tng2去天父hia。",
          "Goá si̍t-si̍t-chāi-chāi kā lín kóng: sìn Goá ê lâng, iā ē chò Goá teh chò ê tāi-chì, siōng-chhiáⁿ ē chò pí Goá chò ê koh-khah toā ê tāi-chì, in-ūi Goá teh-boeh tńg-khì Thian-hū hia."
        ],
        [
          "Lín奉我ê名無論求甚物，我一定boeh賞賜lín，thang hō͘天父通過聖主來得tio̍h榮耀。",
          "Lín hōng Goá ê miâ bô-lūn kiû sím-mi̍h, Goá it-tēng boeh siúⁿ-sù lín, thang hō͘ Thian-hū thong-koè Sèng-chú lâi tit-tio̍h êng-iāu."
        ],
        [
          "Lín若奉我ê名kā我求甚物，我也一定boeh賞賜lín。」",
          "Lín nā hōng Goá ê miâ kā Goá kiû sím-mi̍h, Goá iā it-tēng boeh siúⁿ-sù lín.”"
        ],
        [
          "「Lín若敬愛我，就tio̍h-ài遵守我ê誡命。",
          "“Lín nā kèng-ài Goá, chiū tio̍h-ài chun-siú Goá ê kài-bēng."
        ],
        [
          "我boeh懇求天父，伊就會賞賜另外一位安慰者hō͘ lín，就是真理ê聖靈，thang kap lín永遠同在。",
          "Goá boeh khún-kiû Thian-hū, I chiū ē siúⁿ-sù lēng-goā chi̍t ūi An-ùi-chiá hō͘ lín, chiū-sī Chin-lí ê Sèng Lêng, thang kap lín éng-oán tông-chāi."
        ],
        [
          "世間ê人bē-tàng接受真理ê聖靈，因為也無看見伊，也m̄-bat伊；但是lín bat伊，因為伊kap lín同在，也toà tī lín心內。」",
          "Sè-kan ê lâng bē-tàng chiap-siū Chin-lí ê Sèng Lêng, in-ūi iā bô khoàⁿ-kìⁿ I, iā m̄-bat I; tān-sī lín bat I, in-ūi I kap lín tông-chāi, iā toà tī lín sim-lāi.”"
        ],
        [
          "「我無boeh放lín做孤兒；我boeh koh來lín chia。",
          "“Goá bô boeh pàng lín chò ko͘-jî; Goá boeh koh lâi lín chia."
        ],
        [
          "Koh無loā久，世間人就bē koh看見我，但是lín會看見我，因為我活，lín也會活。",
          "Koh bô loā-kú, sè-kan-lâng chiū bē koh khoàⁿ-kìⁿ Goá, tān-sī lín ē khoàⁿ-kìⁿ Goá, in-ūi Goá oa̍h, lín iā ē oa̍h."
        ],
        [
          "到hit一日，lín就會知影我tī我ê天父ê內面，lín tī我ê內面，我也tī lín ê內面。」",
          "Kàu hit chi̍t ji̍t, lín chiū ē chai-iáⁿ Goá tī Goá ê Thian-hū ê lāi-bīn, lín tī Goá ê lāi-bīn, Goá iā tī lín ê lāi-bīn.”"
        ],
        [
          "「接受我ê誡命，也有遵守ê人，才是敬愛我ê人。敬愛我ê人，我ê天父一定會疼伊；我也boeh疼伊，也將我本身顯示hō͘伊。」",
          "“Chiap-siū Goá ê kài-bēng, iā ū chun-siú ê lâng, chiah sī kèng-ài Goá ê lâng. Kèng-ài Goá ê lâng, goá ê Thian-hū it-tēng ē thiàⁿ i; Goá iā boeh thiàⁿ i, iā chiong Goá pún-sin hián-sī hō͘ i.”"
        ],
        [
          "猶大─m̄是hit-ê加略ê猶大─問耶穌講：「主à，你是按怎boeh對世間人顯示？」",
          "Iû-tāi — m̄-sī hit ê Ka-lio̍k ê Iû-tāi — mn̄g Iâ-so͘ kóng: “Chú à, Lí sī àn-choáⁿ boeh tùi se-kan-lâng hián-sī?”"
        ],
        [
          "耶穌應伊講：「人若敬愛我，就一定會遵守我ê話。我ê天父也會疼伊。我ê天父kap我也boeh來到伊hia，kap伊同在。",
          "Iâ-so͘ ìn i kóng: “Lâng nā kèng-ài Goá, chiū it-tēng ē chun-siú Goá ê oē. Goá ê Thian-hū iā ē thiàⁿ i. Goá ê Thian-hū kap Goá iā boeh lâi-kàu i hia, kap i tông-chāi."
        ],
        [
          "無敬愛我ê人就無遵守我ê話。Lín所聽見ê話m̄是我家己ê，是差派我來ê天父ê話。」",
          "Bô kèng-ài Goá ê lâng chiū bô chun-siú Goá ê oē. Lín só͘ thiaⁿ-kìⁿ ê oē m̄-sī goá ka-tī ê, sī chhe-phài Goá lâi ê Thian-hū ê oē.”"
        ],
        [
          "「我猶kap lín作伙ê時，我已經有kā lín講chiah-ê話ā。",
          "“Goá iáu kap lín chò-hoé ê sî, goá í-keng ū kā lín kóng chiah-ê oē ā."
        ],
        [
          "但是Hit位安慰者，就是天父用我ê名boeh差派來ê聖靈，會教示lín一切ê tāi-chì，也會hō͘ lín想起我所kā lín講一切ê話。」",
          "Tān-sī Hit-ūi An-ùi-chiá, chiū-sī Thian-hū ēng Goá ê miâ boeh chhe-phài lâi ê Sèng Lêng, ē kà-sī lín it-chhè ê tāi-chì, iā ē hō͘ lín siūⁿ-khí Goá só͘ kā lín kóng it-chhè ê oē.”"
        ],
        [
          "「我留平安hō͘ lín；我將我家己ê平安賞賜lín。我所賞賜lín ê平安，無親像chit世間ê平安。Lín ê心m̄-thang操煩也m̄-thang驚惶。",
          "“Goá lâu pêng-an hō͘ lín; Goá chiong Goá ka-tī ê pêng-an siúⁿ-sù lín. Goá só͘ siúⁿ-sù lín ê pêng-an, bô chhin-chhiūⁿ chit sè-kan ê pêng-an. Lín ê sim m̄-thang chhau-hoân iā m̄-thang kiaⁿ-hiâⁿ."
        ],
        [
          "Lín已經有聽見我kā lín講à，『我teh-boeh離開a，但是boeh轉來lín chia。』Lín若有敬愛我，就會歡喜我teh-boeh去天父hia，因為天父比我khah大。",
          "Lín í-keng ū thiaⁿ-kìⁿ Goá kā lín kóng à, `goá teh-boeh lī-khui a, tān-sī boeh tńg-lâi lín chia.' Lín nā ū kèng-ài Goá, chiū ē hoaⁿ-hí Goá teh-boeh khì Thian-hū hia, in-ūi Thian-hū pí Goá khah toā."
        ],
        [
          "Taⁿ代誌猶未發生以前，我已經代先kā lín講à，thang hō͘ lín代誌發生ê時來相信。",
          "Taⁿ tāi-chì iáu-boē hoat-seng í-chêng, Goá í-keng tāi-seng kā lín kóng à, thang hō͘ lín tāi-chì hoat-seng ê sî lâi siong-sìn."
        ],
        [
          "我無boeh koh加kap lín講à，因為chit-ê世界ê統治者teh來ā。伊bē-tàng控制我；",
          "Goá bô boeh koh ke kap lín kóng à, in-ūi chit ê sè-kài ê thóng-tī-chiá teh lâi ā. I bē-tàng khòng-chè Goá;"
        ],
        [
          "但是世間人tio̍h知影我敬愛天父，也tio̍h-ài知影天父命令我做ê，我ta̍k項照án-ne teh做。」「起來，咱來去。」",
          "tān-sī sè-kan-lâng tio̍h chai-iáⁿ Goá kèng-ài Thian-hū, iā tio̍h-ài chai-iáⁿ Thian-hū bēng-lēng Goá chò ê, Goá ta̍k-hāng chiàu án-ne teh chò.” “Khí-lâi, lán lâi-khì.”"
        ]
      ],
      "篇名": "約翰福音第十四章"
    }
  ]
}
