{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌講chiah-ê話了後，就gia̍h頭看天，講：「父親à，hit-ê時已經到à ！求你榮耀你ê囝，thang hō͘你ê囝來榮耀你。",
          "Iâ-so͘ kóng chiah-ê oē liáu-āu, chiū gia̍h-thâu khoàⁿ thiⁿ, kóng: “Hū-chhin à, hit ê sî í-keng kàu à! Kiû Lí êng-iāu Lí ê Kiáⁿ, thang hō͘ Lí ê Kiáⁿ lâi êng-iāu Lí."
        ],
        [
          "因為你賞賜伊權柄來統治萬民，hō͘伊thang賞賜永生hō͘一切你所交代伊ê人。",
          "In-ūi Lí siúⁿ-sù I koân-pēng lâi thóng-tī bān-bîn, hō͘ I thang siúⁿ-sù éng-seng hō͘ it-chhè Lí só͘ kau-tài I ê lâng."
        ],
        [
          "這就是永生，就是bat你是獨一ê真神，以及bat你所差派來ê耶穌基督。",
          "Che chiū-sī éng-seng, chiū-sī bat Lí sī To̍k-it ê chin Sîn, í-ki̍p bat Lí só͘ chhe-phài lâi ê Iâ-so͘ Ki-tok."
        ],
        [
          "我已經完成你所交代我做ê工作，在地上來榮耀你à。",
          "goá í-keng oân-sêng Lí só͘ kau-tài Goá chò ê kang-chok, chāi tē-siōng lâi êng-iāu Lí à."
        ],
        [
          "天父à ！用創造天地以前我kap你共有ê榮耀，現在在你ê面前來榮耀我。」",
          "Thian-hū à! Ēng chhòng-chō thiⁿ-tē í-chêng Goá kap Lí kiōng-iú ê êng-iāu, hiān-chāi chāi Lí ê bīn-chêng lâi êng-iāu Goá.”"
        ],
        [
          "「你tùi世界揀選出來交代我ê人。我已經hō͘ in bat你ê名ā。In是你ê，你將in交代我；in也遵守你ê話。",
          "“Lí tùi sè-kài kéng-soán chhut-lâi kau-tài Goá ê lâng. Goá í-keng hō͘ in bat Lí ê miâ ā. In sī Lí ê. Lí chiong in kau-tài Goá; in iā chun-siú Lí ê oē."
        ],
        [
          "Taⁿ in知影你所賞賜我ê，lóng是tùi你來ê。",
          "Taⁿ in chai-iáⁿ Lí só͘ siúⁿ-sù Goá ê, lóng sī tùi Lí lâi ê."
        ],
        [
          "因為我有將你所交代我ê真道傳受hō͘ in；in也已經接受ā。In也確實知影我是tùi你hia來ê，相信差派我來ê是你。」",
          "In-ūi Goá ū chiong Lí só͘ kau-tài Goá ê chin-tō thoân-siū hō͘ in; in iā í-keng chiap-siū ā. In iā khak-si̍t chai-iáⁿ Goá sī tùi Lí hia lâi ê, siong-sìn chhe-phài Goá lâi ê sī Lí.”"
        ],
        [
          "「我為in teh祈求；m̄是為世間人teh祈求，是為tio̍h你交代我ê人teh祈求；因為in是你ê。",
          "“Goá ūi in teh kî-kiû; m̄-sī ūi sè-kan-lâng teh kî-kiû, sī ūi-tio̍h Lí kau-tài Goá ê lâng teh kî-kiû; in-ūi in sī Lí ê."
        ],
        [
          "我ê一切lóng是你ê，你ê一切lóng是我ê；通過in，我已經得tio̍h榮耀ā。",
          "Goá ê it-chhè lóng sī Lí ê, Lí ê it-chhè lóng sī Goá ê; thong-koè in, Goá í-keng tit-tio̍h êng-iāu ā."
        ],
        [
          "我koh toà chit世間，koh toà無loā久à；in猶留tī chit世間，但是我teh-boeh tng2去你hia。聖父à！求你用你ê名ê權柄來保佑hiah-ê你賞賜我ê人，thang hō͘ in成做一體，親像咱是一體ê。",
          "Goá koh toà chit sè-kan, koh toà bô loā kú à; in iáu lâu tī chit sè-kan, tān-sī Goá teh-boeh tńg-khì Lí hia. Sèng-hū à! Kiû Lí ēng Lí ê miâ ê koân-pèng lâi pó-iū hiah-ê Lí siúⁿ-sù Goá ê lâng, thang hō͘ in chiâⁿ-chò it-thé, chhin-chhiūⁿ lán sī it-thé ê."
        ],
        [
          "我kap in作伙ê時，我用你ê名ê權柄來保護，保全hiah-ê你交託我ê人。註定tio̍h喪失，來應驗聖經所記載hit-ê以外，無hō͘ in喪失kah一個。",
          "Goá kap in chò-hoé ê sî, Goá ēng Lí ê miâ ê koân-pèng lâi pó-hō͘, pó-choân hiah-ê Lí kau-thok Goá ê lâng. Chù-tiāⁿ tio̍h sòng-sit, lâi èng-giām Sèng-keng só͘ kì-chài hit ê í-goā, bô hō͘ in sòng-sit kah chi̍t ê."
        ],
        [
          "Taⁿ我boeh tng2去你hia；我猶tī chit世間ê中間講chiah-ê話，是boeh hō͘ in分享我ê喜樂，分享kah十足。",
          "Taⁿ Goá boeh tńg-khì Lí hia; Goá iáu tī chit sè-kan ê tiong-kan kóng chiah-ê oē, sī boeh hō͘ in hun-hióng Goá ê hí-lo̍k, hun-hióng kah cha̍p-chiok."
        ],
        [
          "我將你ê真道傳hō͘ in；世間人就怨恨in，因為in m̄是屬tī chit-ê世間，tú親像我m̄是屬tī chit-ê世間。",
          "Goá chiong Lí ê chin-tō thoân hō͘ in; sè-kan-lâng chiū oàn-hīn in, in-ūi in m̄-sī sio̍k tī chit ê sè-kan, tú chhin-chhiūⁿ goá m̄-sī sio̍k tī chit ê sè-kan."
        ],
        [
          "我m̄是求你hō͘ in離開chit-ê世間，是求你保護in脫離hit-ê邪惡ê。",
          "Goá m̄-sī kiû Lí hō͘ in lī-khui chit ê sè-kan, sī kiû Lí pó-hō͘ in thoat-lī hit ê siâ-ok ê."
        ],
        [
          "Tú親像我無屬tī chit-ê世間，in也無屬tī chit-ê世間。",
          "Tú chhin-chhiūⁿ Goá bô sio̍k tī chit ê sè-kan, in iā bô sio̍k tī chit ê sè-kan."
        ],
        [
          "求你用真理kā in聖化。你ê話就是真理。",
          "Kiû Lí ēng chin-lí kā in sèng-hoà. Lí ê oē chiū-sī chin-lí."
        ],
        [
          "親像你差派我入來chit世間a。",
          "Chhin-chhiūⁿ Lí chhe-phài Goá ji̍p-lâi chit sè-kan a."
        ],
        [
          "Taⁿ我為tio̍h in來聖化我家己，thang hō͘ in也會用真理來聖化in家己。」",
          "Taⁿ Goá ūi-tio̍h in lâi sèng-hoà Goá ka-tī, thang hō͘ in iā ē ēng chin-lí lâi sèng-hoà in ka-tī.”"
        ],
        [
          "「我不但為in來祈求；也為hiah-ê聽tio̍h in所講ê道理來信我ê人祈求，",
          "“Goá put-tān ūi in lâi kî-kiû; iā ūi hiah-ê thiaⁿ-tio̍h in só͘ kóng ê tō-lí lâi sìn Goá ê lâng kî-kiû,"
        ],
        [
          "thang hō͘ in成做一體。父親à，親像你tī我ê內面，我也tī你ê內面，求你hō͘ in在咱ê內面成做一體，thang hō͘世間人相信我是你差派來ê。",
          "thang hō͘ in chiâⁿ-chò it-thé. Hū-chhin à, chhin-chhiūⁿ Lí tī Goá ê lāi-bīn, goá iā tī Lí ê lāi-bīn, kiû Lí hō͘ in chāi Lán ê lāi-bīn chiâⁿ-chò it-thé, thang hō͘ sè-kan-lâng siong-sìn Goá sī Lí chhe-phài lâi ê."
        ],
        [
          "你賞賜hō͘我ê榮耀，我也賞賜hō͘ in，thang hō͘ in成做一體，親像咱是一體ê。",
          "Lí siúⁿ-sù hō͘ Goá ê êng-iāu, goá iā siúⁿ-sù hō͘ in, thang hō͘ in chiâⁿ-chò it-thé, chhin-chhiūⁿ Lán sī it-thé ê."
        ],
        [
          "我tī in ê內面，你tī我ê內面，hō͘ in完全成做一體，thang hō͘世間人認識你差派我來，也知影你疼in，親像你疼我。」",
          "Goá tī in ê lāi-bīn, Lí tī Goá ê lāi-bīn, hō͘ in oân-choân chiâⁿ-chò it-thé, thang hō͘ sè-kan-lâng jīm-sek Lí chhe-phài Goá lâi, iā chai-iáⁿ Lí thiàⁿ in, chhin-chhiūⁿ Lí thiàⁿ Goá.”"
        ],
        [
          "「天父à！你交代我ê人，我無論tī tah位，lóng希望in kap我作伙，thang hō͘ in看tio̍h你賞賜hō͘我ê榮耀，因為創造世界以前，你就疼我。",
          "“Thiān-hū à! Lí kau-tài Goá ê lâng, Goá bô-lūn tī tah-ūi, lóng hi-bōng in kap Goá chò-hoé, thang hō͘ in khoàⁿ-tio̍h Lí siúⁿ-sù hō͘ Goá ê êng-iāu, in-ūi chhòng-chō sè-kài í-chêng, Lí chiū thiàⁿ Goá."
        ],
        [
          "公義ê天父à！世間人m̄-bat你；但是我bat你；chiah-ê人已經知影你差派我來。",
          "Kong-gī ê Thian-hū à! Sè-kan-lâng m̄-bat Lí; tān-sī Goá bat Lí; chiah-ê lâng í-keng chai-iáⁿ Lí chhe-phài Goá lâi."
        ],
        [
          "我已經hō͘ in bat你，也boeh繼續hō͘ in bat你，thang hō͘你對我ê寵愛也toà tī in ê內面，我也thang toà tī in ê內面。」",
          "Goá í-keng hō͘ in bat Lí, iā boeh kè-sio̍k hō͘ in bat Lí, thang hō͘ Lí tùi goá ê thióng-ài iā toà tī in ê lāi-bīn, Goá iā thang toà tī in ê lāi-bīn.”"
        ]
      ],
      "篇名": "約翰福音第十七章"
    }
  ]
}
