{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌án-ne祈禱了後，就kap伊ê門徒出去，過去汲淪坑hit旁。Tī-hia有一個花園。伊kap門徒就入去hia。",
          "Iâ-so͘ án-ne kî-tó liáu-āu, chiū kap I ê bûn-tô͘ chhut-khì, koè-khì Khip-lûn-khe hit pêng. Tī hia ū chi̍t ê hoe-hn̂g. I kap bûn-tô͘ chiū ji̍p-khì hia."
        ],
        [
          "Teh-boeh出賣耶穌ê猶大也知影hit-ê所在─ 因為耶穌kap伊ê門徒常常去hia聚集。",
          "Teh-boeh chhut-bē Iâ-so͘ ê Iû-tāi iā chai-iáⁿ hit ê só͘-chāi — in-ūi Iâ-so͘ kap I ê bûn-tô͘ siông-siông khì hia chū-chi̍p."
        ],
        [
          "猶大就chhoā一隊兵，kap祭司長以及法利賽派ê人所派來ê差役，in大家gia̍h燈火，火把kap武器來到花園。",
          "Iû-tāi chiū chhoā chi̍t tūi peng, kap chè-si-tiúⁿ í-ki̍p Hoat-lī-sàt-phài ê lâng só͘ phài lâi ê chhe-ia̍h, in tāi-ke gia̍h teng-hoé, hoé-pé kap bú-khì lâi-kàu hoe-hn̂g."
        ],
        [
          "耶穌真知影伊teh-boeh tú-tio̍h ê一切ê tāi-chì，就行進前來kā in講：「Lín teh chhoē甚物人？」",
          "Iâ-so͘ chin chai-iáⁿ I teh-boeh tú-tio̍h ê it-chhè ê tāi-chì, chiū kiâⁿ chìn-chêng lâi kā in kóng, “Lín teh chhoē sím-mi̍h lâng?”"
        ],
        [
          "In應講：「拿撒勒人耶穌。」耶穌kā in講「我就是！」出賣者猶大也kap in khiā tī-hia。",
          "In ìn kóng, “Ná-sat-le̍k-lâng Iâ-so͘.” Iâ-so͘ kā in kóng “Goá chiū-sī!” Chhut-bē-chiá Iû-tāi iā kap in khiā tī hia."
        ],
        [
          "耶穌一下kā in講：「我就是。」in就倒退，倒落去土腳。",
          "Iâ-so͘ chi̍t-ē kā in kóng, “Goá chiū-sī,” in chiū tò-thè, tó lo̍h-khì thô͘-kha."
        ],
        [
          "耶穌又koh問in講：「Lín teh chhoē甚物人？」In應講：「拿撒勒人耶穌。」",
          "Iâ-so͘ iū-koh mn̄g in kóng, “Lín teh chhoē sím-mi̍h lâng?” In ìn kóng, “Ná-sat-le̍k-lâng Iâ-so͘.”"
        ],
        [
          "耶穌koh應in講：「我已經kā lín講à，我就是。Lín若是teh chhoē我，tio̍h放chiah-ê人去。」",
          "Iâ-so͘ koh ìn in kóng: “Goá í-keng kā lín kóng à, Goá chiū-sī. Lín nā-sī teh chhoē Goá, tio̍h pàng chiah-ê lâng khì.”"
        ],
        [
          "【這是為tio̍h boeh應驗伊早所講ê話，講：「你所交託hō͘我ê人，我無喪失kah一個。」】",
          "(Che sī ūi-tio̍h boeh èng-giām I chá só͘ kóng ê oē, kóng, “Lí só͘ kau-thok hō͘ goá ê lâng, Goá bô sòng-sit kah chi̍t ê.”)"
        ],
        [
          "西門彼得有toà一支劍，就拔出來，tuì大祭司ê僕人phut落去，tùi正旁ê耳仔kā伊削起來。Hit-ê僕人ê名叫做馬勒古。",
          "Se-bûn Pí-tek ū toà chi̍t ki kiàm, chiū poe̍h chhut-lâi, tùi Toā-chè-si ê po̍k-jîn phut lo̍h-khì, tùi chiàⁿ-pêng ê hīⁿ-á kā i siah khí-lâi. Hit ê po̍k-jîn ê miâ kiò-chò Má-le̍k-kó͘."
        ],
        [
          "耶穌就kā彼得講：「你ê劍koh插入去刀鞘內；我ê天父hō͘我hit杯苦杯，我kám會用得m̄ lim？」",
          "Iâ-so͘ chiū kā Pí-tek kóng: “Lí ê kiàm koh chhah ji̍p-khì to-siù lāi; Goá ê Thian-hū hō͘ Goá hit poe khó͘-poe, goá kám ē-ēng-tit m̄ lim?”"
        ],
        [
          "Hit隊兵kap營長以及猶太人ê差役來掠耶穌，kā伊縛起來。",
          "Hit tūi peng kap iâⁿ-tiúⁿ í-ki̍p Iû-thài-lâng ê chhe-ia̍h lâi lia̍h Iâ-so͘, kā I pa̍k khí-lâi."
        ],
        [
          "In代先送伊去到亞那hia；因為亞那是hit年輪tio̍h做大祭司ê該亞法ê丈人。",
          "In tāi-seng sàng I khì-kàu A-ná hia; in-ūi A-ná sī hit nî lûn-tio̍h chò Toā-chè-si ê Kai-a-hoat ê tiūⁿ-lâng."
        ],
        [
          "Chit-ê該亞法就是以前bat kā猶太人勸告講：「寧可hō͘一個人來替眾人死khah好。」hit-ê。",
          "Chit ê Kai-a-hoat chiū-sī í-chêng bat kā Iû-thài-lâng khoàn-kò kóng, “Lêng-khó hō͘ chi̍t ê lâng lâi thè chèng-lâng sí khah hó,” hit ê."
        ],
        [
          "西門彼得kap猶一個門徒toè耶穌去；猶hit-ê門徒kap大祭司真熟似，就kap耶穌入去大祭司ê內埕，",
          "Se-bûn Pí-tek kap iáu chi̍t ê bûn-tô͘ toè Iâ-so͘ khì; iáu hit ê bûn-tô͘ kap Toā-chè-si chin se̍k-sāi, chiū kap Iâ-so͘ ji̍p-khì Toā-chè-si ê lāi-tiâⁿ,"
        ],
        [
          "但是彼得khiā toà門口。Kap大祭司真熟似hit-ê門徒出來kā顧門ê cha-bó͘囡仔講了後，就chhoā彼得入去。",
          "tān-sī Pí-tek khiā toà mn̂g-kháu. Kap Toā-chè-si chin se̍k-sāi hit ê bûn-tô͘ chhut-lâi kā kò͘-mn̂g ê cha-bó͘-gín-ná kóng liáu-āu, chiū chhoā Pí-tek ji̍p-khì."
        ],
        [
          "Hit-ê顧門ê cha-bó͘囡仔kā彼得講：「你也是hit-ê人ê門徒ê一個，kám m̄是？」伊講：「我m̄是。」",
          "Hit ê kò͘-mn̂g ê cha-bó͘-gín-ná kā Pí-tek kóng, “Lí iā-sī hit ê lâng ê bûn-tô͘ ê chi̍t ê, kám m̄-sī?” I kóng, “Goá m̄-sī.”"
        ],
        [
          "Hit-ê時hiah-ê奴僕kap差役，因為天氣真冷，起炭火khiā tī-hia teh烘燒。彼得也kap in khiā toà hia烘火。",
          "Hit ê sî hiah-ê lô͘-po̍k kap chhe-ia̍h, in-ūi thiⁿ-khì chin léng, khí thoàⁿ-hoé khiā tī hia teh hang-sio. Pí-tek iā kap in khiā toà hia hang-sio."
        ],
        [
          "大祭司審問耶穌，問關係伊ê門徒kap伊ê教訓ê tāi-chì。",
          "Toā-chè-si sím-mn̄g Iâ-so͘, mn̄g koan-hē I ê bûn-tô͘ kap I ê kàu-hùn ê tāi-chì."
        ],
        [
          "耶穌應伊講：「我常常公然tuì世間人講話。我不時tī會堂kap聖殿內，就是tī猶太人teh聚集ê所在教示人。我m̄-bat祕密講甚物。",
          "Iâ-so͘ ìn i kóng: “Goá siông-siông kong-jiân tùi sè-kan-lâng kóng-oē. Goá put-sî tī hoē-tn̂g kap Sèng-tiān lāi, chiū-sī tī Iû-thài-lâng teh chū-chi̍p ê só͘-chāi kà-sī lâng. Goá m̄-bat pì-bi̍t kóng sím-mi̍h."
        ],
        [
          "你按怎審問我？你去問hiah-ê bat聽見我講道理ê人，看我tuì in講甚物，in lóng知影。」",
          "Lí àn-choáⁿ sím-mn̄g Goá? Lí khì mn̄g hiah-ê bat thiaⁿ-kìⁿ Goá kóng tō-lí ê lâng, khoàⁿ Goá tùi in kóng sím-mi̍h, in lóng chai-iáⁿ.”"
        ],
        [
          "耶穌tú講án-ne ê時，有一個khiā tī邊仔ê差役，就搧耶穌ê嘴phé講：「你按怎敢án-ne應大祭司？」",
          "Iâ-so͘ tú kóng án-ne ê sî, ū chi̍t ê khiā tī piⁿ-á ê chhe-ia̍h, chiū siàn Iâ-so͘ ê chhùi-phé kóng, “Lí àn-choáⁿ káⁿ án-ne ìn Toā-chè-si?”"
        ],
        [
          "耶穌應伊講：「我若有講m̄-tio̍h，看tah位m̄-tio̍h，kā我指正出來，但是若無講m̄-tio̍h，你按怎phah我？」",
          "Iâ-so͘ ìn i kóng: “Goá nā ū kóng m̄-tio̍h, khoàⁿ tah-ūi m̄-tio̍h, kā Goá chí-chèng chhut-lâi, tān-sī nā bô kóng m̄-tio̍h, lí àn-choáⁿ phah Goá?”"
        ],
        [
          "亞那就將iáu-kú縛lē ê耶穌送去交hō͘大祭司該亞法。",
          "A-ná chiū chiong iáu-kú pa̍k-lē ê Iâ-so͘ sàng khì kau hō͘ Toā-chè-si Kai-a-hoat."
        ],
        [
          "西門彼得猶khiā tī-hia teh烘火。有人問伊講：「你也是伊ê門徒ê一個，kám m̄是？」彼得m̄承認，講：「我m̄是。」",
          "Se-bûn Pí-tek iáu khiā tī hia teh hang-hoé. Ū lâng mn̄g i kóng, “Lí iā-sī I ê bûn-tô͘ ê chi̍t ê, kám m̄-sī?” Pí-tek m̄ sêng-jīn, kóng, “Goá m̄-sī.”"
        ],
        [
          "有一個大祭司ê僕人，是hō͘彼得削耳仔起來hit-ê人ê親戚，kā伊講：「我kám m̄是有看見你kap伊tī花園內？」",
          "Ū chi̍t ê Toā-chè-si ê po̍k-jîn, sī hō͘ Pí-tek siah hīⁿ-á khí-lâi hit ê lâng ê chhin-chhek, kā i kóng, “Goá kám m̄-sī ū khoàⁿ-kìⁿ lí kap I tī hoe-hn̂g lāi?”"
        ],
        [
          "彼得又koh m̄承認；hit-ê時，雞隨時就啼。",
          "Pí-tek iū-koh m̄ sêng-jīn; hit ê sî, ke sûi-sî chiū thî."
        ],
        [
          "然後in就tùi該亞法hia送耶穌去總督府。Hit-ê時猶真早。但是猶太人家己無入去總督府，因為驚了bak-tio̍h lâ-sâm，soah bē-tàng食Poâⁿ過節ê晚餐。",
          "Jiân-āu in chiū tùi Kai-a-hoat hia sàng Iâ-so͘ khì Chóng-tok-hú. Hit ê sî iáu chin chá. Tān-sī Iû-thài-lâng ka-tī bô ji̍p-khì Chóng-tok-hú, in-ūi kiaⁿ-liáu bak-tio̍h lâ-sâm, soah bē-tàng chia̍h Poâⁿ-koè-cheh ê boán-chhan."
        ],
        [
          "所以彼拉多就出來見in，tuì in講：「Lín告chit-ê人犯tio̍h甚物罪？」",
          "Só͘-í Pí-lia̍p-to chiū chhut-lâi kìⁿ in, tùi in kóng, “Lín kò chit ê lâng hoān-tio̍h sím-mi̍h choē?”"
        ],
        [
          "In就應講：「Chit-ê人若m̄是做pháiⁿ代誌，阮就無掠伊來交你。」",
          "In chiū ìn kóng, “Chit ê lâng nā m̄-sī chò pháiⁿ tāi-chì, goán chiū bô lia̍h I lâi kau lí.”"
        ],
        [
          "彼拉多就kā in講：「Lín家己chhoā伊去照lín ê律法kā伊審判。」猶太人應伊講：「阮無權柄thang kā人處死刑。」",
          "Pí-lia̍p-to chiū kā in kóng, “Lín ka-tī chhoā I khì chiàu lín ê lu̍t-hoat kā I sím-phoàⁿ.” Iû-thài-lâng ìn i kóng, “Goán bô koân-pèng) thang kā lâng chhú sí-hêng.”"
        ],
        [
          "【這是為boeh應驗耶穌講ê話，暗示伊家己會按怎死。】",
          "(Che sī ūi boeh èng-giām Iâ-so͘ kóng ê oē, àm-sī I ka-tī ē àn-choáⁿ sí.)"
        ],
        [
          "彼拉多koh入去總督府召耶穌來，kā伊講：「你就是猶太人ê王是無？」",
          "Pí-lia̍p-to koh ji̍p-khì Chóng-tok-hú tiàu Iâ-so͘ lâi, kā I kóng, “Lí chiū-sī Iû-thài-lâng ê ông sī bô?”"
        ],
        [
          "耶穌應講：「你問án-ne，是照你家己ê意思講出來ê，á是有人tuì你講起我ê tāi-chì？」",
          "Iâ-so͘ ìn kóng: “Lí mn̄g án-ne, sī chiàu lí ka-tī ê ì-sù kóng chhut-lâi ê, á-sī ū lâng tùi lí kóng-khí Goá ê tāi-chì?”"
        ],
        [
          "彼拉多應講：「我kám是猶太人？是lín本國ê人kap祭司長掠你來交hō͘我ê。你到底是有做甚物代誌？」",
          "Pí-lia̍p-to ìn kóng: “Goá kám sī Iû-thài-lâng? Sī lín pún-kok ê lâng kap Chè-si-tiúⁿ lia̍h Lí lâi kau hō͘ goá ê. Lí tàu-té sī ū chò sím-mi̍h tāi-chì?”"
        ],
        [
          "耶穌講：「我ê王國無屬tī chit世間。假使我ê王國若屬tī chit世間，我ê百姓一定會kap in交戰，m̄免將我交hō͘猶太人。但是我ê王國無屬tī chit世間。」",
          "Iâ-so͘ kóng: “Goá ê ông-kok bô sio̍k tī chit sè-kan. Ká-sú Goá ê ông-kok nā sio̍k tī chit sè-kan, Goá ê peh-sèⁿ it-tēng ē kap in kau-chiàn, m̄-bián chiong Goá kau hō͘ Iû-thài-lâng. Tān-sī Goá ê ông-kok bô sio̍k tī chit sè-kan.”"
        ],
        [
          "彼拉多就問伊講：「若án-ne你是國王是無？」耶穌應講：「你講我是王。我就是為tio̍h boeh kā真理做見證來出世ê，也是為tio̍h chit-ê目的來到世間ê。一切屬真理ê人，lóng會聽我ê話。」",
          "Pí-lia̍p-to chiū mn̄g I kóng, “Nā án-ne Lí sī kok-ông sī bô?” Iâ-so͘ ìn kóng: “Lí kóng Goá sī ông. Goá chiū-sī ūi-tio̍h boeh kā chin-lí chò kiàn-chèng lâi chhut-sì ê, iā-sī ūi-tio̍h chit ê bo̍k-tek lâi-kàu sè-kan ê. It-chhè sio̍k chin-lí ê lâng, lóng ē thiaⁿ Goá ê oē.”"
        ],
        [
          "彼拉多問伊講：「甚物是真理？」講soah彼拉多就koh出去外面tuì猶太人講：「我chhoē無甚物理由thang kā伊定罪。",
          "Pí-lia̍p-to mn̄g I kóng, “Sím-mi̍h sī chin-lí?”Kóng soah Pí-lia̍p-to chiū koh chhut-khì goā-bīn tùi Iû-thài-lâng kóng: “Goá chhoē bô sím-mi̍h lí-iû thang kā I tēng-choē."
        ],
        [
          "但是lín有一個慣例，在Poâⁿ過節ê時，我tio̍h照lín ê要求kā lín放一個犯人。Án-ne lín ài我kā lín放猶太人ê王無？」",
          "Tān-sī lín ū chi̍t ê koàn-lē, chāi Poâⁿ-koè-cheh ê sî, goá tio̍h chiàu lín ê iau3-kiû kā lín pàng chi̍t ê hoān-lâng. Án-ne lín ài goá kā lín pàng Iû-thài-lâng ê ông bô?”"
        ],
        [
          "In聽tio̍h án-ne就大聲hoah講：「M̄是；m̄是chit-ê人！Tio̍h放巴拉巴！」【Chit-ê巴拉巴是一個土匪。】",
          "In thiaⁿ-tio̍h án-ne chiū toā siaⁿ hoah kóng, “M̄-sī; m̄-sī chit ê lâng! Tio̍h pàng Pa-lia̍p-pa!” (Chit ê Pa-lia̍p-pa sī chi̍t ê thó͘-húi.)"
        ]
      ],
      "篇名": "約翰福音第十八章"
    }
  ]
}
