{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Poâⁿ過節ê六日前，耶穌去到伯大尼，就是耶穌tùi死人中hō͘伊koh活起來ê拉撒路teh toà ê所在。",
          "Poâⁿ-koè-cheh ê la̍k-ji̍t chêng, Iâ-so͘ khì-kàu Pek-tāi-nî, chiū-sī Iâ-so͘ tùi sí-lâng tiong hō͘ i koh-oa̍h khí-lâi ê Lia̍p-sat-lō͘ teh toà ê só͘-chāi."
        ],
        [
          "In tī-hia備辦chheⁿ-chhau請耶穌。馬大來侍候伊。拉撒路也是kap耶穌坐仝桌ê一個。",
          "In tī hia pī-pān chheⁿ-chhau chhiáⁿ Iâ-so͘. Má-tāi lâi sū-hāu I. Lia̍p-sat-lō͘ iā sī kap Iâ-so͘ chē kāng toh ê chi̍t ê."
        ],
        [
          "Hit-ê時，馬利亞the̍h一斤極高貴koh純粹ê哪達ê芳油，來boah耶穌ê腳，又koh用家己ê頭毛kā伊拭。Kui厝內充滿芳油ê芳味。",
          "Hit ê sî, Má-lī-a the̍h chi̍t kin ke̍k ko-kùi koh sûn-chhùi ê Ná-ta̍t ê phang-iû, lâi boah Iâ-so͘ ê kha, iū-koh ēng ka-tī ê thâu-mn̂g kā I chhit. Kui chhù-lāi chhiong-moá phang-iû ê phang-bī."
        ],
        [
          "有一個門徒，就是後來boeh出賣耶穌ê加略ê猶大，講：",
          "Ū chi̍t ê bûn-tô͘, chiū-sī āu-lâi boeh chhut-bē Iâ-so͘ ê Ka-lio̍k ê Iû-tāi, kóng:"
        ],
        [
          "「Ná m̄ the̍h chiah-ê芳油去賣三百ê銀圓，來救濟散赤人？」",
          "“Ná m̄ the̍h chiah-ê phang-iû khì bē saⁿ-pah ê gîn-oân, lâi kiù-chè sàn-chhiah-lâng?”"
        ],
        [
          "伊講án-ne並m̄是伊有關心散赤人，是因為伊是賊仔，常常偷the̍h伊teh掌管ê公金。",
          "I kóng án-ne pēng m̄-sī i ū koan-sim sàn-chhiah-lâng, sī in-ūi i sī chha̍t-á, siông-siông thau-the̍h i teh chiáng-koán ê kong-kim."
        ],
        [
          "耶穌就講：「出在chit-ê婦人人去做！Hō͘伊將hiah-ê芳油留到我ê埋葬ê日子。",
          "Iâ-so͘ chiū kóng: “Chhut-chāi chit ê hū-jîn-lâng khì chò! Hō͘ i chiong hiah-ê phang-iû lâu kàu Goá ê bài-chòng ê ji̍t-chí."
        ],
        [
          "Lín常常有散赤人kap lín作伙，但是我bē常常kap lín作伙。」",
          "Lín siông-siông ū sàn-chhiah-lâng kap lín chò-hoé, tān-sī goá bē siông-siông kap lín chò-hoé.”"
        ],
        [
          "有一大陣猶太人知影耶穌tī伯大尼就來，不但為tio̍h boeh見耶穌，也為tio̍h boeh看耶穌hō͘伊tùi死人中koh活起來ê拉撒路。",
          "Ū chi̍t toā tīn Iû-thài-lâng chai-iáⁿ Iâ-so͘ tī Pek-tāi-nî chiū lâi, put-tān ūi-tio̍h boeh kìⁿ Iâ-so͘, iā ūi-tio̍h boeh khoàⁿ Iâ-so͘ hō͘ i tùi sí-lâng tiong koh-oa̍h khí-lâi ê Lia̍p-sat-lō͘."
        ],
        [
          "所以chiah-ê祭司長就決意連拉撒路也boeh kā伊殺害，",
          "Só͘-í chiah-ê chè-si-tiúⁿ chiū koat-ì liân Lia̍p-sat-lō͘ iā boeh kā i sat-hāi,"
        ],
        [
          "因為有真chē猶太人為tio̍h拉撒路，離開in，去信耶穌。",
          "in-ūi ū chin-chē Iû-thài-lâng ūi-tio̍h Lia̍p-sat-lō͘, lī-khui in, khì sìn Iâ-so͘."
        ],
        [
          "隔tńg日，來過Poâⁿ過節ê眾人聽見耶穌boeh來耶路撒冷。",
          "Keh-tńg-ji̍t, lâi koè Poâⁿ-koè-cheh ê chèng-lâng thiaⁿ-kìⁿ Iâ-so͘ boeh lâi Iâ-lō͘-sat-léng."
        ],
        [
          "In就gia̍h棕樹枝，出去迎接伊，hoah講： 「和散那！【讚美上主！】 願奉主ê名來ê受祝福！ 願以色列ê君王，受祝福！」",
          "In chiū gia̍h chang-chhiū-ki, chhut-khì gêng-chiap I, hoah kóng: “Hô-sàn-ná! (Chàn-bí Siōng-chú!) Goān hōng Chú ê miâ lâi ê siū chiok-hok! Goān Í-sek-lia̍t ê kun-ông, siū chiok-hok!”"
        ],
        [
          "耶穌chhoē-tio̍h一隻驢仔囝就peh起去騎，照聖經所記載講：",
          "Iâ-so͘ chhoē-tio̍h chi̍t chiah lî-á-kiáⁿ chiū peh khí-khì khiâ, chiàu Sèng-keng só͘ kì-chài kóng:"
        ],
        [
          "「錫安ê cha-bó͘囝；m̄免驚！你看！你ê王騎驢仔囝來ā。」",
          "“Sek-an ê cha-bó͘-kiáⁿ; m̄-bián kiaⁿ! Lí khoàⁿ! Lí ê Ông khiâ lî-á-kiáⁿ lâi ā.”"
        ],
        [
          "Hit當時門徒bē了解chit項代誌，但是後來耶穌復活了後得tio̍h榮耀ê時，in才想起聖經所記載chit項代誌是teh指耶穌。耶路撒冷ê人也實在照án-ne teh kā伊歡迎。",
          "Hit tong-sî bûn-tô͘ bē liáu-kái chit hāng tāi-chì, tān-sī āu-lâi Iâ-so͘ ho̍k-hoa̍t liáu-āu tit-tio̍h êng-iāu ê sî, in chiah siūⁿ khí Sèng-keng só͘ kì-chài chit hāng tāi-chì sī teh chí Iâ-so͘. Iâ-lō͘-sat-léng ê lâng iā si̍t-chāi chiàu án-ne teh kā I hoan-gêng."
        ],
        [
          "耶穌叫拉撒路tùi墓出來，hō͘伊tùi死人中koh活起來hit-ê時，hiah-ê kap耶穌作伙tī-hia ê眾人，將所發生ê tāi-chi3 ka7人做見證。",
          "Iâ-so͘ kiò Lia̍p-sat-lō͘ tùi bōng chhut-lâi, hō͘ i tùi sí-lâng tiong koh-oa̍h khí-lâi hit ê sî, hiah-ê kap Iâ-so͘ chò-hoé tī hia ê chèng-lâng, chiong só͘ hoat-seng ê tāi-chì kā lâng chò kiàn-chèng."
        ],
        [
          "眾人lóng出去迎接伊，是因為in有聽見耶穌做chit項神蹟。",
          "Chèng-lâng lóng chhut-khì gêng-chiap I, sī in-ūi in ū thiaⁿ-kìⁿ Iâ-so͘ chò chit hāng sîn-chek."
        ],
        [
          "法利賽派ê人就互相講：「咱khah按怎做，也無chhái-kang a。Lín看，全世界ê人lóng追隨伊去à！」",
          "Hoat-lī-sài-phài ê lâng chiū hō͘-siong kóng, “Lán khah àn-choáⁿ chò, iā bô-chhái-kang a. Lín khoàⁿ, choân sè-kài ê lâng lóng tui-sûi I khì à!”"
        ],
        [
          "節期中，去耶路撒冷朝拜ê人ê中間，有幾若ê希臘人。",
          "Cheh-kî tiong, khì Iâ-lō͘-sat-léng tiâu-pài ê lâng ê tiong-kan, ū kúi-nā ê Hi-la̍h-lâng."
        ],
        [
          "Chiah-ê人來見加利利ê伯賽大人腓力，求伊講：「先生，阮真ài見耶穌。」",
          "Chiah-ê lâng lâi kìⁿ Ka-lī-lī ê Pek-sài-tāi-lâng Hui-le̍k, kiû i kóng, “Sin-seⁿ, goán chin ài kìⁿ Iâ-so͘.”"
        ],
        [
          "腓力就去kā安得烈講。安得烈kap 腓力就作伙去kā耶穌講。",
          "Hui-le̍k chiū khì kā An-tek-lia̍t kóng. An-tek-lia̍t kap Hui-le̍k chiū chò-hoé khì kā Iâ-so͘ kóng."
        ],
        [
          "耶穌kā in講：「Taⁿ人子受榮耀ê時到à！",
          "Iâ-so͘ kā in kóng: “Taⁿ Jîn-chú siū êng-iāu ê sî kàu à!"
        ],
        [
          "我實實在在kā lín講：一粒麥仔若無落落去土腳死，原在是一粒麥仔niā-niā；但是若一下死去，就會結真chē粒麥仔。",
          "Goá si̍t-si̍t-chāi-chāi kā lín kóng: chi̍t lia̍p be̍h-á nā bô lak lo̍h-khì thô͘-kha sí, goân-chāi sī chi̍t lia̍p be̍h-á niā-niā; tān-sī nā chi̍t-ē sí-khì, chiū ē kiat chin-chē lia̍p be̍h-á."
        ],
        [
          "愛惜家己ê性命ê人，就會喪失性命；無貪婪伊在chit-ê世間ê性命ê人，就會保存伊ê性命來得tio̍h永生。",
          "Ài-sioh ka-tī ê sèⁿ-miā ê lâng, chiū ē sòng-sit sèⁿ-miā; bô tham-loân i chāi chit ê sè-kan ê sèⁿ-miā ê lâng, chiū ē pó-chûn i ê sèⁿ-miā lâi tit-tio̍h éng-seng."
        ],
        [
          "若boeh事奉我ê人，tio̍h-ài跟toè我；無論我tī tah位，事奉我ê人也會tī-hia。人若事奉我，我ê天父也會尊重伊。」",
          "Nā boeh sū-hōng Goá ê lâng, tio̍h-ài kin-toè Goá; bô-lūn Goá tī tah-ūi, sū-hōng Goá ê lâng iā ē tī hia. Lâng nā sū-hōng Goá, Goá ê Thian-hū iā ē chun-tiōng i.”"
        ],
        [
          "「Chit陣我ê心肝真艱苦，我boeh按怎講才好？我boeh來講：『父親à，救我脫離chit-ê時刻，』是無？Bē用得！我來chit-ê世間ê目的正正是為tio̍h chit-ê時刻才來ê。",
          "“Chit-chūn Goá ê sim-koaⁿ chin kan-khó͘, Goá boeh àn-choáⁿ kóng chiah hó? Goá boeh lâi kóng: `Hū-chhin à, kiù Goá thoat-lī chit ê sî-khek,' sī bô? Bē-ēng-tit! Goá lâi chit ê sè-kan ê bo̍k-tek chiàⁿ-chiàⁿ sī ūi-tio̍h chit ê sî-khek chiah lâi ê."
        ],
        [
          "父親à，願你榮耀你ê名。」Hit-ê時，tùi天頂有聲來，講：「我已經榮耀我ê名ā。我boeh koh再榮耀一pái。」",
          "Hū-chhin à, goān Lí êng-iāu Lí ê miâ.” Hit ê sî, tùi thiⁿ-téng ū siaⁿ lâi, kóng, “Goá í-keng êng-iāu Goá ê miâ ā. Goá boeh koh-chài êng-iāu chi̍t pái.”"
        ],
        [
          "Khiā tī-hia ê群眾聽見chit-ê聲，就講：「Teh tân雷。」也有人講：「是天使teh kā耶穌講話。」",
          "Khiā tī hia ê kûn-chiòng thiaⁿ-kìⁿ chit ê siaⁿ, chiū kóng, “Teh tân-lûi.” Iā ū lâng kóng, “Sī thian-sài teh kā Iâ-so͘ kóng-oē.”"
        ],
        [
          "耶穌應講：「Chit-ê聲音，m̄是為tio̍h我，是為tio̍h lín來ê。",
          "Iâ-so͘ ìn kóng: “Chit ê siaⁿ-im, m̄-sī ūi-tio̍h Goá, sī ūi-tio̍h lín lâi ê."
        ],
        [
          "現在就是chit-ê世界受審判ê時；chit世界ê統治者會受推翻。",
          "Hiān-chāi chiū-sī chit ê sè-kài siū sím-phoàⁿ ê sî; chit sè-kài ê thóng-tī-chiá ē siū thui-hoan."
        ],
        [
          "我若tùi地上被提高ê時，就會吸引萬民來我chia。」",
          "Goá nā tùi tē-siōng pī thê-ko ê sî, chiū ē khip-ín bān-bîn lâi Goá chia.”"
        ],
        [
          "【耶穌講chiah-ê話，是表明伊boeh按怎死。】",
          "(Iâ-so͘ kóng chiah-ê oē, sī piáu-bêng I boeh àn-choáⁿ sí.)"
        ],
        [
          "群眾就應伊講：「律法ê冊有教訓阮講彌賽亞是永遠存在ê。你按怎講人子一定tio̍h被提高起來？Chit-ê人子是甚物人？」",
          "Kûn-chiòng chiū ìn I kóng: “Lu̍t-hoat ê chheh ū kàu-hùn goán kóng Bí-sài-a sī éng-oán chûn-chāi ê. Lí àn-choáⁿ kóng Jîn-chú it-tēng tio̍h pī thê-ko khí-lâi? Chit ê Jîn-chú sī sím-mi̍h lâng?”"
        ],
        [
          "耶穌就應in講：「Hit-ê光iáu-kú會在lín中間光霎仔久。Lín趁有光ê時tio̍h-ài行，才bē hō͘烏暗kā lín遮蓋去。Tī烏暗中teh行ê人，m̄知伊boeh去tah位。",
          "Iâ-so͘ chiū ìn in kóng: “Hit ê kng iáu-kú ē chāi lín tiong-kan kng tia̍p-á-kú. Lín thàn ū kng ê sî tio̍h-ài kiâⁿ, chiah bē hō͘ o͘-àm kā lín jia-khàm khì. Tī o͘-am tiong teh kiâⁿ ê lâng, m̄ chai i boeh khì tah-ūi."
        ],
        [
          "Lín趁有光ê時，tio̍h-ài信chit-ê光，thang hō͘ lín成做光明e5 kiaN2兒。」耶穌講chiah-ê話了後，就離開in，掩身hō͘ in無看見。",
          "Lín thàn ū kng ê sî, tio̍h-ài sìn chit ê kng, thang hō͘ lín chiâⁿ-chò kong-bêng ê kiáⁿ-jî.”Iâ-so͘ kóng chiah-ê oē liáu-āu, chiū lī-khui in, iám-sin hō͘ in bô khoàⁿ-kìⁿ."
        ],
        [
          "耶穌雖然tī in ê面前做chiah-ni̍h濟ê神蹟，in iáu-kú m̄信伊。",
          "Iâ-so͘ sui-jiân tī in ê bīn-chêng chò chiah-ni̍h chē ê sîn-chek, in iáu-kú m̄ sìn I."
        ],
        [
          "這是boeh應驗代言人以賽亞所講ê話，講： 「主à，甚物人有相信阮所傳ê信息？ 主有tùi甚物人顯示伊ê權能？」",
          "Che sī boeh èng-giām tāi-giân-jîn Í-sài-a só͘ kóng ê oē, kóng: “Chú à, sím-mi̍h lâng ū siong-sìn goán só͘ thoân ê sìn-sek? Chú ū tùi sím-mi̍h lâng hián-sī I ê koân-lêng?”"
        ],
        [
          "In bē-tàng相信ê理由就是án-ne，因為以賽亞又koh講：",
          "In bē-tàng siong-sìn ê lí-iû chiū-sī án-ne, in-ūi Í-sài-a iū-koh kóng:"
        ],
        [
          "「上主hō͘ in ê目睭chheⁿ-mê，hō͘ in ê心混沌去。若無，in ê目睭會看見，in ê心會理解，來歸向我，hō͘我kā in醫好去。)",
          "“Siōng-chú hō͘ in ê ba̍k-chiu chheⁿ-mê, hō͘ in ê sim hūn-tūn khì. Nā bô, in ê ba̍k-chiu ē khoàⁿ-kìⁿ, in ê sim ē lí-kái, lâi kui-hiòng Goá, hō͘ Goá kā in i-hó khì."
        ],
        [
          "以賽亞án-ne講：是因為有看見耶穌ê榮耀，所以teh講伊ê tāi-chì。",
          "Í-sài-a án-ne kóng, sī in-ūi ū khoàⁿ-kìⁿ Iâ-so͘ ê êng-iāu, só͘-í teh kóng I ê tāi-chì."
        ],
        [
          "雖然是án-ne，連hiah-ê猶太人ê領袖也有真chē人信耶穌；不過因為驚法利賽派ê人，in m̄敢公然講出來，驚了hō͘ in tùi會堂趕出去。",
          "Sui-jiân sī án-ne, liân hiah-ê Iû-thâi-lâng ê léng-siù iā ū chin-chē lâng sìn Iâ-so͘; put-kò in-ūi kiaⁿ Hoat-lī-sài-phài ê lâng, in m̄-káⁿ kong-jiân kóng chhut-lâi, kiaⁿ-liáu hō͘ in tùi hoē-tn̂g koáⁿ chhut-khì."
        ],
        [
          "In hō͘人o-ló，比上主ê嘉獎看khah重。",
          "In hō͘ lâng o-ló, pí Siōng-chú ê ka-chióng khoàⁿ khah tāng."
        ],
        [
          "耶穌就大聲講：「信我ê人m̄是信我，是信差派我來Hit位。",
          "Iâ-so͘ chiū toā siaⁿ kóng: “Sìn Goá ê lâng m̄-sī sìn Goá, sī sìn chhe-phài Goá lâi Hit-ūi."
        ],
        [
          "看見我ê人，是看見差派我來Hit位。",
          "Khoàⁿ-kìⁿ goá ê lâng, sī khoàⁿ-kìⁿ chhe-phài Goá lâi Hit-ūi."
        ],
        [
          "我就是光，來chit-ê世界，thang hō͘信我ê人m̄免留toà烏暗中。",
          "Goá chiū-sī kng, lâi chit ê sè-kài, thang hō͘ sìn Goá ê lâng m̄-bián lâu toà o͘-àm tiong."
        ],
        [
          "人若聽我ê教示無遵守ê，我無boeh kā伊審判。因為我m̄是來boeh kā世界審判；是boeh來拯救世界。",
          "Lâng nā thiaⁿ Goá ê kà-sī bô chun-siú ê, Goá bô boeh kā i sím-phoàⁿ. In-ūi Goá m̄-sī lâi boeh kā sè-kài sím-phoàⁿ; sī boeh lâi chín-kiù sè-kài."
        ],
        [
          "棄絕我，m̄接納我ê教示ê人，有一個審判者會kā伊審判。就是我所講ê道理，在末日會kā伊審判。",
          "Khì-choa̍t Goá, m̄ chiap-la̍p Goá ê kà-sī ê lâng, ū chi̍t ê sím-phoàⁿ-chiá ē kā i sím-phoàⁿ. Chiū-sī Goá só͘ kóng ê tō-lí, chāi boa̍t-ji̍t ē kā i sím-phoàⁿ."
        ],
        [
          "因為我所講ê，m̄是tùi我家己來ê，lóng是差派我來ê天父命令我tio̍h講甚物，tio̍h傳甚物。",
          "In-ūi Goá só͘ kóng ê, m̄-sī tùi Goá ka-tī lâi ê, lóng-sī chhe-phài Goá lâi ê Thian-hū bēng-lēng goá tio̍h kóng sím-mi̍h, tio̍h thoân sím-mi̍h."
        ],
        [
          "我知影伊ê命令就是永生；所以我所講ê，lóng是遵照伊ê指示來講ê。」",
          "Goá chai-iáⁿ I ê bēng-lēng chiū-sī éng-seng; só͘-í Goá só͘ kóng ê, lóng sī chun-chiàu I ê chí-sī lâi kóng ê.”"
        ]
      ],
      "篇名": "約翰福音第十二章"
    }
  ]
}
