{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "有一個伯大尼人號做拉撒路，teh破病。伯大尼就是馬利亞kap伊ê阿姊馬大toà ê鄉村。",
          "Ū chi̍t ê Pek-tāi-nî-lâng hō-chò Lia̍p-sat-lō͘, teh phoàⁿ-pēⁿ. Pek-tāi-nî chiū-sī Má-lī-a kap i ê a ché Má-tāi toà ê hiong-chhoan."
        ],
        [
          "【Chit-ê 馬利亞就是用芳油倒toà主ê腳，用伊ê頭毛kā伊拭hit-ê婦人人。Teh破病hit-ê拉撒路就是in ê小弟。】",
          "(Chit ê Má-lī-a chiū-sī ēng phang-iû tò toà Chú ê kha, ēng i ê thâu-mn̂g kā I chhit hit ê hū-jîn-lâng. Teh phoà-pēⁿ hit ê Lia̍p-sat-lō͘ chiū-sī in ê sió-tī.)"
        ],
        [
          "Chit兩個姊妹派人去耶穌hia kā伊講：「主à，你親愛ê朋友teh破病。」",
          "Chit nn̄g ê chí-moē phài lâng khì Iâ-so͘ hia kā I kóng, “Chú à, Lí chhin-ài ê pêng-iú teh phoà-pēⁿ.”"
        ],
        [
          "耶穌聽tio̍h chit-ê消息就講：「伊bē為tio̍h chit-ê病死。伊破病是為tio̍h boeh顯示上主ê榮耀，thang hō͘上主ê囝醫好伊ê病來得tio̍h榮耀。」",
          "Iâ-so͘ thiaⁿ-tio̍h chit ê siau-sit chiū kóng: “I bē ūi-tio̍h chit ê pēⁿ sí. I phoà-pēⁿ sī ūi-tio̍h boeh hián-sī Siōng-chú ê êng-iāu, thang hō͘ Siōng-chú ê Kiáⁿ i-hó i ê pēⁿ lâi tit-tio̍h êng-iāu.”"
        ],
        [
          "耶穌真疼馬大kap伊ê小妹以及拉撒路。",
          "Iâ-so͘ chin thiàⁿ Má-tāi kap i ê sió-moē í-ki̍p Lia̍p-sat-lō͘."
        ],
        [
          "伊聽tio̍h拉撒路teh破病，就koh toà hit-ê所在加停留兩日。",
          "I thiaⁿ-tio̍h Lia̍p-sat-lō͘ teh phoà-pēⁿ, chiū koh toà hit ê só͘-chāi ke thêng-liû nn̄g ji̍t."
        ],
        [
          "然後伊就kā門徒講：「咱koh轉來去猶太省。」",
          "Jiân-āu I chiū kā bûn-tô͘ kóng, “Lán koh tńg lâi-khì Iû-thài Séng.”"
        ],
        [
          "門徒kā伊講：「老師，chit無loā久，tī hia ê猶太人才boeh用石頭kā你tìm死，你想boeh koh tng2去hia是無？」",
          "Bûn-tô͘ kā I kóng: “Lāu-su, chit bô loā kú, tī hia ê Iû-thài-lâng chiah boeh ēng chio̍h-thâu kā Lí tìm-sí, Lí siūⁿ-boeh koh tńg-khì hia sī bô?”"
        ],
        [
          "耶穌應講：「日時kám m̄是有十二點鐘？人若日時來行路，伊就bē跋倒，因為伊有chit-ê世界ê光thang看路。",
          "Iâ-so͘ ìn kóng: “Ji̍t-sî kám m̄-sī ū cha̍p-jī tiám-cheng? Lâng nā ji̍t-sî lâi kiâⁿ-lō͘, i chiū bē poa̍h-tó, in-ūi i ū chit ê sè-kài ê kng thang khoàⁿ-lō͘."
        ],
        [
          "但是人若暗時來行路就會跋倒，因為無光thang kā伊照路。」",
          "Tān-sī lâng nā àm-sî lâi kiâⁿ-lō͘ chiū ē poa̍h-tó, in-ūi bô kng thang kā i chiò-lō͘.”"
        ],
        [
          "耶穌講chiah-ê話了後又koh kā in講：「咱ê朋友拉撒路teh睏，但是我boeh來去kā伊叫醒起來。」",
          "Iâ-so͘ kóng chiah-ê oē liáu-āu iū-koh kā in kóng: “Lán ê pêng-iú Lia̍p-sat-lō͘ teh khùn, tān-sī goá boeh lâi-khì kā i kiò chhéⁿ khí-lâi.”"
        ],
        [
          "門徒就kā伊講：「主à！伊若是睏去，就一定會好起來。」",
          "Bûn-tô͘ chiū kā I kóng, “Chú à! I nā sī khùn-khì, chiū it-tēng ē hó khí-lâi.”"
        ],
        [
          "耶穌是講拉撒路死去，但是in想講耶穌是teh講伊實在teh睏。",
          "Iâ-so͘ sī kóng Lia̍p-sat-lō͘ sí-khì, tān-sī in siūⁿ kóng Iâ-so͘ sī teh kóng i si̍t-chāi teh khùn."
        ],
        [
          "所以耶穌就明明kā in講：「拉撒路死去à。",
          "Só͘-í Iâ-so͘ chiū bêng-bêng kā in kóng: “Lia̍p-sat-lō͘ sí-khì à."
        ],
        [
          "但是我為lín來歡喜，因為伊死去ê時，我無tī hia，thang hō͘ lín來信我。Taⁿ咱來去伊hia。」",
          "Tān-sī Goá ūi lín lâi hoaⁿ-hí, in-ūi i sí-khì ê sî, goá bô tī hia, thang hō͘ lín lâi sìn Goá. Taⁿ lán lâi-khì i hia.”"
        ],
        [
          "叫做雙生仔ê多瑪kā伊ê門徒伴講：「咱也kap老師作伙來去死。」",
          "Kiò-chò siang-seⁿ-á ê To-má kā i ê bûn-tô͘-phoāⁿ kóng, “Lán iā kap Lāu-su chò-hoé lâi-khì sí.”"
        ],
        [
          "耶穌去到位ê時，看見拉撒路已經hō͘人khǹg tī墓內khǹg四日ā。",
          "Iâ-so͘ khì kàu-ūi ê sî, khoàⁿ-kìⁿ Lia̍p-sat-lō͘ í-keng hō͘ lâng khǹg tī bōng-lāi khǹg sì ji̍t ā."
        ],
        [
          "伯大尼離耶路撒冷khah無兩英里；",
          "Pek-tāi-nî lī Iâ-lō͘-sat-léng khah bô nn̄g eng-lí;"
        ],
        [
          "有真chē猶太人因為拉撒路死去，來tī-hia boeh安慰馬大kap馬利亞。",
          "ū chin-chē Iû-thài-lâng in-ūi Lia̍p-sat-lō͘ sí-khì, lâi tī hia boeh an-ùi Má-tāi kap Má-lī-a."
        ],
        [
          "馬大一下聽tio̍h耶穌teh來，就出去boeh迎接伊，但是馬利亞坐tī厝內。",
          "Má-tāi chi̍t-ē thiaⁿ-tio̍h Iâ-so͘ teh lâi, chiū chhut-khì boeh gêng-chiap I, tān-sī Má-lī-a chē tī chhù-lāi."
        ],
        [
          "馬大kā耶穌講：「主à，你若有tī chia，阮小弟就bē死去！",
          "Má-tāi kā Iâ-so͘ kóng: “Chú à, Lí nā ū tī chia, goán sió-tī chiū bē sí-khì!"
        ],
        [
          "雖然現在有khah慢ā，但是我知影你無論tùi上主求甚物，上主一定會應允你。」",
          "Sui-jiân hiān-chāi ū khah bān ā, tān-sī goá chai-iáⁿ Lí bô-lūn tùi Siōng-chú kiû sím-mi̍h, Siōng-chú it-tēng ē èng-ún Lí.”"
        ],
        [
          "耶穌kā伊講：「Lín小弟會koh活起來。」",
          "Iâ-so͘ kā i kóng, “Lín sió-tī ē koh-oa̍h khí-lâi.”"
        ],
        [
          "馬大kā伊講：「我知影在末日人復活ê時，伊會koh活起來。」",
          "Má-tāi kā I kóng, “Goá chai-iáⁿ chāi boa̍t-ji̍t lâng ho̍k-hoa̍t ê sî, i ē koh-oa̍h khí-lâi.”"
        ],
        [
          "耶穌kā伊講：「我就是復活，就是性命，信我ê人，雖然死去也會活；",
          "Iâ-so͘ kā i kóng: “Goá chiū-sī ho̍k-hoa̍t, chiū-sī sèⁿ-miā, sìn Goá ê lâng, sui-jiân sí-khì iā ē oa̍h;"
        ],
        [
          "現在teh活來信我ê人，就永遠bē死。你有án-ne信無？」",
          "hiān-chāi teh oa̍h lâi sìn Goá ê lâng, chiū éng-oán bē sí. Lí ū án-ne sìn bô?”"
        ],
        [
          "伊應講：「主à，有là；我信你是彌賽亞，是上主ê囝，就是boeh來世間Hit位。」",
          "I ìn kóng: “Chú à, ū là; goá sìn Lí sī Bí-sài-a, sī Siōng-chú ê Kiáⁿ, chiū-sī boeh lâi sè-kan Hit-ūi.”"
        ],
        [
          "馬大講chiah-ê話了後，tńg去恬恬仔kā伊ê小妹馬利亞講：「老師來ā。伊teh叫你。」",
          "Má-tāi kóng chiah-ê oē liáu-āu, tńg-khì tiām-tiām-á kā i ê sió-moē Má-lī-a kóng, “Lāu-su lâi ā. I teh kiò lí.”"
        ],
        [
          "馬利亞一下聽tio̍h án-ne，就趕緊khiā起來boeh去見伊。",
          "Má-lī-a chi̍t-ē thiaⁿ-tio̍h án-ne, chiū koáⁿ-kín khiā khí-lâi boeh khì kìⁿ I."
        ],
        [
          "【但是耶穌猶未入來庄裡，猶tī馬大去迎接伊ê所在。】",
          "(Tān-sī Iâ-so͘ iáu-boē ji̍p-lâi chng-nih, iáu tī Má-tāi khì gêng-chiap I ê só͘-chāi.)"
        ],
        [
          "Hiah-ê kap馬利亞tī厝裡teh kā伊安慰ê猶太人一下看見馬利亞趕緊peh起來，就出去，in也就toè伊去，想講伊boeh去墓裡哭。",
          "Hiah-ê kap Má-lī-a tī chhù-nih teh kā i an-ùi ê Iû-thài-lâng chi̍t-ē khoàⁿ-kìⁿ Má-lī-a koáⁿ-kín peh khí-lâi, chiū chhut-khì, in iā chiū toè i khì, siūⁿ kóng i boeh khì bōng-ni̍h khàu."
        ],
        [
          "馬利亞來到耶穌hia。一下看見伊，就仆落去伊ê腳前，kā伊講：「主à，你若有tī chia，阮小弟就bē死去！」",
          "Má-lī-a lâi-kàu Iâ-so͘ hia. Chi̍t-ē khoàⁿ-kìⁿ I, chiū phak lo̍h-khì I ê kha-chêng, kā I kóng, “Chú à, Lí nā ū tī chia, goán sió-tī chiū bē sí-khì!”"
        ],
        [
          "耶穌看tio̍h伊teh哭，伴伊來ê猶太人也teh哭，就真痛心，吐一下大氣，",
          "Iâ-so͘ khoàⁿ-tio̍h i teh khàu, phoāⁿ i lâi ê Iû-thài-lâng iā teh khàu, chiū chin thòng-sim, thó͘ chi̍t-ē toā khùi,"
        ],
        [
          "問in講：「Lín kā伊khǹg tī tah位？」In kā伊講：「主à，來去看。」",
          "mn̄g in kóng, “Lín kā i khǹg tī tah-ūi?” In kā I kóng, “Chú à, lâi-khì khoàⁿ.”"
        ],
        [
          "耶穌就流目屎。",
          "Iâ-so͘ chiū lâu ba̍k-sái."
        ],
        [
          "猶太人講：「Lín看，伊loā-ni̍h疼伊！」",
          "Iû-thài-lâng kóng, “Lín khoàⁿ, I loā-nih thiàⁿ i!”"
        ],
        [
          "但是in ê中間有人講：「伊hou7 chheN-me5 e5有看見，kám bē-tàng hō͘ chit-ê人mài死？」",
          "Tān-sī in ê tiong-kan ū lâng kóng, “I hō͘ chheⁿ-mê-ê ū khoàⁿ-kìⁿ, kám bē-tàng hō͘ chit ê lâng mài sí?”"
        ],
        [
          "耶穌又koh真痛心、去到墓裡。Hit-ê墓是山洞，有一塊石塞tī墓口。",
          "Iâ-so͘ iū-koh chin thòng-sim, khì-kàu bōng-ni̍h. Hit ê bōng sī soaⁿ-tōng, ū chi̍t tè chio̍h that tī bōng-kháu."
        ],
        [
          "耶穌講：「徙開hit塊石！」死人ê阿姊馬大kā伊講：「主à，伊已經死去四日ā，一定會真臭。」",
          "Iâ-so͘ kóng, “Soá-khui hit tè chio̍h!” Sí-lâng ê a-ché Má-tāi kā I kóng, “Chú à, i í-keng sí-khì sì ji̍t ā, it-tēng ē chin chhàu.”"
        ],
        [
          "耶穌應講：「我kám無kā lín講lín若有信心，就會看見上主ê榮耀？」",
          "Iâ-so͘ ìn kóng: “Goá kám bô kā lín kóng lín nā ū sìn-sim, chiū ē khoàⁿ-kìⁿ Siōng-chú ê êng-iāu?”"
        ],
        [
          "所以in就徙開hit塊石。耶穌看天講：「父親，我感謝你有聽我ê祈求。",
          "Só͘-í in chiū soá-khui hit tè chio̍h. Iâ-so͘ khoàⁿ thiⁿ kóng: “Hū-chhin, Goá kám-siā Lí ū thiaⁿ Goá ê kî-kiû."
        ],
        [
          "我知影你不時to teh聽我ê祈求，但是我án-ne講是為tio̍h boeh hō͘ khiā tī我周圍ê人相信講我是你差派來ê。」",
          "Goá chai-iáⁿ Lí put-sî to teh thiaⁿ Goá ê kî-kiû, tān-sī Goá án-ne kóng sī ūi-tio̍h boeh hō͘ khiā tī Goá chiu-ûi ê lâng siong-sìn kóng Goá sī Lí chhe-phài lâi ê.”"
        ],
        [
          "講án-ne了後，耶穌就真大聲hoah講：「拉撒路，出來！」",
          "Kóng án-ne liáu-āu, Iâ-so͘ chiū chin toā siaⁿ hoah kóng, “Lia̍p-sat-lō͘, chhut-lâi!”"
        ],
        [
          "Hit-ê死人就出來。伊ê腳手用布包le，面用巾仔罩lè 。耶穌就kā in講：「Kā伊tháu開，hō͘伊家己行tńg去。」",
          "Hit ê sí-lâng chiū chhut-lâi. I ê kha-chhiú ēng pò͘ pau-le, bīn ēng kin-á tà-lè. Iâ-so͘ chiū kā in kóng, “Kā i tháu-khui, hō͘ i ka-tī kiâⁿ tńg-khì.”"
        ],
        [
          "有真chē來chhoē馬利亞ê猶太人，看tio̍h耶穌所做ê tāi-chì就信伊。",
          "Ū chin-chē lâi chhoē Má-lī-a ê Iû-thài-lâng, khoàⁿ-tio̍h Iâ-so͘ só͘ chò ê tāi-chì chiū sìn I."
        ],
        [
          "但是其中有一koá去chhoē法利賽派ê人，kā in報告耶穌所做ê tāi-chì。",
          "Tān-sī kî-tiong ū chi̍t-koá khì chhoē Hoat-lī-sài-phài ê lâng, kā in pò-kò Iâ-so͘ só͘ chò ê tāi-chì."
        ],
        [
          "所以祭司長kap法利賽派ê人就召集公議會。In講：「Chit-ê人做真chē神蹟。Taⁿ咱boeh按怎來應付！",
          "Só͘-í chè-si-tiúⁿ kap Hoat-lī-sài-phài ê lâng chiū tiàu-chi̍p kong-gī-hoē. In kóng: “Chit ê lâng chò chin-chē sîn-chek. Taⁿ lán boeh àn-choáⁿ lâi èng-hù!"
        ],
        [
          "咱若放hō͘伊án-ne繼續去做，ta̍k人lóng會來信伊；羅馬人也會來毀滅咱ê聖殿kap咱ê民族。」",
          "Lán nā pàng hō͘ I án-ne kè-sio̍k khì chò, ta̍k-lâng lóng ē lâi sìn I; Lô-má-lâng iā ē lâi húi-bia̍t lán ê Sèng-tiān kap lán ê bîn-cho̍k.”"
        ],
        [
          "其中有一個叫做該亞法，是輪tio̍h hit年ê大祭司，kā in講：「Lín lóng？-bat半項！",
          "Kî-tiong ū chi̍t ê kiò-chò Kai-a-hoat, sī lûn tio̍h hit nî ê Toā-chè-si, kā in kóng: “Lín lóng m̄-bat poàⁿ-hāng!"
        ],
        [
          "Lín也bē-hiáu想講寧可hō͘一個人替眾人來死，比全民族來滅亡khah好。」",
          "Lín iā bē-hiáu siūⁿ kóng lêng-khó hō͘ chi̍t ê lâng thè chèng-lâng lâi sí, pí choân bîn-cho̍k lâi bia̍t-bông khah hó.”"
        ],
        [
          "伊án-ne講m̄是照伊家己ê意思講出來ê；伊做hit年ê大祭司teh預言講耶穌boeh為全民族來死。",
          "I án-ne kóng m̄-sī chiàu i ka-tī ê ì-sù kóng chhut-lâi ê; i chò hit nî ê Toā-chè-si teh Ī-giân kóng Iâ-so͘ boeh ūi choân bîn-cho̍k lâi sí."
        ],
        [
          "不但干單為tio̍h全民族，也boeh將分散去ê上主e5 kiaN2兒，lóng kā in集oá來做一體。",
          "put-tān kan-taⁿ ūi-tio̍h choân bîn-cho̍k, iā boeh chiong hun-soàⁿ khì ê Siōng-chú ê kiáⁿ-jî, lóng kā in chi̍p-oá lâi chò it-thé."
        ],
        [
          "Tùi hit日起，猶太人就計謀boeh殺害耶穌。",
          "Tùi hit ji̍t khí, Iû-thài-lâng chiū kè-bô͘ boeh sat-hāi Iâ-so͘."
        ],
        [
          "因為án-ne耶穌就無boeh koh公然toà猶太人ê中間出入；伊離開hit-ê所在，去到倚近曠野ê地方，閃避去一個街仔叫做以法蓮，kap伊ê門徒漸時toà hia。",
          "In-ūi án-ne Iâ-so͘ chiū bô boeh koh kong-jiân toà Iû-thài-lâng ê tiong-kan chhut-ji̍p; I lī-khui hit ê só͘-chāi, khì-kàu oá-kīn khòng-iá ê tē-hng, siám-pī khì chi̍t ê ke-á kiò-chò Í-hoat-liân, kap I ê bûn-tô͘ chiām-sî toà hia."
        ],
        [
          "猶太人ê Poâⁿ過節teh-boeh到à。在Poâⁿ過節以前，有真chē人tùi各鄉村來到耶路撒冷，boeh舉行潔淨禮。",
          "Iû-thài-lâng ê Poâⁿ-koè-cheh teh-boeh kàu à. Chāi Poâⁿ-koè-cheh í-chêng, ū chin-chē lâng tùi kok hiong-chhoan lâi-kàu Iâ-lō͘-sat-léng, boeh kí-hêng Kiat-chēng-lé."
        ],
        [
          "In lóng teh chhoē耶穌，聚集toà聖殿ê埕裡ê時，就互相問講：「Lín想按怎？伊kám會來過節？」",
          "In lóng teh chhoē Iâ-so͘, chū-chi̍p toà Sèng-tiān ê tiâⁿ-ni̍h ê sî, chiū hō͘-siong mn̄g kóng, “Lín siūⁿ àn-choáⁿ? I kám ē lâi koè cheh?”"
        ],
        [
          "因為hit-ê時祭司長kap法利賽派ê人已經有發出命令，講若有人知影耶穌tī tah位，tio̍h-ài來報，hō͘ in thang去掠伊。",
          "In-ūi hit ê sî chè-si-tiúⁿ kap Hoat-lī-sài-phài ê lâng í-keng ū hoat chhut bēng-lēng, kóng nā ū lâng chai-iáⁿ Iâ-so͘ tī tah-ūi, tio̍h-ài lâi pò, hō͘ in thang khì lia̍h I."
        ]
      ],
      "篇名": "約翰福音第十一章"
    }
  ]
}
