{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "「我kā lín講chiah-ê話，是boeh hō͘ lín ê信心bē起動搖。",
          "“Goá kā lín kóng chiah-ê oē, sī boeh hō͘ lín ê sìn-sim bē khí tōng-iâu."
        ],
        [
          "人會tùi會堂kā lín趕出去，而且boeh殺害lín ê人，lóng會想做伊án-ne做是teh事奉上主，hit-ê時teh-boeh到à。",
          "Lâng ē tùi hoē-tn̂g kā lín koáⁿ chhut-khì, jî-chhiáⁿ boeh sat-hāi lín ê lâng, lóng ē siūⁿ-chò i án-ne chò sī teh sū-hōng Siōng-chú, hit ê sî teh-boeh kàu à."
        ],
        [
          "In是因為m̄-bat天父，也m̄-bat我才會做chiah-ê tāi-chì。",
          "In sī in-ūi m̄-bat Thian-hū, iā m̄-bat Goá chiah ē chò chiah-ê tāi-chì."
        ],
        [
          "但是我將chiah-ê tāi-chi3 ka7 lín講：是為tio̍h chiah-ê tāi-chì發生ê時若到，thang hō͘ lín想起我kā lín警戒ê話。」 「我tùi起頭無將chiah-ê tāi-chi3 ka7 lín講：是因為我猶kap lín作伙。",
          "Tān-sī Goá chiong chiah-ê tāi-chì kā lín kóng, sī ūi-tio̍h chiah-ê tāi-chì hoat-seng ê sî nā kàu, thang hō͘ lín siūⁿ-khí Goá kā lín kéng-kài ê oē.” “Goá tùi khí-thâu bô chiong chiah-ê tāi-chì kā lín kóng, sī in-ūi Goá iáu kap lín chò-hoé."
        ],
        [
          "但是現在我teh-boeh tng2去差派我來Hit位hia，lín中間也無人問我講：『你teh-boeh去tah位？』",
          "Tān-sī hiān-chāi Goá teh-boeh tńg-khì chhe-phài Goá lâi Hit-ūi hia, lín tiong-kan iā bô lâng mn̄g Goá kóng, `Lí teh-boeh khì tah-ūi?'"
        ],
        [
          "Taⁿ我一下kā lín講chiah-ê tāi-chì，lín就滿心憂悶。",
          "Taⁿ Goá chi̍t-ē kā lín kóng chiah-ê tāi-chì, lín chiū moá-sim iu-būn."
        ],
        [
          "但是我將實情kā lín講：我去是為tio̍h lín ê利益；我若無去，hit位安慰者就bē來到lín chia。但是我若去，我就boeh差派伊來到lín chia。",
          "Tān-sī Goá chiong si̍t-chêng kā lín kóng: Goá khì sī ūi-tio̍h lín ê lī-ek; Goá nā bô khì, hit ūi An-ùi-chiá chiū bē lâi-kàu lín chia. Tān-sī Goá nā khì, Goá chiū boeh chhe-phài I lâi-kàu lín chia."
        ],
        [
          "伊來ê時，伊會tùi世間人指正in關係罪惡，關係正義，關係審判ê錯誤ê觀念。",
          "I lâi ê sî, I ē tùi sè-kan-lâng chí-chèng in koan-hē choē-ok, koan-hē chèng-gī, koan-hē sím-phoàⁿ ê chhò-gō͘ ê koan-liām."
        ],
        [
          "關係罪惡ê錯誤，是因為in m̄信我；",
          "Koan-hē choē-ok ê chhò-gō͘, sī in-ūi in m̄ sìn Goá;"
        ],
        [
          "關係正義ê錯誤是因為我teh-boeh去天父hia，lín bē koh看見我；",
          "koan-hē chèng-gī ê chhò-gō͘ sī in-ūi Goá teh-boeh khì Thian-hū hia, lín bē koh khoàⁿ-kìⁿ Goá;"
        ],
        [
          "關係審判ê錯誤是因為chit-ê世間ê統治者已經受審判à。」",
          "koan-hē sím-phoàⁿ ê chhò-gō͘ sī in-ūi chit ê sè-kan ê thóng-tī-chiá í-keng siū sím-phoàⁿ à.”"
        ],
        [
          "「我猶有真chē代誌boeh kā lín講：但是lín現在iáu-kú bē-tàng了解。",
          "“Goá iáu ū chin-chē tāi-chì boeh kā lín kóng, tān-sī lín hiān-chāi iáu-kú bē-tàng liáu-kái."
        ],
        [
          "但是Hit位真理ê聖靈來ê時，伊就會領導lín了解一切ê真理，因為伊bē照伊家己ê意思來講。伊會將伊所聽見ê講出來，也會將未來ê tāi-chi3 ka7 lín講。",
          "Tān-sī Hit-ūi chin-lí ê Sèng Lêng lâi ê sî, I chiū ē léng-tō lín liáu-kái it-chhè ê chin-lí, in-ūi I bē chiàu I ka-tī ê ì-sù lâi kóng. I ē chiong I só͘ thiaⁿ-kìⁿ ê kóng chhut-lâi, iā ē chiong bī-lâi ê tāi-chì kā lín kóng."
        ],
        [
          "聖靈會榮耀我，因為伊會將tùi我領受ê，lóng傳hō͘ lín。",
          "Sèng Lêng ē êng-iāu Goá, in-ūi I ē chiong tùi Goá niá-siū ê, lóng thoân hō͘ lín."
        ],
        [
          "我ê天父所有ê一切lóng是我ê；所以我才講：『聖靈會將tùi我領受ê真理，lóng傳hō͘ lín。』」",
          "Goá ê Thian-hū só͘ ū ê it-chhè lóng sī Goá ê; só͘-í Goá chiah kóng, `Sèng Lêng ē chiong tùi Goá niá-siū ê chin-lí, lóng thoân hō͘ lín.'”"
        ],
        [
          "「Koh無loā久，lín就bē-tàng koh看見我，然後koh無loā久，lín就會koh看見我。」",
          "“Koh bô loā kú, lín chiū bē-tàng koh khoàⁿ-kìⁿ Goá, jiân-āu koh bô loā kú, lín chiū ē koh khoàⁿ-kìⁿ Goá.”"
        ],
        [
          "有幾若ê門徒互相講：「伊kā咱講：『Koh無loā久，lín就bē-tàng koh看見我，然後koh無loā久，lín就會koh看見我，』又koh講：『因為我teh-boeh去天父hia，』這是甚物意思？」",
          "Ū kúi-nā ê bûn-tô͘ hō͘-siong kóng: “I kā lán kóng, `Koh bô loā kú, lín chiū bē-tàng koh khoàⁿ-kìⁿ Goá, jiân-āu koh bô loā kú, lín chiū ē koh khoàⁿ-kìⁿ Goá,' iū-koh kóng, `In-ūi Goá teh-boeh khì Thian-hū hia,' che sī sím-mi̍h ì-sù?”"
        ],
        [
          "所以in就講：「伊講chit句『koh無loā久』究竟是甚物意思？阮m̄知影伊所講ê話ê意思。」",
          "Só͘-í in chiū kóng: “I kóng chit kù `koh bô loā kú' kiù-kèng sī sím-mi̍h ì-sù? Goán m̄ chai-iáⁿ I só͘ kóng ê oē ê ì-sù.”"
        ],
        [
          "耶穌知影in想ài問伊；就kā in講：「因為我kā lín講。『Koh無loā久，lín就bē-tàng koh看見我；然後koh無loā久，lín就會koh看見我，』lín teh問來問去是為tio̍h chit句ê意思á m̄是？",
          "Iâ-so͘ chai-iáⁿ in siūⁿ ài mn̄g I; chiū kā in kóng: “In-ūi Goá kā lín kóng. `Koh bô loā kú, lín chiū bē-tàng koh khoàⁿ-kìⁿ Goá; jiân-āu koh bô loā kú, lín chiū ē koh khoàⁿ-kìⁿ Goá,' lín teh mn̄g-lâi-mn̄g-khì sī ūi-tio̍h chit kù ê ì-sù á m̄-sī?"
        ],
        [
          "我實實在在kā lín講：lín會啼哭流目屎，但是世間人會歡喜；lín會悲傷，但是lín ê悲傷會變做喜樂。",
          "Goá si̍t-si̍t-chāi-chāi kā lín kóng: lín ē thî-khàu lâu ba̍k-sái, tān-sī sè-kan-lâng ē hoaⁿ-hí; lín ē pi-siong, tān-sī lín ê pi-siong ē piàn-chò hí-lo̍k."
        ],
        [
          "婦人人生囝ê時，會感覺痛苦，因為伊生產ê時到à；但是嬰仔一下生出來，歡喜一個人出世來chit世間，伊soah bē記得生產ê痛苦。",
          "Hū-jīn-lâng seⁿ-kiáⁿ ê sî, ē kám-kak thòng-khó͘, in-ūi i seng-sán ê sî kàu à; tān-sī eⁿ-á chi̍t ē seⁿ chhut-lâi, hoaⁿ-hí chi̍t ê lâng chhut-sì lâi chit sè-kan, i soah bē-kì-tit seng-sán ê thòng-khó͘."
        ],
        [
          "現在lín也是án-ne teh悲傷，但是我boeh koh見lín。Lín ê心就會充滿喜樂，並且lín ê喜樂，無人ē-tàng kā lín搶去。」",
          "Hiān-chāi lín iā sī án-ne teh pi-siong, tān-sī Goá boeh koh kìⁿ lín. Lín ê sim chiū ē chhiong-moá hi-lo̍k, pēng-chhiáⁿ lín ê hí-lo̍k, bô lâng ē-tàng kā lín chhiúⁿ-khì.”"
        ],
        [
          "Hit-ê日子若到，lín就bē koh問我甚物。我實實在在kā lín講：lín無論tùi天父求甚物，伊一定會用我ê名賞賜lín。",
          "Hit ê ji̍t-chí nā kàu, lín chiū bē koh mn̄g Goá sím-mi̍h. Goá si̍t-si̍t-chāi-chāi kā lín kóng: lín bô-lūn tùi Thian-hū kiû sím-mi̍h, I it-tēng ē ēng Goá ê miâ siúⁿ-sù lín."
        ],
        [
          "到現在，lín猶m̄-bat奉我ê名求甚物。Lín tio̍h求，就會得tio̍h，án-ne lín ê喜樂就十全十美。」",
          "Kàu hiān-chāi, lín iáu m̄-bat hōng Goá ê miâ kiû sím-mi̍h. Lín tio̍h kiû, chiū ē tit-tio̍h, án-ne lín ê hí-lo̍k chiū si̍p-choân si̍p-bí.”"
        ],
        [
          "「Chiah-ê tāi-chì，我過去lóng是用譬如kā lín講。我bē koh用譬如kā lín講à，boeh將天父ê tāi-chì明明kā lín講：hit-ê時teh-boeh到à。",
          "“Chiah-ê tāi-chì, Goá koè-khì lóng sī ēng phì-jū kā lín kóng. Goá bē koh ēng phì-jū kā lín kóng à, boeh chiong Thian-hū ê tāi-chì bêng-bêng kā lín kóng, hit ê sî teh-boeh kàu à."
        ],
        [
          "Hit-ê日子若到，lín會奉我ê名祈求伊；我就無boeh對lín講我boeh替lín求天父。",
          "Hit ê ji̍t-chí nā kàu, lín ē hōng Goá ê miâ kî-kiû I; goá chiū bô boeh tùi lín kóng Goá boeh thè lín kiû Thian-hū."
        ],
        [
          "因為天父本身真疼lín，是因為lín有敬愛我，而且有相信我是tùi天父來ê。",
          "In-ūi Thian-hū pún-sin chin thiàⁿ lín, sī in-ūi lín ū kèng-ài Goá, jî-chhiáⁿ ū siong-sìn Goá sī tùi Thian-hū lâi ê."
        ],
        [
          "我tùi天父hia來，來到世間，taⁿ boeh離開世間去天父hia。」",
          "Goá tùi Thian-hū hia lâi, lâi-kàu sè-kan, taⁿ boeh lī-khui sè-kan khì Thian-hū hia.”"
        ],
        [
          "伊ê門徒就講：「Taⁿ你明明對阮teh講：lóng無用譬如。",
          "I ê bûn-tô͘ chiū kóng: “Taⁿ Lí bêng-bêng tùi goán teh kóng, lóng bô ēng phì-jū."
        ],
        [
          "Taⁿ阮知影你ta̍k項代誌lóng知，也無需要人問你。因為án-ne，阮相信你是tùi上主hia來ê。」",
          "Taⁿ goán chai-iáⁿ Lí ta̍k-hāng tāi-chì lóng chai, iā bô su-iàu lâng mn̄g Lí. In-ūi án-ne, goán siong-sìn Lí sī tùi Siōng-chú hia lâi ê.”"
        ],
        [
          "耶穌應in講：「現在lín才信是無？",
          "Iâ-so͘ ìn in kóng: “Hiān-chāi lín chiah sìn sī bô?"
        ],
        [
          "Lín看！時boeh到à，其實已經到à，lín會hō͘人phah散去，一人行一路，放我家己一個。但是事實上我m̄是家己一個，因為有天父kap我同在。",
          "Lín khoàⁿ! Sî boeh kàu à, kî-si̍t í-keng kàu à, lín ē hō͘ lâng phah-soàⁿ khì, chi̍t lâng kiâⁿ chi̍t lō͘, pàng Goá ka-tī chi̍t ê. Tān-sī sū-si̍t-siōng Goá m̄-sī ka-tī chi̍t ê, in-ūi ū Thian-hū kap Goá tông-chāi."
        ],
        [
          "我將chiah-ê tāi-chi3 ka7 lín講：是boeh hō͘ lín kap我結合來得tio̍h平安。Tī世間lín會tú-tio̍h真chē苦難，但是lín tio̍h勇敢！我已經克服世界à。」",
          "Goá chiong chiah-ê tāi-chì kā lín kóng, sī boeh hō͘ lín kap Goá kiat-ha̍p lâi tit-tio̍h pêng-an. Tī sè-kan lín ē tú-tio̍h chin-chē khó͘-lān, tān-sī lín tio̍h ióng-kám! Goá í-keng khek-ho̍k sè-kài à.”"
        ]
      ],
      "篇名": "約翰福音第十六章"
    }
  ]
}
