{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "「我實實在在kā lín講：boeh入去羊寮ê人，若無tùi門入去，tùi別所在盤入去，伊就是賊仔，就是強盜。",
          "“Goá si̍t-si̍t-chāi-chāi kā lín kóng: boeh ji̍p-khì iûⁿ-tiâu ê lâng, nā bô tùi mn̂g ji̍p-khì, tùi pa̍t só͘-chāi poâⁿ ji̍p-khì, i chiū-sī chha̍t-á, chiū-sī kiông-tō."
        ],
        [
          "Tùi門入去ê人才是羊ê牧者。",
          "Tùi mn̂g ji̍p-khì ê lâng chiah sī iûⁿ ê bo̍k-chiá."
        ],
        [
          "顧門-ê kā伊開門；羊也會聽伊ê聲。伊一隻一隻叫伊家己ê羊ê名，chhoā in出來。",
          "Kò͘-mn̂g-ê kā i khui mn̂g; iûⁿ iā ē thiaⁿ i ê siaⁿ. I chi̍t-chiah chi̍t-chiah kiò i ka-tī ê iûⁿ ê miâ, chhoā in chhut-lâi."
        ],
        [
          "伊放家己ê羊出來了後，就做羊ê頭前行，羊也toè伊行，因為羊會認得伊ê聲。",
          "I pàng ka-tī ê iûⁿ chhut-lâi liáu-āu, chiū chò iûⁿ ê thâu-chêng kiâⁿ, iûⁿ iā toè i kiâⁿ, in-ūi iûⁿ ē jīn-tit i ê siaⁿ."
        ],
        [
          "羊m̄ toè生分人；顛倒會閃避伊，因為bē認得伊ê聲。」",
          "Iûⁿ m̄ toè chheⁿ-hūn-lâng; tian-tò ē siám-pī i, in-ūi bē jīn-tit i ê siaⁿ.”"
        ],
        [
          "耶穌kā in講chit-ê譬如；但是in bē理解伊所講ê意思。",
          "Iâ-so͘ kā in kóng chit ê phì-jū; tān-sī in bē lí-kái I só͘ kóng ê ì-sù."
        ],
        [
          "所以耶穌就koh kā in講：「我實實在在kā lín講：我就是羊寮ê門。",
          "Só͘-í Iâ-so͘ chiū koh kā in kóng: “Goá si̍t-si̍t-chāi-chāi kā lín kóng: goá chiū-sī iûⁿ-tiâu ê mn̂g."
        ],
        [
          "一切比我khah代先來ê人lóng是賊仔，是強盜；羊也m̄聽in。",
          "It-chhè pí Goá khah tāi-seng lâi ê lâng lóng sī chha̍t-á, sī kiông-tō; iûⁿ iā m̄ thiaⁿ in."
        ],
        [
          "我就是門；人若經過我chit-ê門入來ê，會得tio̍h救，會隨便出出入入，會chhoē-tio̍h牧草。",
          "Goá chiū-sī mn̂g; lâng nā keng-koè Goá chit ê mn̂g ji̍p-lâi ê, ē tit-tio̍h kiù, ē sûi-piān chhut-chhut-ji̍p-ji̍p, ē chhoē-tio̍h bo̍k-chháu."
        ],
        [
          "賊仔來，lóng是boeh來偷掠、殺害、毀滅。我來是boeh hō͘ in得tio̍h性命，而且boeh hō͘ in得tio̍h充足ê性命。」",
          "Chha̍t-á lâi, lóng sī boeh lâi thau-lia̍h, sat-hāi, húi-bia̍t. Goá lâi sī boeh hō͘ in tit-tio̍h sèⁿ-miā, jî-chhiáⁿ boeh hō͘ in tit-tio̍h chhiong-chiok ê sèⁿ-miā.”"
        ],
        [
          "「我是好ê牧者、好ê牧者為tio̍h羊放sak家己ê性命。",
          "“Goá sī hó ê bo̍k-chiá. Hó ê bo̍k-chiá ūi-tio̍h iûⁿ pàng-sak ka-tī ê sèⁿ-miā."
        ],
        [
          "Hō͘人倩 ê m̄是牧者，羊也m̄是伊家己ê，所以一下看見豺狼來，就放sak羊逃走；豺狼就將羊咬去，也會趕散羊群。",
          "Hō͘ lâng chhiàⁿ ê m̄-sī bo̍k-chiá, iûⁿ iā m̄-sī i ka-tī ê, só͘-í chi̍t-ē khoàⁿ-kìⁿ chhâi-lông lâi, chiū pàng-sak iûⁿ tô-cháu; chhâi-lông chiū chiong iûⁿ kā-khì, iā ē koáⁿ-soàⁿ iûⁿ-kûn."
        ],
        [
          "伊án-ne逃走是因為伊不過是hō͘人倩ê niā-niā，tùi羊lóng無關心。",
          "I án-ne tô-cháu sī in-ūi i put-kò sī hō͘ lâng chhiàⁿ ê niā-niā, tùi iûⁿ lóng bô koan-sim."
        ],
        [
          "我是好ê牧者。Tú親像天父bat我，我也bat天父án-ne，我bat我ê羊，我ê羊也bat我。又koh我歡喜為tio̍h羊放sak我ê性命。",
          "Goá sī hó ê bo̍k-chiá. Tú chhin-chhiūⁿ Thian-hū bat Goá, Goá iā bat Thian-hū án-ne, Goá bat Goá ê iûⁿ, Goá ê iûⁿ iā bat Goá. Iū-koh Goá hoaⁿ-hí ūi-tio̍h iûⁿ pàng-sak Goá ê sèⁿ-miā."
        ],
        [
          "我是好ê牧者。Tú親像天父bat我，我也bat天父án-ne，我bat我ê羊，我ê羊也bat我。又koh我歡喜為tio̍h羊放sak我ê性命。",
          "Goá sī hó ê bo̍k-chiá. Tú chhin-chhiūⁿ Thian-hū bat Goá, Goá iā bat Thian-hū án-ne, Goá bat Goá ê iûⁿ, Goá ê iûⁿ iā bat Goá. Iū-koh Goá hoaⁿ-hí ūi-tio̍h iûⁿ pàng-sak Goá ê sèⁿ-miā."
        ],
        [
          "我猶有其他ê羊，m̄是屬tī chit-ê羊寮ê。我tio̍h-ài chhoā in來。In會聽我ê聲，也會成做一群，屬tī一個牧者。」",
          "Goá iáu ū kî-tha ê iûⁿ, m̄-sī sio̍k tī chit ê iûⁿ-tiâu ê. Goá tio̍h-ài chhoā in lâi. In ē thiaⁿ Goá ê siaⁿ, iā ē chiâⁿ-chò chi̍t kûn, sio̍k tī chi̍t ê bo̍k-chiá.”"
        ],
        [
          "「天父愛我，是因為我願意放sak我ê性命，thang koh得tio̍h。",
          "“Thian-hū ài Goá, sī in-ūi Goá goān-ì pàng-sak Goá ê sèⁿ-miā, thang koh tit-tio̍h."
        ],
        [
          "無人會搶我ê性命去，是我家己願意放sak ê。我有權thang放sak性命，也有權thang koh得tio̍h。這是我ê天父命令我做ê。」",
          "Bô lâng ē chhiúⁿ Goá ê sèⁿ-miā khì, sī goá ka-tī goān-ì pàng-sak ê. Goá ū koân thang pàng-sak sèⁿ-miā, iā ū koân thang koh tit-tio̍h. Che sī Goá ê Thian-hū bēng-lēng Goá chò ê.”"
        ],
        [
          "因為耶穌講chiah-ê話，猶太人ê中間又koh發生意見衝突。",
          "In-ūi Iâ-so͘ kóng chiah-ê oē, Iû-thài-lâng ê tiong-kan iū-koh hoat-seng ì-kiàn chhiong-tu̍t."
        ],
        [
          "In ê中間有真chē人講：「伊tio̍h妖，teh起痟。Lín按怎boeh聽伊ê話？」",
          "In ê tiong-kan ū chin-chē lâng kóng, “I tio̍h-iau, teh khí-siáu. Lín àn-choáⁿ boeh thiaⁿ I ê oē?”"
        ],
        [
          "但是也有人講：「這m̄是tio̍h妖ê人講ê話！魔鬼kám會hou7 chheN-me5 e5有看見？」",
          "Tān-sī iā ū lâng kóng, “Che m̄-sī tio̍h-iau ê lâng kóng ê oē! Mô͘-kúi kám ē hō͘ chheⁿ-mê-ê ū khoàⁿ-kìⁿ?”"
        ],
        [
          "在耶路撒冷有舉行奉獻聖殿ê典禮；hit-ê時是冬天。",
          "Chāi Iâ-lō͘-sat-léng ū kí-hêng hōng-hiàn Sèng-tiān ê tián-lé; hit ê sî sī tang-thiⁿ."
        ],
        [
          "耶穌tī聖殿內ê所羅門ê走廊teh行來行去。",
          "Iâ-so͘ tī Sèng-tiān lāi ê Só͘-lô-bûn ê cháu-lông teh kiâⁿ-lâi kiâⁿ-khì."
        ],
        [
          "猶太人就kā耶穌圍lē，講：「你boeh koh hō͘阮推測loā久？你若是彌賽亞，tio̍h坦白kā阮講。」",
          "Iû-thâi-lâng chiū kā Iâ-so͘ ûi lē, kóng, “Lí boeh koh hō͘ goán chhui-chhek loā kú? Lí nā sī Bí-sài-a, tio̍h thán-pe̍k kā goán kóng.”"
        ],
        [
          "耶穌應講：「我已經有kā lín講à，但是lín m̄信。我奉我ê天父ê權所做ê tāi-chì，來teh kā我做證。",
          "Iâ-so͘ ìn kóng: “Goá í-keng ū kā lín kóng à, tān-sī lín m̄ sìn. Goá hōng Goá ê Thian-hū ê koân só͘ chò ê tāi-chì, lâi teh kā Goá chò-chèng."
        ],
        [
          "但是lín m̄信，因為lín m̄是我ê羊。",
          "Tān-sī lín m̄ sìn, in-ūi lín m̄-sī Goá ê iûⁿ."
        ],
        [
          "我ê羊聽我ê聲；我bat in，in也來toè我。",
          "Goá ê iûⁿ thiaⁿ Goá ê siaⁿ; Goá bat in, in iā lâi toè Goá."
        ],
        [
          "我賞賜in永遠ê性命；in永遠bē死亡；因為無人ē-tàng tùi我ê手kā in搶去。",
          "Goá siúⁿ-sù in éng-oán ê sèⁿ-miā; in éng-oán bē sí-bông; in-ūi bô lâng ē-tàng tùi Goá ê chhiú kā in chhiúⁿ-khì."
        ],
        [
          "賞賜hiah-ê羊仔hō͘我chit位天父，比一切khah偉大；無人ē-tàng tùi天父ê手kā in搶去。",
          "Siúⁿ-sù hiah-ê iûⁿ-á hō͘ goá chit ūi Thian-hū, pí it-chhè khah úi-tāi; bô lâng ē-tàng tùi Thian-hū ê chhiú kā in chhiúⁿ-khì."
        ],
        [
          "我kap天父是一體ê。」",
          "Goá kap Thian-hū sī it-thé ê.”"
        ],
        [
          "猶太人又koh拾石頭起來boeh kā伊tìm。",
          "Iû-thài-lâng iū-koh khioh chio̍h-thâu khí-lâi boeh kā I tìm."
        ],
        [
          "耶穌kā in講：「我已經有做真chē天父hō͘我做ê好事hō͘ lín看à。Lín是為tio̍h我所做ê tah一項代誌，boeh用石頭tìm我？」",
          "Iâ-so͘ kā in kóng: “Goá í-keng ū chò chin-chē Thian-hū hō͘ goá chò ê hó-sū hō͘ lín khoàⁿ à. Lín sī ūi-tio̍h goá só͘ chò ê tah chi̍t hāng tāi-chì, boeh ēng chio̍h-thâu tìm Goá?”"
        ],
        [
          "猶太人應伊講：「阮用石頭boeh kā你tìm，m̄是因為你做好事，是因為你講褻瀆ê話！你不過是一個人，但是自稱你是上主。」",
          "Iû-thài-lâng ìn I kóng: “Goán ēng chio̍h-thâu boeh kā Lí tìm, m̄-sī in-ūi Lí chò hó-sū, sī in-ūi Lí kóng siat-to̍k ê oē! Lí put-kò sī chi̍t ê lâng, tān-sī chū-chheng Lí sī Siōng-chú.”"
        ],
        [
          "耶穌應講：「Lín ê律法kám m̄是有寫講：『我講lín是神』？",
          "Iâ-so͘ ìn kóng: “Lín ê Lu̍t-hoat kám m̄-sī ū siá kóng, `goá kóng lín sī sîn'?"
        ],
        [
          "聖經所記載ê話永遠是真理；既然上主稱呼hiah-ê得tio̍h上主ê話ê人做神，",
          "Sèng-keng só͘ kì-chài ê oē éng-oán sī chin-lí; kì-jiân Siōng-chú chheng-ho͘ hiah-ê tit-tio̍h Siōng-chú ê oē ê lâng chò sîn,"
        ],
        [
          "若án-ne，天父揀選我，差派我來chit-ê世間，按怎我講『我是上主ê囝，』lín就指責我講『你講褻瀆ê話』？",
          "nā án-ne, Thian-hū kéng-soán Goá, chhe-phài Goá lâi chit ê sè-kan, àn-choáⁿ Goá kóng `Goá sī Siōng-chú ê Kiáⁿ,' lín chiū chí-chek Goá kóng `Lí kóng siat-to̍k ê oē'?"
        ],
        [
          "我若m̄是teh做我ê天父ê工作，lín就m̄免信我，",
          "Goá nā m̄-sī teh chò Goá ê Thian-hū ê kang-chok, lín chiū m̄-bián sìn Goá,"
        ],
        [
          "但是我若是teh做天父ê工作，lín若m̄信我ê話，至少也tio̍h信我所做ê。Án-ne lín就會確實知影天父tī我ê內面，我也tī天父ê內面。」",
          "tān-sī Goá nā-sī teh chò Thian-hū ê kang-chok, lín nā m̄ sìn Goá ê oē, chì-chió iā tio̍h sìn Goá só͘ chò ê. Án-ne lín chiū ē khak-si̍t chai-iáⁿ Thian-hū tī goá ê lāi-bīn, goá iā tī Thian-hū ê lāi-bīn.”"
        ],
        [
          "In又koh想boeh掠伊；但是伊就逃出in ê手。",
          "In iū-koh siūⁿ-boeh lia̍h I; tān-sī I chiū tô-chhut in ê chhiú."
        ],
        [
          "耶穌又koh過去約旦河ê對岸，去到約翰khah早teh kā人洗禮ê所在，就toà hia。",
          "Iâ-so͘ iū-koh koè-khì Iok-tàn-hô ê tùi-hoāⁿ, khì-kàu Iok-hān khah-chá teh kā lâng sé-lé ê só͘-chāi, chiū toà hia."
        ],
        [
          "有真chē人來見耶穌。In講：「約翰雖然無做神蹟；但是關係chit-ê人，約翰所講ê tāi-chi3 long2有影。」",
          "Ū chin-chē lâng lâi kìⁿ Iâ-so͘. In kóng: “Iok-hān sui-jiân bô chò sîn-chek; tān-sī koan-hē chit ê lâng, Iok-hān só͘ kóng ê tāi-chì lóng ū iáⁿ.”"
        ],
        [
          "Tī hia就有真chē人信耶穌。",
          "Tī hia chiū ū chin-chē lâng sìn Iâ-so͘."
        ]
      ],
      "篇名": "約翰福音第十章"
    }
  ]
}
