{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "「我是真ê葡萄樹，我ê天父是栽培葡萄ê。",
          "“Goá sī chin ê phû-tô-chhiū, goá ê Thian-hū sī chai-poê phû-tô ê."
        ],
        [
          "我ê樹oe若無結果子，伊就lóng kā in剪掉；若有結果子ê，伊就kā in修剪，thang hō͘伊結koh-khah濟果子。",
          "Goá ê chhiū-oe nā bô kiat koé-chí, I chiū lóng kā in chián-tiāu; nā ū kiat koé-chí ê, I chiū kā in siu-chián, thang hō͘ i kiat koh-khah chē koé-chí."
        ],
        [
          "Taⁿ因為lín接受我所教示ê話，lín已經修整好à。",
          "Taⁿ in-ūi lín chiap-siū Goá só͘ kà-sī ê oē, lín í-keng siu-chéng hó à."
        ],
        [
          "Lín tio̍h kap我結合，我也會kap lín結合。葡萄oe若無連接tī葡萄樹，家己就bē-tàng結果子；親像án-ne，lín若無kap我結合，也是bē-tàng結果子。」",
          "Lín tio̍h kap Goá kiat-ha̍p, Goá iā ē kap lín kiat-ha̍p. Phû-tô-oe nā bô liân-chiap tī phû-tô-chhiū, ka-tī chiū bē-tàng kiat koé-chí; chhin-chhiūⁿ án-ne, lín nā bô kap Goá kiat-ha̍p, iā-sī bē-tàng kiat koé-chí.”"
        ],
        [
          "「我是葡萄樹，lín是葡萄oe。Kap我結合ê人，我也kap伊結合，chit款ê人就會結真chē果子；lín若kap我分離，就bē-tàng做甚物。",
          "“Goá sī phû-tô-chhiū, lín sī phû-tô-oe. Kap Goá kiat-ha̍p ê lâng, Goá iā kap i kiat-ha̍p, chit khoán ê lâng chiū ē kiat chin-chē koé-chí; lín nā kap Goá hun-lī, chiū bē-tàng chò sím-mi̍h."
        ],
        [
          "人若無kap我結合lē，就會親像葡萄oe hō͘人tàn出去外面，soah乾去；人會收集chit款ê樹oe kā in hiat落去火裡燒。",
          "Lâng nā bô kap Goá kiat-ha̍p lē, chiū ē chhin-chhiūⁿ phû-tô-oe hō͘ lâng tàn chhut-khì goā bīn, soah ta khì; lâng ē siu-chi̍p chit khoán ê chhiū-oe kā in hiat lo̍h-khì hoé-nih sio."
        ],
        [
          "Lín若kap我結合，我ê話若留tī lín ê心內，án-ne lín無論求甚物，lóng會kā lín成全。",
          "Lín nā kap Goá kiat-ha̍p, Goá ê oē nā lâu tī lín ê sim-lāi, án-ne lín bô-lūn kiû sím-mi̍h, lóng ē kā lín sêng-choân."
        ],
        [
          "Lín若結真chē果子，實在來做我ê門徒，án-ne我ê天父就受tio̍h榮耀。",
          "Lín nā kiat chin-chē koé-chí, si̍t-chāi lâi chò goá ê bûn-tô͘, án-ne Goá ê Thian-hū chiū siū-tio̍h êng-iāu."
        ],
        [
          "親像天父疼我，我也án-ne疼lín；lín tio̍h保持我ê愛心。",
          "Chhin-chhiūⁿ Thian-hū thiàⁿ Goá, Goá iā án-ne thiàⁿ lín; lín tio̍h pó-chhî Goá ê ài-sim."
        ],
        [
          "Lín若遵守我ê誡命，就會保持我ê愛心，親像我有遵守我ê天父ê誡命來保持伊ê愛心。」",
          "Lín nā chun-siú Goá ê kài-bēng, chiū ē pó-chhî Goá ê ài-sim, chhin-chhiūⁿ Goá ū chun-siú Goá ê Thian-hū ê kài-bēng lâi pó-chhî I ê ài-sim.”"
        ],
        [
          "「我kā lín講án-ne是boeh hō͘我ê喜樂來成做lín ê喜樂，hō͘ lín ê喜樂ē-tàng十全十美。",
          "“Goá kā lín kóng án-ne sī boeh hō͘ Goá ê hí-lo̍k lâi chiâⁿ-chò lín ê hí-lo̍k, hō͘ lín ê hí-lo̍k ē-tàng si̍p-choân si̍p-bí."
        ],
        [
          "親像我疼lín án-ne，lín tio̍h-ài相親相愛。這是我ê誡命。",
          "Chhin-chhiūⁿ Goá thiàⁿ lín án-ne, lín tio̍h-ài siong-chhin siong-ài. Che sī Goá ê kài-bēng."
        ],
        [
          "人若為tio̍h伊ê朋友來犧牲家己ê性命，無一項比這koh-khah偉大ê愛心。",
          "Lâng nā ūi-tio̍h i ê pêng-iú lâi hi-seng ka-tī ê sèⁿ-miā, bô chi̍t hāng pí che koh-khah úi-tāi ê ài-sim."
        ],
        [
          "Lín若有遵守我ê誡命，就是我ê朋友。",
          "Lín nā ū chun-siú Goá ê kài-bēng, chiū-sī Goá ê pêng-iú."
        ],
        [
          "我無boeh koh叫lín做奴僕ā，因為奴僕m̄知影伊ê主人teh做甚物；我叫lín做朋友，因為我tùi我ê天父所聽tio̍h ê一切，lóng有kā lín講à。",
          "Goá bô boeh koh kiò lín chò lô͘-po̍k ā, in-ūi lô͘-po̍k m̄ chai-iáⁿ i ê chú-lâng teh chò sím-mi̍h; Goá kiò lín chò pêng-iú, in-ūi Goá tùi goá ê Thiān-hū só͘ thiaⁿ-tio̍h ê it-chhè, lóng ū kā lín kóng à."
        ],
        [
          "M̄是lín揀選我，是我揀選lín，任命lín去結真chē果子；hō͘ lín ê果子永久存續。Án-ne lín若奉我ê名無論對我ê天父求甚物，伊就會賞賜lín。",
          "M̄-sī lín kéng-soán Goá, sī Goá kéng-soán lín, jīm-bēng lín khì kiat chin-chē koé-chí; hō͘ lín ê koé-chí éng-kiú chûn-sio̍k. Án-ne lín nā hōng Goá ê miâ bô-lūn tùi Goá ê Thian-hū kiû sím-mi̍h, I chiū ē siúⁿ-sù lín."
        ],
        [
          "Lín tio̍h-ài相親相愛。這就是我ê命令。」",
          "Lín tio̍h-ài siong-chhin siong-ài. Che chiū-sī Goá ê bēng-lēng.”"
        ],
        [
          "「世間人若怨恨lín，lín tio̍h知影世間人代先怨恨我，才怨恨lín。",
          "“Sè-kan-lâng nā oàn-hīn lín, lín tio̍h chai-iáⁿ sè-kan-lâng tāi-seng oàn-hīn Goá, chiah oàn-hīn lín."
        ],
        [
          "Lín若是屬tī chit-ê世間，世間人就會準做伊家己ê人來愛lín。因為lín m̄是屬tī chit世間，是我tùi世間kā lín揀選出來ê，所以世間人才會怨恨lín。",
          "Lín nā-sī sio̍k tī chit ê sè-kan, sè-kan-lâng chiū ē chún-chò i ka-tī ê lâng lâi ài lín. In-ūi lín m̄-sī sio̍k tī chit sè-kan, sī Goá tùi sè-kan kā lín kéng-soán chhut-lâi ê, só͘-í sè-kan-lâng chiah ē oàn-hīn lín."
        ],
        [
          "Lín tio̍h會記得我所kā lín講過ê話，講：『奴僕bē比伊ê主人khah大。』In若有迫害我，也一定會迫害lín；in若有遵守我ê教示，也會遵守lín ê教示。",
          "Lín tio̍h ē-kì-tit Goá só͘ kā lín kóng-koè ê oē, kóng, `Lô͘-po̍k bē pí i ê chú-lâng khah toā.' In nā ū pek-hāi Goá, iā it-tēng ē pek-hāi lín; in nā ū chun-siú Goá ê kà-sī, iā ē chun-siú lín ê kà-sī."
        ],
        [
          "但是因為lín是我ê門徒，in就會án-ne來對待lín，因為in m̄-bat Hit位差派我來ê。",
          "Tān-sī in-ūi lín sī Goá ê bûn-tô͘, in chiū ē án-ne lâi tùi-thāi lín, in-ūi in m̄-bat Hit-ūi chhe-phài Goá lâi ê."
        ],
        [
          "假使我若無來教示in，in就無罪；但是taⁿ in無法度thang辯解in ê罪ā。",
          "Ká-sú Goá nā bô lâi kà-sī in, in chiū bô choē; tān-sī taⁿ in bô hoat-tō͘ thang piān-kái in ê choē ā."
        ],
        [
          "怨恨我ê人，也是怨恨我ê天父。",
          "Oàn-hīn Goá ê lâng, iā-sī oàn-hīn Goá ê Thian-hū."
        ],
        [
          "我tī in ê中間，若無做m̄-bat人做ê工作，in就無罪；但是in已經有看見我所做ê工作，尚且怨恨我kap我ê天父。",
          "Goá tī in ê tiong-kan, nā bô chò m̄-bat lâng chò ê kang-chok, in chiū bô choē; tān-sī in í-keng ū khoàⁿ-kìⁿ Goá só͘ chò ê kang-chok, siōng-chhiáⁿ oàn-hīn Goá kap Goá ê Thian-hū."
        ],
        [
          "Án-ne這是boeh應驗in ê律法所記載ê話，講：『In無緣無故怨恨我！』」",
          "Án-ne che sī boeh èng-giām in ê Lu̍t-hoat só͘ kì-chài ê oē, kóng, `In bô-iân-bô-kò͘ oàn-hīn Goá!'”"
        ],
        [
          "「Hit位安慰者就是真理ê靈，會tùi天父hia來。Hit位是我boeh tùi天父hia差派來lín chia ê。伊會為我做證。",
          "“Hit ūi An-ùi-chiá chiū-sī chin-lí ê Lêng, ē tùi Thian-hū hia lâi. Hit ūi sī Goá boeh tùi Thian-hū hia chhe-phài lâi lín chia ê. I ē ūi Goá chò-chèng."
        ],
        [
          "Lín也會kā我做證，因為lín自起頭就kap我作伙。」",
          "Lín iā ē kā Goá chò-chèng, in-ūi lín chū khí-thâu chiū kap Goá chò-hoé.”"
        ]
      ],
      "篇名": "約翰福音第十五章"
    }
  ]
}
