{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "然後彼拉多就叫人chhoā耶穌來，叫in用鞭kā伊phah。",
          "Jiân-āu Pí-lia̍p-to chiū kiò lâng chhoā Iâ-so͘ lâi, kiò in ēng piⁿ kā I phah."
        ],
        [
          "兵士就用刺仔編一個王冠戴toà伊ê頭殼，hō͘伊moa一領紫色ê長袍。",
          "Peng-sū chiū ēng chhì-á pīⁿ chi̍t ê ông-koan tì toà I ê thâu-khak, hō͘ I moa chi̍t niá chí-sek ê tn̂g-phàu."
        ],
        [
          "In一個一個來到伊ê面前講：「猶太人ê王，萬歲！」，就kā伊搧嘴phé。",
          "In chi̍t-ê chi̍t-ê lâi-kàu I ê bīn-chêng kóng, “Iû-thài-lâng ê ông, bān-soè!”, chiū kā I siàn chhùi-phé."
        ],
        [
          "彼拉多又koh出去外面對眾人講：「Lín看！我chhoā伊出來lín chia，thang hō͘ lín知影我chhoē無甚物理由thang kā伊定罪！」",
          "Pí-lia̍p-to iū-koh chhut-khì goā-bīn tùi chèng-lâng kóng: “Lín khoàⁿ! Goá chhoā I chhut-lâi lín chia, thang hō͘ lín chai-iáⁿ goá chhoē bô sím-mi̍h lí-iû thang kā I tēng-choē!”"
        ],
        [
          "耶穌戴刺仔ê王冠，moa紫色ê長袍出來。彼拉多就kā in講：「Lín看，chit-ê人tī chia！」",
          "Iâ-so͘ tì chhì-á ê ông-koan, moa chí-sek ê tn̂g-phàu chhut-lâi. Pí-lia̍p-to chiū kā in kóng, “Lín khoàⁿ, chit ê lâng tī chia!”"
        ],
        [
          "祭司長kap差役一下看見耶穌，就大聲hoah講：「Kā伊釘toà十字架，kā伊釘toà十字架！」彼拉多kā in講。「Án-ne lín家己kā伊chhoā去釘十字架；因為我chhoē無理由thang kā伊定罪。」",
          "Chè-si-tiúⁿ kap chhe-ia̍h chi̍t-ē khoàⁿ-kìⁿ Iâ-so͘, chiū toā siaⁿ hoah kóng, “Kā I tèng toà si̍p-jī-kè, kā I tèng toà si̍p-jī-kè!” Pí-lia̍p-to kā in kóng. “Án-ne lín ka-tī kā I chhoā khì tèng si̍p-jī-kè; in-ūi goá chhoē bô lí-iû thang kā I tēng-choē.”"
        ],
        [
          "猶太人應伊講：「阮有律法。照hit-ê律法伊應該tio̍h死；因為伊自稱是上主ê囝。」",
          "Iû-thài-lâng ìn i kóng, “Goán ū lu̍t-hoat. Chiàu hit ê lu̍t-hoat I eng-kai tio̍h sí; in-ūi I chū-chheng sī Siōng-chú ê Kiáⁿ.”"
        ],
        [
          "彼拉多聽見in講án-ne就lú tio̍h驚。",
          "Pí-lia̍p-to thiaⁿ-kìⁿ in kóng án-ne chiū lú tio̍h-kiaⁿ."
        ],
        [
          "伊又koh入去總督府問耶穌講：「你是tùi tah位來ê？」但是耶穌lóng無kā伊應答。",
          "I iū-koh ji̍p-khì Chóng-tok-hú mn̄g Iâ-so͘ kóng, “Lí sī tùi tah-ūi lâi ê?” Tān-sī Iâ-so͘ lóng bô kā i ìn-tap."
        ],
        [
          "彼拉多就kā耶穌講：「你m̄肯kā我講是無？你kám m̄知影我有權柄thang放你去，也有權柄thang kā你釘十字架是無？」",
          "Pí-lia̍p-to chiū kā Iâ-so͘ kóng: “Lí m̄-khéng kā goá kóng sī bô? Lí kám m̄ chai-iáⁿ goá ū koân-pēngthang pàng Lí khì, iā ū koân-pēngthang kā Lí tèng si̍p-jī-kè sī bô?”"
        ],
        [
          "耶穌應講：「若m̄是上主tùi頂面賜你權柄，你就無權thang趕我。所以掠我交hō͘你hit-ê人ê罪koh-khah重。」",
          "Iâ-so͘ ìn kóng: “Nā m̄-sī Siōng-chú tùi téng-bīn sù lí koân-pēng, lí chiū bô koân thang koán Goá. Só͘-í lia̍h Goá kau hō͘ lí hit ê lâng ê choē koh-khah tāng.”"
        ],
        [
          "彼拉多聽tio̍h án-ne，就想ài-boeh放耶穌；但是猶太人一直hoah講：「你若放chit-ê人，你就m̄是羅馬皇帝ê朋友。無論甚物人若自稱做王，伊就是反抗羅馬皇帝。」",
          "Pí-lia̍p-to thiaⁿ-tio̍h án-ne, chiū siūⁿ ài-boeh pàng Iâ-so͘; tān-sī Iû-thài-lâng it-ti̍t hoah kóng: “Lí nā pàng chit ê lâng, lí chiū m̄-sī Lô-má Hông-tè ê pêng-iú. Bô-lūn sím-mi̍h lâng nā chū-chheng chò ông, i chiū-sī hoán-khòng Lô-má Hông-tè.”"
        ],
        [
          "彼拉多一下聽見chiah-ê話，就叫人chhoā耶穌出來。伊家己坐toà審判席。Hit-ê所在叫做「鋪石地」─希伯來話叫做加巴大。",
          "Pí-lia̍p-to chi̍t-ē thiaⁿ-kìⁿ chiah-ê oē, chiū kiò lâng chhoā Iâ-so͘ chhut-lâi. I ka-tī chē toà sím-phoàⁿ-se̍k. Hit ê só͘-chāi kiò-chò “Pho͘-chio̍h-tē” — Hi-pek-lâi-oē kiò-chò Ka-pa-tāi."
        ],
        [
          "Hit日是Poâⁿ過節ê前-日，時間差不多是中晝。彼拉多kā猶太人講：「Lín看，這是lín ê王。」",
          "Hit ji̍t sī Poâⁿ-koè-cheh ê chêng-ji̍t, sî-kan chha-put-to sī tiong-tàu. Pí-lia̍p-to kā Iû-thài-lâng kóng, “Lín khoàⁿ, che sī lín ê ông.”"
        ],
        [
          "In就hoah講：「Hō͘伊死，hō͘伊死！Kā伊釘toà十字架！」彼拉多kā in講：「Ài我kā lín ê王釘toà十字架是無？」祭司長應講：「羅馬皇帝以外，阮無國王。」",
          "In chiū hoah kóng, “Hō͘ I sí, hō͘ I sí! Kā I tèng toà si̍p-jī-kè!” Pí-lia̍p-to kā in kóng, “Ài goá kā lín ê ông tèng toà si̍p-jī-kè sī bô?” Chè-si-tiúⁿ ìn kóng, “Lô-má Hông-tè í-goā, goán bô kok-ông.”"
        ],
        [
          "然後彼拉多就將耶穌交hō͘ in去釘十字架。In就拖耶穌去。",
          "Jiân-āu Pí-lia̍p-to chiū chiong Iâ-so͘ kau hō͘ in khì tèng si̍p-jī-kè.In chiū thoa Iâ-so͘ khì."
        ],
        [
          "伊背家己ê十字架，出去城外，到一個名叫做「頭殼碗」ê所在，希伯來話叫做各各他。",
          "I poē ka-tī ê si̍p-jī-kè, chhut-khì siâⁿ-goā, kàu chi̍t ê miâ kiò-chò `thâu-khak-oáⁿ' ê só͘-chāi, Hi-pek-lâi-oē kiò-chò Kok-kok-tha."
        ],
        [
          "In就toà hia kā耶穌釘toà十字架；仝時也有兩個人hō͘人釘，一旁一個，耶穌tī中央。",
          "In chiū toà hia kā Iâ-so͘ tèng toà si̍p-jī-kè; kāng-sî iā ū nn̄g ê lâng hō͘ lâng tèng, chi̍t pêng chi̍t ê, Iâ-so͘ tī tiong-ng."
        ],
        [
          "彼拉多寫一個告示toà十字架ê頂面。Chit-ê告示寫講：「拿撒勒人耶穌，猶太人ê王。」",
          "Pí-lia̍p-to siá chi̍t ê kò-sī toà si̍p-jī-kè ê téng-bīn. Chit ê kò-sī siá kóng: “Ná-sat-le̍k-lâng Iâ-so͘, Iû-thài-lâng ê Ông.”"
        ],
        [
          "因為耶穌hō͘人釘十字架ê所在離城內無loā遠，又koh告示是用希伯來話、拉丁話、希臘話寫ê，所以有真chē猶太人看bat。",
          "In-ūi Iâ-so͘ hō͘ lâng tèng si̍p-jī-kè ê só͘-chāi lī siâⁿ-lāi bô loā hn̄g, iū-koh kò-sī sī ēng Hi-pek-lâi-oē, La̍h-teng-oē, Hi-la̍h-oē siá ê, só͘-í ū chin-chē Iû-thài-lâng khoàⁿ bat."
        ],
        [
          "猶太人ê祭司長就kā彼拉多講：「你ê告示m̄-thang寫『猶太人ê王』tio̍h寫『Chit-ê人講：我是猶太人ê王。",
          "Iû-thài-lâng ê Chè-si-tiúⁿ chiū kā Pí-lia̍p-to kóng, “Lí ê kò-sī m̄-thang siá `Iû-thài-lâng ê Ông' tio̍h siá `Chit ê lâng kóng: Goá sī Iû-thài-lâng ê Ông."
        ],
        [
          "彼拉多應講：「我寫落去就好à。」",
          "Pí-lia̍p-to ìn kóng, “Goá siá lo̍h-khì chiū hó à.”"
        ],
        [
          "兵士kā耶穌釘toà十字架了後，就the̍h伊ê外衫，分做四份，一個兵士分一份；猶有一領內衫。Chit領內衫無kap choā，是頂下相透，織做一塊ê。",
          "Peng-sū kā Iâ-so͘ tèng toà si̍p-jī-kè liáu-āu, chiū the̍h I ê goā-saⁿ, pun-chò sì hūn, chi̍t ê peng-sū pun chi̍t hūn; iáu ū chi̍t niá lāi-saⁿ. Chit niá lāi-saⁿ bô kap choā, sī téng-ē sio-thàu, chit-chò chi̍t tè ê."
        ],
        [
          "所以in大家參商講：「Chit領咱mài拆開，不如來抽鬮看甚物人抽tio̍h。」Án-ne是teh應驗聖經ê話講： 「In相kap分我ê外衫，為我ê內衫來抽鬮。」兵士正實án-ne做。",
          "Só͘-í in tāi-ke chham-siông kóng, “Chit niá lán mài thiah-khui, put-jî lâi thiu-khau khoàⁿ sím-mi̍h lâng thiu-tio̍h.” Án-ne sī teh èng-giām Sèng-keng ê oē kóng: “In saⁿ-kap pun Goá ê goā-saⁿ, ūi Goá ê lāi-saⁿ lâi thiu-khau.” Peng-sū chiaⁿ-si̍t án-ne chò."
        ],
        [
          "耶穌ê母親kap伊ê阿姨、革流巴ê bó͘馬利亞，kap抹大拉人馬利亞lóng khiā tī耶穌ê十字架邊。",
          "Iâ-so͘ ê bó-chhin kap I ê a-î, Kek-liû-pa ê bó͘ Má-lī-a, kap Boa̍t-tāi-lia̍p-lâng Má-lī-a lóng khiā tī Iâ-so͘ ê si̍p-jī-kè piⁿ."
        ],
        [
          "耶穌看見伊ê母親kap伊所疼hit-ê門徒khiā tī-hia，就kā伊ê母親講：「母親，chit-ê是你ê囝！」",
          "Iâ-so͘ khoàⁿ-kìⁿ I ê bó-chhin kap I só͘ thiàⁿ hit ê bûn-tô͘ khiā tī hia, chiū kā I ê bó-chhin kóng, “Bó-chhin, chit ê sī lí ê kiáⁿ!”"
        ],
        [
          "然後伊有tùi hit-ê門徒講：「Chit-ê是你ê母親！」Tùi hit-ê時起，hit-ê門徒就chhoā耶穌ê母親去in厝kap伊作伙toà。",
          "Jiân-āu I ū tùi hit ê bûn-tô͘ kóng, “Chit ê sī lí ê bó-chhin!” Tùi hit ê sî khí, hit ê bûn-tô͘ chiū chhoā Iâ-so͘ ê bó-chhin khì in chhù kap i chò-hoé toà."
        ],
        [
          "然後，耶穌知影一切ê tāi-chi3 taN lóng已經完成ā，為tio̍h boeh應驗聖經ê話，就講：「我嘴乾。」",
          "Jiân-āu, Iâ-so͘ chai-iáⁿ it-chhè ê tāi-chì taⁿ lóng í-keng oân-sêng ā, ūi-tio̍h boeh èng-giām Sèng-keng ê oē, chiū kóng, “Goá chhùi-ta.”"
        ],
        [
          "有一個瓶貯酸去ê酒khǹg tī-hia；in就用海綿浸hiah-ê酒，縛toà一支槍，tu去到伊ê嘴。",
          "Ū chi̍t ê pân té sng-khì ê chiú khǹg tī hia; in chiū ēng hái-mî chìm hiah-ê chiú, pa̍k toà chi̍t ki chhiuⁿ, tu khì-kàu I ê chhùi."
        ],
        [
          "耶穌一下suh-tio̍h chit-ê酸去ê酒，就講：「Taⁿ一切lóng完成ā。」頭就勾落去，氣就斷去。",
          "Iâ-so͘ chi̍t-ē suh-tio̍h chit ê sng-khì ê chiú, chiū kóng, “Taⁿ it-chhè lóng oân-sêng ā.” Thâu chiū kau lo̍h-khì, khùi chiū tn̄g-khì."
        ],
        [
          "Hit日是拜五，猶太人來請求彼拉多，tio̍h命令將hit三個人ê腳骨kòng斷了後，將in ê死體搬走。猶太人無ài在安息日將身屍留toà十字架頂，因為hit-ê安息日是大ê節日。",
          "Hit ji̍t sī Pài-gō͘, Iû-thài-lâng lâi chhéng-kiû Pí-lia̍p-to, tio̍h bēng-lēng chiong hit saⁿ ê lâng ê kha-kut kòng-tn̄g liáu-āu, chiong in ê sí-thé poaⁿ-cháu. Iû-thài-lâng bô ài chāi An-hioh-ji̍t chiong sin-si lâu toà si̍p-jī-kè-téng, in-ūi hit ê An-hioh-ji̍t sī toā ê cheh-ji̍t."
        ],
        [
          "所以兵士就來將kap耶穌同齊hō͘人釘十字架hit兩個人腳骨，一個一個kā in kòng斷。",
          "Só͘-í peng-sū chiū lâi chiong kap Iâ-so͘ tâng-chê hō͘ lâng tèng si̍p-jī-kè hit nn̄g ê lâng kha-kut, chi̍t-ê chi̍t ê kā in kòng-tn̄g."
        ],
        [
          "但是in來到耶穌hia ê時，看見耶穌已經死去à，就無kòng斷伊ê腳骨。",
          "Tān-sī in lâi-kàu Iâ-so͘ hia ê sî, khoàⁿ-kìⁿ Iâ-so͘ í-keng sí-khì à, chiū bô kòng-tn̄g I ê kha-kut."
        ],
        [
          "但是有一個兵士，用槍鑿耶穌ê胸坎邊；隨時有血kap水留出來。",
          "Tān-sī ū chi̍t ê peng-sū, ēng chhiuⁿ chha̍k Iâ-so͘ ê heng-khám-piⁿ; sûi-sî ū hoeh kap chúi lâu chhut-lâi."
        ],
        [
          "這是一個親目看見ê人做證ê。伊ê見證是確實ê。伊將伊所看見ê事實講出來，thang hō͘ lín來相信。",
          "Che sī chi̍t ê chhin-ba̍k khoàⁿ-kìⁿ ê lâng chò-chèng ê. I ê kiàn-chèng sī khak-si̍t ê. I chiong i só͘ khoàⁿ-kìⁿ ê sū-si̍t kóng chhut-lâi, thang hō͘ lín lâi siong-sìn."
        ],
        [
          "Chiah-ê tāi-chì發生，是boeh應驗聖經ê話，講：「伊ê骨無一支會hō͘人phah斷去。」",
          "Chiah-ê tāi-chì hoat-seng, sī boeh èng-giām Sèng-keng ê oē, kóng, “I ê kut bô chi̍t ki ē hō͘ lâng phah-tn̄g khì.”"
        ],
        [
          "聖經另外有一段講：「In會仰望in所鑿ê人。」",
          "Sèng-keng lēng-goā ū chi̍t toāⁿ kóng, “In ē gióng-bōng in só͘ chha̍k ê lâng.”"
        ],
        [
          "後來，有一個亞利馬太人約瑟，來求彼拉多允准伊領耶穌ê遺體。【伊因為驚猶太人，祕密來teh做耶穌ê門徒。】彼拉多允准伊，約瑟就來領耶穌ê遺體去。",
          "Āu-lâi, ū chi̍t ê A-lī-má-thài-lâng Iok-sek, lâi kiû Pí-lia̍p-to ín-chún i niá Iâ-so͘ ê ûi-thé. (I in-ūi kiaⁿ Iû-thài-lâng, pì-bi̍t lâi teh chò Iâ-so͘ ê bûn-tô͘.) Pí-lia̍p-to ín-chún i, Iok-sek chiū lâi niá Iâ-so͘ ê ûi-thé khì."
        ],
        [
          "第一pái暗時來見耶穌ê尼哥底母也toà差不多一百斤ê沒藥chhiau沈香ê芳料來。",
          "Tē-it pái àm-sî lâi kìⁿ Iâ-so͘ ê Nî-ko-tí-bó͘ iā toà chha-put-to chi̍t pah kin ê bu̍t-io̍h chhiau tîm-hiuⁿ ê phang-liāu lâi."
        ],
        [
          "In領耶穌ê遺體，照猶太人埋葬ê慣例，抹芳料了後，用幼苧仔布包起來。",
          "In niá Iâ-so͘ ê ûi-thé, chiàu Iû-thài-lâng bâi-chòng ê koàn-lē, boah phang-liāu liáu-āu, ēng iù-tē-á-pò͘ pau khí-lâi."
        ],
        [
          "Tī耶穌hō͘人釘十字架ê所在有一個花園。Hit內面有一個新ê墓，猶m̄-bat葬過人。",
          "Tī Iâ-so͘ hō͘ lâng tèng si̍p-jī-kè ê só͘-chāi ū chi̍t ê hoe-hn̂g. Hit lāi-bīn ū chi̍t ê sin ê bōng, iáu m̄-bat chòng-koè lâng."
        ],
        [
          "因為hit日是猶太人ê安息日ê前-日，又koh墓也真近，in就kā耶穌安葬toà hia。",
          "In-ūi hit ji̍t sī Iû-thài-lâng ê An-hioh-ji̍t ê chêng-ji̍t, iū-koh bōng iā chin kīn, in chiū kā Iâ-so͘ an-chòng toà hia."
        ]
      ],
      "篇名": "約翰福音第十九章"
    }
  ]
}
