{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "後來耶穌koh一pái在提比里亞ê湖邊，顯現hō͘門徒看。伊顯現ê情形就是án-ne：",
          "Āu-lâi Iâ-so͘ koh chi̍t pái chāi Thê-pí-lī-a ê ô͘-piⁿ, hián-hiān hō͘ bûn-tô͘ khoàⁿ. I hián-hiān ê chêng-hêng chiū-sī án-ne:"
        ],
        [
          "西門彼得，kap叫做雙生仔ê多馬，kap加利利ê迦拿人拿但業，kap西庇太ê兩個囝，以及以外兩個門徒lóng作伙tī-hia。",
          "Se-bûn Pí-tek, kap kiò-chò siang-seⁿ-á ê To-má, kap Ka-lī-lī ê Ka-ná-lâng Ná-tàn-gia̍p, kap Se-pí-thài ê nn̄g ê kiáⁿ, í-ki̍p í-goā nn̄g ê bûn-tô͘ lóng chò-hoé tī hia."
        ],
        [
          "西門彼得kā in講。「我boeh來去掠魚。」In kā伊講：「阮也boeh kap你去。」In就出發去坐船，m̄-kú kui暝掠lóng無魚。",
          "Se-bûn Pí-tek kā in kóng. “Goá boeh lâi khì lia̍h hî.” In kā i kóng “Goán iā boeh kap lí khì.” In chiū chhut-hoat khì chē chûn, m̄-kú kui-mê lia̍h lóng bô hî."
        ],
        [
          "到天boeh光，耶穌來khiā tī岸頂；但是門徒bē認得伊是耶穌。",
          "Kàu thiⁿ boeh kng, Iâ-so͘ lâi khiā tī hoāⁿ-téng; tān-sī bûn-tô͘ bē jīn-tit I sī Iâ-so͘."
        ],
        [
          "耶穌ka7 in講。「朋友à，lín掠有魚無？」In應講：「無半尾。」",
          "Iâ-so͘ kā in kóng. “Pêng-iú à, lín lia̍h ū hî bô?” In ìn kóng, “Bô poàⁿ boé.”"
        ],
        [
          "耶穌kā in講：「Lín toà船ê正旁拋網，án-ne就掠有。」In就拋落去；因為拋tio̍h真chē魚，soah拖bē起來。",
          "Iâ-so͘ kā in kóng, “Lín toà chûn ê chiàⁿ-pêng pha-bāng, án-ne chiū lia̍h ū.” In chiū pha lo̍h-khì; in-ūi pha-tio̍h chin-chē hî, soah thoa bē khí-lâi."
        ],
        [
          "耶穌所疼hit-ê門徒就kā彼得講：「伊是主！」西門彼得一下聽見講是主，hit-ê時伊tú-tú thǹg-pak-theh，就趕緊moa面頂衫，跳落去水裡。",
          "Iâ-so͘ só͘ thiàⁿ hit ê bûn-tô͘ chiū kā Pí-tek kóng, “I sī Chú!” Se-bûn Pí-tek chi̍t-ē thiaⁿ-kìⁿ kóng sī Chú, hit ê sî i tú-tú thǹg-pak-theh, chiū koáⁿ-kín moa bīn-téng-saⁿ, thiàu lo̍h-khì chúi-nih."
        ],
        [
          "因為in離開陸地無loā遠，差不多一百碼niā-niā，其他ê門徒坐toà hit隻船，將魚仔滿滿ê網拖來到岸裡。",
          "In-ūi in lī-khui lio̍k-tē bô loā hn̄g, chha-put-to chi̍t pah bā niā-niā, kî-tha ê bûn-tô͘ chē toà hit chiah chûn, chiong hî-á moá-moá ê bāng thoa lâi-kàu hoāⁿ-ni̍h."
        ],
        [
          "In peh起來岸頂ê時，看見tī-hia有火炭火teh to̍h，頂面有khǹg魚kap麵包teh烘。",
          "In peh khí-lâi hoāⁿ-téng ê sî, khoàⁿ-kìⁿ tī hia ū hoé-thoàⁿ-hoé teh to̍h, téng-bīn ū khǹg hî kap mī-pau teh hang."
        ],
        [
          "耶穌kā in講：「Lín tú-chiah拋tio̍h ê魚，掠幾尾仔來。」",
          "Iâ-so͘ kā in kóng, “Lín tú-chiah pha-tio̍h ê hî, lia̍h kúi boé-á lâi.”"
        ],
        [
          "西門彼得就tńg去船裡，拖網起來岸頂；kui網大尾魚滿滿，lóng總有一百五十三尾。雖然chiah-ni̍h濟，網也無破去。",
          "Se-bûn Pí-tek chiū tńg-khì chûn-ni̍h, thoa bāng khí-lâi hoāⁿ-téng; kui bāng toā boé hî moá-moá, lóng-chóng ū chi̍t pah gō͘-cha̍p saⁿ boé. Sui-jiân chiah-ni̍h chē, bāng iā bô phoà-khì."
        ],
        [
          "耶穌kā in講：「來食早頓。」門徒知影伊是主；無人敢問伊講：「你是甚物人？」",
          "Iâ-so͘ kā in kóng, “Lâi chia̍h chá-tǹg.” Bûn-tô͘ chai-iáⁿ I sī Chú; bô lâng káⁿ mn̄g I kóng, “Lí sī sím-mi̍h lâng?”"
        ],
        [
          "耶穌行oá來，the̍h麵包hō͘ in，也the̍h魚hō͘ in。",
          "Iâ-so͘ kiâⁿ oá-lâi, the̍h mī-pau hō͘ in, iā the̍h hî hō͘ in."
        ],
        [
          "耶穌tùi死人中復活了後，顯現hō͘門徒看，chit pái是第三pái。",
          "Iâ-so͘ tùi sí-lâng tiong ho̍k-hoa̍t liáu-āu, hián-hiān hō͘ bûn-tô͘ khoàⁿ, chit pái sī tē saⁿ pái."
        ],
        [
          "In食早頓了後，耶穌kā西門彼得講：「約翰ê囝西門，你有比in chiah-ê人khah敬愛我無？」彼得講：「主à，你知影我敬愛你。」耶穌kā伊講：「你tio̍h飼我hiah-ê羊-仔囝。」",
          "In chia̍h chá-tǹg liáu-āu, Iâ-so͘ kā Se-bûn Pí-tek kóng, “Iok-hān ê kiáⁿ Se-bûn, lí ū pí in chiah-ê lâng khah kèng-ài Goá bô?” Pí-tek kóng, “Chú à, Lí chai-iáⁿ goá kèng-ài Lí.” Iâ-so͘ kā i kóng, “Lí tio̍h chhī Goá hiah-ê iûⁿ-á-kiáⁿ.”"
        ],
        [
          "耶穌第二pái koh問伊講：「約翰ê囝西門，你有敬愛我無？」彼得講：「主à，你知影我敬愛你。」耶穌又koh kā伊講：「你tio̍h照顧我hiah-ê羊仔。」",
          "Iâ-so͘ tē-jī pái koh mn̄g i kóng, “Iok-hān ê kiáⁿ Se-bûn, lí ū kèng-ài Goá bô?” Pí-tek kóng, “Chú à, Lí chai-iáⁿ goá kèng-ài Lí.” Iâ-so͘ iū-koh kā i kóng, “Lí tio̍h chiàu-kò͘ Goá hiah-ê iûⁿ-á.”"
        ],
        [
          "耶穌第三pái kā伊問講：「約翰ê囝西門，你有敬愛我無？」因為耶穌第三pái問伊講：「你有敬愛我無？」彼得就憂悶起來，應耶穌講：「主，你ta̍k項lóng知影你知影我敬愛你。」耶穌就kā伊講：「你tio̍h飼我hiah-ê羊仔。",
          "Iâ-so͘ tē-saⁿ pái kā i mn̄g kóng, “Iok-hān ê kiáⁿ Se-bûn, lí ū kèng-ài Goá bô?” In-ūi Iâ-so͘ tē saⁿ pái mn̄g i kóng, “Lí ū kèng-ài Goá bô?” Pí-tek chiū iu-būn khí-lâi, ìn Iâ-so͘ kóng, “Chú, Lí ta̍k-hāng lóng chai-iáⁿ Lí chai-iáⁿ goá kèng-ài Lí.” Iâ-so͘ chiū kā i kóng: “Lí tio̍h chhī Goá hiah-ê iûⁿ-á."
        ],
        [
          "我實實在在kā你講：你少年ê時，家己縛褲帶，隨便去你ài去ê所在；但是你到年老ê時，你ê雙手伸出來，別人會kā你縛腰縛ân-ân，chhoā你去你m̄-ài去ê所在。」",
          "Goá si̍t-si̍t-chāi-chāi kā lí kóng: lí siàu-liân ê sî, ka-tī pa̍k khò͘-toà, sûi-piān khì lí ài khì ê só͘-chāi; tān-sī lí kàu nî-lāu ê sî, lí ê siang-chhiú chhun chhut-lâi, pa̍t-lâng ē kā lí pa̍k io pa̍k an-an, chhoā lí khì lí m̄ ài khì ê só͘-chāi.”"
        ],
        [
          "【耶穌講chiah-ê話，是teh指彼得會按怎死，來榮耀上主。】 Chiah-ê話講了後，耶穌就kā伊講：「Toè我來去。」",
          "(Iâ-so͘ kóng chiah-ê oē, sī teh chí Pí-tek ē àn-choáⁿ sí, lâi êng-iāu Siōng-chú.) Chiah-ê oē kóng liáu-āu, Iâ-so͘ chiū kā I kóng, “Toè Goá lâi khì.”"
        ],
        [
          "彼得一下oa̍t過來，看見耶穌所疼hit-ê門徒teh toè in─就是在晚餐ê時，phēng toà耶穌ê胸前問講：「主！是甚物人boeh出賣你？」hit-ê門徒。",
          "Pí-tek chi̍t-ē oa̍t koè-lâi, khoàⁿ-kìⁿ Iâ-so͘ só͘ thiàⁿ hit ê bûn-tô͘ teh toè in, — chiū-sī chāi boán-chhan ê sî, phēng toà Iâ-so͘ ê heng-chêng mn̄g kóng, “Chú! Sī sím-mi̍h lâng boeh chhut-bē Lí?” hit ê bûn-tô͘."
        ],
        [
          "彼得一下看見伊，就對耶穌講：「主à，chit-ê人nè？」",
          "Pí-tek chi̍t-ē khoàⁿ-kìⁿ i, chiū tùi Iâ-so͘ kóng, “Chú à, chit ê lâng nè?”"
        ],
        [
          "耶穌kā伊講：「我若ài伊留到我koh來，kap你有甚物關係？你tio̍h toè我來去。」",
          "Iâ-so͘ kā i kóng, “Goá nā ài i lâu kàu Goá koh lâi, kap lí ū sím-mi̍h koan-hē? Lí tio̍h toè Goá lâi-khì.”"
        ],
        [
          "所以chit句話在兄弟ê中間，流傳講chit-ê門徒bē死。其實耶穌m̄是講伊bē死，是講：「我若ài伊留到我koh來，kap你有甚物關係？」",
          "Só͘-í chit kù oē chāi hiaⁿ-tī ê tiong-kan, liû-thoân kóng chit ê bûn-tô͘ bē sí. Kî-si̍t Iâ-so͘ m̄-sī kóng i bē sí, sī kóng, “Goá nā ài i lâu kàu Goá koh lâi, kap lí ū sím-mi̍h koan-hē?”"
        ],
        [
          "Chit-ê門徒就是為tio̍h chiah-ê tāi-chì做見證，將chiah-ê tāi-chì記錄起來ê。咱知影伊ê見證是真實ê。",
          "Chit ê bûn-tô͘ chiū-sī ūi-tio̍h chiah-ê tāi-chì chò kiàn-chèng, chiong chiah-ê tāi-chì kì-lio̍k khí-lâi ê. Lán chai-iáⁿ i ê kiàn-chèng sī chin-si̍t ê."
        ],
        [
          "耶穌猶有做其他真chē代誌。設使若boeh將hiah-ê tāi-chì一項一項lóng寫出來，我想，全世界也無所在thang容納hiah-ê記錄ê冊。",
          "Iâ-so͘ iáu ū chò kî-tha chin-chē tāi-chì. Siat-sú nā boeh chiong hiah-ê tāi-chì chi̍t-hāng chi̍t-hāng lóng siá chhut-lâi, goá siūⁿ, choân sè-kài iā bô só͘-chāi thang iông-la̍p hiah-ê kì-lio̍k ê chheh."
        ]
      ],
      "篇名": "約翰福音第二十一章"
    }
  ]
}
