{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "禮拜日早起透早天猶未光ê時，抹大拉人馬利亞來到墓裡，看見墓口ê石頭已經徙開a。",
          "Lé-pài-ji̍t chái-khí thàu-chá thiⁿ iáu-boē kng ê sî, Boa̍t-tāi-lia̍p-lâng Má-lī-a lâi-kàu bōng-ni̍h, khoàⁿ-kìⁿ bōng-kháu ê chio̍h-thâu í-keng soá-khui a."
        ],
        [
          "伊就走來chhoē西門彼得kap耶穌所疼ê猶一個門徒，kā in講：「有人tùi墓裡將主搬走去à！阮m̄知in kā伊安置tī tah位！」",
          "I chiū cháu lâi chhoē Se-bûn Pí-tek kap Iâ-so͘ só͘ thiàⁿ ê iáu chi̍t ê bûn-tô͘, kā in kóng: “Ū lâng tùi bōng-ni̍h chiong Chú poaⁿ-cháu khì à! Goán m̄ chai in kā I an-tì tī tah-ūi!”"
        ],
        [
          "彼得kap猶hit-ê門徒就出發去墓裡。",
          "Pí-tek kap iáu hit ê bûn-tô͘ chiū chhut-hoat khì bōng-ni̍h."
        ],
        [
          "In兩個作伙走；但是猶hit-ê門徒走比彼得khah緊，代先到墓裡。",
          "In nn̄g ê chò-hoé cháu; tān-sī iáu hit ê bûn-tô͘ cháu pí Pí-tek khah kín, tāi-seng kàu bōng-ni̍h."
        ],
        [
          "伊腑落去看墓內，看見干單hit塊幼苧仔布khǹg tī-hia；但是伊無入去。",
          "I àⁿ lo̍h-khì khoàⁿ bōng-lāi, khoàⁿ-kìⁿ kan-taⁿ hit tè iù-tē-á-pò͘ khǹg tī hia; tān-sī i bô ji̍p-khì."
        ],
        [
          "Toè伊後面來ê西門彼得，liâm-piⁿ也到。伊就直直入去墓內。伊看見hit塊幼苧仔布khǹg tī-hia，",
          "Toè i āu-bīn lâi ê Se-bûn Pí-tek, liâm-piⁿ iā kàu. I chiū ti̍t-ti̍t ji̍p-khì bōng-lāi. I khoàⁿ-kìⁿ hit tè iù-tē-á-pò͘ khǹg tī hia,"
        ],
        [
          "也有看見包耶穌ê頭殼ê巾仔，無kap幼苧仔布khǹg作伙，折起來khǹg tī另外一所在。",
          "iā ū khoàⁿ-kìⁿ pau Iâ-so͘ ê thâu-khak ê kin-á, bô kap iù-tē-á-pò͘ khǹg chò-hoé, chih khí-lâi khǹg tī lēng-goā chi̍t só͘-chāi."
        ],
        [
          "Hit-ê時，代先來到墓裡hit-ê門徒也入去內面，一下看見án-ne就信。",
          "Hit ê sî, tāi-seng lâi-kàu bōng-ni̍h hit ê bûn-tô͘ iā ji̍p-khì lāi-bīn, chi̍t-ē khoàⁿ-kìⁿ án-ne chiū sìn."
        ],
        [
          "【到hit-ê時，in猶無了解聖經講耶穌一定tio̍h-ài tùi死人中復活。】",
          "(Kàu hit ê sî, in iáu bô liáu-kái Sèng-keng kóng Iâ-so͘ it-tēng tio̍h ài tùi sí-lâng tiong ho̍k-hoa̍t.)"
        ],
        [
          "然後hit兩個門徒就tńg去in厝。",
          "Jiân-āu hit nn̄g ê bûn-tô͘ chiū tńg-khì in chhù."
        ],
        [
          "馬利亞khiā tī墓外teh哭。伊ná哭ná腑落去看墓內ê時，",
          "Má-lī-a khiā tī bōng-goā teh khàu. I ná khàu ná àⁿ lo̍h-khì khoàⁿ bōng-lāi ê sî,"
        ],
        [
          "看見兩位穿白衫ê天使，坐ti安置耶穌ê身屍ê所在，一位坐tī頭hit旁，一位坐tī腳hit旁。",
          "khoàⁿ-kìⁿ nn̄g ūi chhēng pe̍h saⁿ ê thian-sài, chē tī an-tì Iâ-so͘ ê sin-si ê só͘-chāi, chi̍t ūi chē tī thâu hit pêng, chi̍t ūi chē tī kha hit pêng."
        ],
        [
          "Hit兩位天使kā伊講：「婦人人，你按怎teh哭？」伊應講：「因為有人將我ê主搬走去。我m̄知影in kā伊khǹg tī tah位！」",
          "Hit nn̄g ūi thian-sài kā i kóng, “Hū-jîn-lâng, lí àn-choáⁿ teh khàu?” I ìn kóng, “In-ūi ū lâng chiong goá ê Chú poaⁿ cháu-khì. Goá m̄ chai-iáⁿ in kā I khǹg tī tah-ūi!”"
        ],
        [
          "Chiah-ê話講soah，馬利亞一下oa̍t過來，看見耶穌khiā tī-hia，但是bē認得伊就是耶穌。",
          "Chiah-ê oē kóng soah, Má-lī-a chi̍t-ē oa̍t koè-lâi, khoàⁿ-kìⁿ Iâ-so͘ khiā tī hia, tān-sī bē jīn-tit I chiū-sī Iâ-so͘."
        ],
        [
          "耶穌kā伊講：「婦人人，你按怎teh哭？你teh chhoē甚物人？」馬利亞想做伊是顧花園ê，就應伊講：「先生，若是你kā伊搬走去ê，請你kā我講你kā伊khǹg tī tah位。我boeh去kā伊搬轉來。」",
          "Iâ-so͘ kā i kóng, “Hū-jîn-lâng, lí àn-choáⁿ teh khàu? Lí teh chhoē sím-mi̍h lâng?” Má-lī-a siūⁿ-chò I sī kò͘ hoe-hn̂g-ê, chiū ìn I kóng, “Sin-seⁿ, nā-sī lí kā I poaⁿ cháu-khì ê, chhiáⁿ lí kā goá kóng lí kā I khǹg tī tah-ūi. Goá boeh khì kā I poaⁿ tńg-lâi.”"
        ],
        [
          "耶穌kā伊叫一聲「馬利亞！」馬利亞就oa̍t轉身，用希伯來話叫伊，「拉波尼！」【意思就是「老師」。】",
          "Iâ-so͘ kā i kiò chi̍t siaⁿ “Má-lī-a!” Má-lī-a chiū oa̍t-tńg-sin, ēng Hi-pek-lâi-oē kiò I, “Lia̍p-pho-nî!” (Ì-sù chiū-sī `Lāu-su'.)"
        ],
        [
          "耶穌kā伊講：「M̄-thang kā我攬lè ，因為我猶未升天去到天父hia。你tio̍h去我ê兄弟hia，kā in講：『我boeh升天去到我ê天父也是lín ê天父hia，去到我ê上主也是lín ê上主hia！』",
          "Iâ-so͘ kā i kóng: “M̄-thang kā Goá lám-lè, in-ūi Goá iáu-boē seng-thian khì-kàu Thian-hū hia. Lí tio̍h khì Goá ê hiaⁿ-tī hia, kā in kóng, `Goá boeh seng-thian khì-kàu Goá ê Thian-hū iā-sī lín ê Thian-hū hia, khì-kàu Goá ê Siōng-chú iā-sī lín ê Siōng-chú hia!”"
        ],
        [
          "抹大拉人馬利亞就去kā門徒報講：「我已經有見tio̍h主à，」也kā in報告主所kā伊講ê話。",
          "Boa̍t-tāi-lia̍p-lâng Má-lī-a chiū khì kā bûn-tô͘ pò kóng, “Goá í-keng ū kìⁿ-tio̍h Chú à,” iā kā in pò-kò Chú só͘ kā i kóng ê oē."
        ],
        [
          "仝hit日就是禮拜日ê暗時，門徒teh聚集ê所在，因為驚猶太人，門lóng關起來，耶穌就來khiā toà in ê中間，kā in講：「願lín平安！」",
          "Kāng hit ji̍t chiū-sī Lé-pài-ji̍t ê àm-sî, bûn-tô͘ teh chū-chi̍p ê só͘-chāi, in-ūi kiaⁿ Iû-thài-lâng, mn̂g lóng koaiⁿ khí-lâi, Iâ-so͘ chiū lâi khiā toà in ê tiong-kan, kā in kóng, “Goān lín pêng-an!”"
        ],
        [
          "Chiah-ê話講了後，就將伊雙手kap伊ê胸坎邊報in看。門徒看見主就真歡喜。",
          "Chiah-ê oē kóng liáu-āu, chiū chiong I siang-chhiú kap I ê heng-khám-piⁿ pò in khoàⁿ. Bûn-tô͘ khoàⁿ-kìⁿ Chú chiū chin hoaⁿ-hí."
        ],
        [
          "耶穌又koh kā in講：「願lín平安！親像天父差派我來，我也boeh差派lín去。」",
          "Iâ-so͘ iū-koh kā in kóng: “Goān lín pêng-an! Chhin-chhiūⁿ Thian-hū chhe-phài Goá lâi, Goá iā boeh chhe-phài lín khì.”"
        ],
        [
          "Chiah-ê話講soah，就tùi in pûn一下氣講：「Lín領受聖靈！",
          "Chiah-ê oē kóng soah, chiū tùi in pûn chi̍t-ē khùi kóng: “Lín niá-siū Sèng Lêng!"
        ],
        [
          "Lín若赦免人ê罪，in ê罪就得tio̍h赦免；lín若無赦免人ê罪，in ê罪就bē得tio̍h赦免。」",
          "Lín nā sià-bián lâng ê choē, in ê choē chiū tit-tio̍h sià-bián; lín nā bô sià-bián lâng ê choē, in ê choē chiū bē tit-tio̍h sià-bián.”"
        ],
        [
          "十二個門徒中ê一個，多馬，叫做低土馬【意思就是雙生仔】，耶穌來ê時，伊tú無kap in作伙tī-hia。",
          "Cha̍p-jī ê bûn-tô͘ tiong ê chi̍t ê, To-má, kiò-chò Té-thó͘-má (ì-sù chiū-sī saing-seⁿ-á), Iâ-so͘ lâi ê sî, i tú bô kap in chò-hoé tī hia."
        ],
        [
          "所以其他ê門徒就kā伊講：「阮有見tio̍h主à！」但是多馬應講：「我若無看tio̍h伊ê手ê釘仔跡，若無穿我ê指頭仔入去伊ê釘仔孔，無穿我ê手入去伊ê胸坎仔邊，我絕對m̄信。」",
          "Só͘-í kî-tha ê bûn-tô͘ chiū kā i kóng, “Goán ū kìⁿ-tio̍h Chú à!” Tān-sī To-má ìn kóng: “Goá nā bô khoàⁿ-tio̍h I ê chhiú ê teng-á jiah, nā bô chhng goá ê chńg-thâu-á ji̍p-khì I ê teng-á-khang, bô chhng goá ê chhiú ji̍p-khì I ê heng-khám-á-piⁿ, goá choa̍t-tùi m̄ sìn.”"
        ],
        [
          "一禮拜後，門徒又koh聚集tī厝內，多馬也kap in作伙tī-hia。門lóng已經關le，但是耶穌來khiā toà in ê中間，講：「願lín平安！」",
          "Chi̍t lé-pài āu, bûn-tô͘ iū-koh chū-chi̍p tī chhù-lāi, To-má iā kap in chò-hoé tī hia. Mn̂g lóng í-keng koaiⁿ-le, tān-sī Iâ-so͘ lâi khiā toà in ê tiong-kan, kóng, “Goān lín pêng-an!”"
        ],
        [
          "然後kā多馬講：「你ê指頭仔伸來chia，摸我ê手；伸你ê手出來，穿入來我ê胸坎仔邊！M̄-thang koh懷疑，tio̍h-ài信。」",
          "Jiân-āu kā To-má kóng: “Lí ê chńg-thâu-á chhun lâi chia, bong Goá ê chhiú; chhun lí ê chhiú chhut-lâi, chhng ji̍p-lâi Goá ê heng-khám-á-piⁿ! M̄-thang koh hoâi-gî, tio̍h ài sìn.”"
        ],
        [
          "多馬應伊講：「我ê主，我ê上主！」",
          "To-má ìn I kóng, “Goá ê Chú, goá ê Siōng-chú!”"
        ],
        [
          "耶穌kā伊講：「你因為有看見我才信，是無？Hiah-ê無看見我，尚且有信ê人，實在有福氣。」",
          "Iâ-so͘ kā i kóng: “Lí in-ūi ū khoàⁿ-kìⁿ Goá chiah sìn, sī bô? Hiah-ê bô khoàⁿ-kìⁿ Goá, siōng-chhiáⁿ ū sìn ê lâng, si̍t-chāi ū hok-khì.”"
        ],
        [
          "耶穌tī門徒ê面前，另外有做真che7 e5神蹟，m̄-kú無記載tī chit本冊。",
          "Iâ-so͘ tī bûn-tô͘ ê bīn-chêng, lēng-goā ū chò chin-chē ê sîn-chek, m̄-kú bô kì-chài tī chit pún chheh."
        ],
        [
          "記載tī chit本冊chiah-ê tāi-chì，是為tio̍h boeh hō͘ lín相信耶穌就是彌賽亞，就是上主ê囝；也thang hō͘ lín通過chit-ê信心，倚靠伊ê名來得tio̍h性命。",
          "Kì-chài tī chit pún chheh chiah-ê tāi-chì, sī ūi-tio̍h boeh hō͘ lín siong-sìn Iâ-so͘ chiū-sī Bí-sài-a, chiū-sī Siōng-chú ê Kiáⁿ; iā thang hō͘ lín thong-koè chit ê sìn-sim, oá-khò I ê miâ lâi tit-tio̍h sèⁿ-miā."
        ]
      ],
      "篇名": "約翰福音第二十章"
    }
  ]
}
