{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "所以我所疼所欣慕ê兄弟，做我ê歡喜，做我ê冕旒ê，所疼ê ah，tio̍h án-ni khiā在tī主。",
          "Só͘-í goá só͘ thiàⁿ só͘ him-bō͘ ê hiaⁿ-tī, choè goá ê hoaⁿ-hí, choè goá ê bián-liû ê, só͘ thiàⁿ ê ah, tio̍h án-ni khiā-chāi tī Chú."
        ],
        [
          "我勸Iú-o-tia，koh勸Sûn-to͘-ki，tio̍h同心tī主。",
          "Goá khǹg Iú-o-tia,koh khǹg Sûn-to͘-ki, tio̍h tâng-sim tī Chú."
        ],
        [
          "Koh真ê同伴ah，我也求你幫贊chit兩個婦人人，因為in bat kap我同出力tī福音，也kap Kek-lī-bián，以及其餘kap我同tio̍h磨ê，in ê名記tī活命ê冊。",
          "Koh chin ê tâng-phoāⁿ ah, goá iā kiû lí pang-chān chí nn̄g ê hū-jîn-lâng, in-ūi in bat kap goá tâng chhut-la̍t tī hok-im, iā kap Kek-lī-bián, í-ki̍p kî-û kap goá tâng tio̍h-boâ ê, in ê miâ kì tī oa̍h-miā ê chheh."
        ],
        [
          "Tio̍h常常tiàm-tī主來歡喜； 我beh koh講伊，tio̍h歡喜。",
          "Tio̍h siông-siông tiàm-tī Chú lâi hoaⁿ-hí; goá beh koh kóng i, Tio̍h hoaⁿ-hí."
        ],
        [
          "Lín ê純良tio̍h對眾人顯明。主近lah。",
          "Lín ê sûn-liông tio̍h tùi chèng lâng hián-bêng. Chú kūn lah."
        ],
        [
          "一概莫得掛慮； 獨獨萬事tio̍h用祈禱懇求kap感謝，將lín所求ê排列tī上帝；",
          "It-khài bo̍h-tit khoà-lū; to̍k-to̍k bān sū tio̍h ēng kî-tó khún-kiû kap kám-siā, chiong lín só͘ kiû ê pâi-lia̍t tī Siōng-tè;"
        ],
        [
          "就上帝ê平安，poâⁿ過一切人所想會到ê，beh tī基督耶穌保守lín ê心，lín ê念頭。",
          "chiū Siōng-tè ê pêng-an, poâⁿ-kè it-chhè lâng só͘ siūⁿ oē kàu ê, beh tī Ki-tok Iâ-so͘ pó-siú lín ê sim, lín ê liām-thâu."
        ],
        [
          "Taⁿ兄弟ah，結尾來講，見若真實ê，見若可敬ê，見若公義ê，見若清潔ê，見若thang疼ê，見若好名聲ê，若有甚麼德行，甚麼thang o-ló，chiah-ê lín tio̍h siàu念。",
          "Taⁿ hiaⁿ-tī ah, kiat-bé lâi kóng, kìⁿ-nā chin-si̍t ê, kìⁿ-nā khó-kèng ê, kìⁿ-nā kong-gī ê, kìⁿ-nā chheng-kiat ê, kìⁿ-nā thang thiàⁿ ê, kìⁿ-nā hó miâ-siaⁿ ê, nā ū sím-mi̍h tek-hēng, sím-mi̍h thang o-ló, chiah-ê lín tio̍h siàu-liām."
        ],
        [
          "Lín tùi我所學習，所領受，所聽見，所看見ê，lóng tio̍h行伊； 就賞賜平安ê上帝beh kap lín tī-teh。",
          "Lín tùi goá só͘ ha̍k-si̍p, só͘ niá-siū, só͘ thiaⁿ-kìⁿ, só͘ khoàⁿ-kìⁿ ê, lóng tio̍h kiâⁿ i; chiū siúⁿ-sù pêng-an ê Siōng-tè beh kap lín tī-teh."
        ],
        [
          "我tiàm-tī主大大歡喜，因為lín siàu念我ê心志taⁿ有koh puh-íⁿ； lín平素有chit號siàu念，不過是無機會nā-tiāⁿ。",
          "Goá tiàm-tī Chú toā-toā hoaⁿ-hí, in-ūi lín siàu-liām goá ê sim-chì taⁿ ū koh puh-íⁿ; lín pêng-sò͘ ū chit hō siàu-liām, put-kò sī bô ki-hoē nā-tiāⁿ."
        ],
        [
          "我講án-ni，m̄是為tio̍h用無夠ê緣故； 因為我已經學習，不論甚麼境遇，無m̄知足。",
          "Goá kóng án-ni, m̄ sī ūi-tio̍h ēng bô kàu ê iân-kò͘; in-ūi goá í-keng ha̍k-si̍p, put-lūn sím-mi̍h kéng-gū, bô m̄ ti-chiok."
        ],
        [
          "我知影tiàm-tī卑賤，也知影tiàm-tī富足； 或是飽，或是iau，或是富足，或是缺欠，凡事我lóng老練。",
          "Goá chai-iáⁿ tiàm-tī pi-chiān, iā chai-iáⁿ tiàm-tī hù-chiok; he̍k-sī pá, he̍k-sī iau, he̍k-sī hù-chiok, he̍k-sī kheh-khiàm, hoān sū goá lóng láu-liān."
        ],
        [
          "tiàm-tī賞賜我氣力ê，我事事lóng會。",
          "Tiàm-tī siúⁿ-sù goá khùi-la̍t ê, goá sū-sū lóng oē."
        ],
        [
          "雖是án-ni，lín體貼我ê患難，這是真好。",
          "Sui sī án-ni, lín thé-thiap goá ê hoān-lān, che sī chin hó."
        ],
        [
          "腓立比人ah，lín也家己知tī傳福音ê起頭，我離開馬其頓ê時，kap我接手ê只有lín，別個教會無；",
          "Hui-li̍p-pí lâng ah, lín iā ka-kī chai tī thoân hok-im ê khí-thâu, goá lī-khui Má-kî-tùn ê sî, kap goá chiap-chhiú ê chí ū lín, pa̍t ê kàu-hoē bô;"
        ],
        [
          "因為連我tī帖撒羅尼迦ê時，lín也一pái koh一pái差人供給我所欠用。",
          "in-ūi liân goá tī Thiap-sat-lô-nî-ka ê sî, lín iā chi̍t pái koh chi̍t pái chhe lâng kiong-kip goá só͘ khiàm-ēng."
        ],
        [
          "M̄是我teh求人送物，獨獨是求果子ná choē，來記落lín ê賬。",
          "M̄ sī goá teh kiû lâng sàng mi̍h, to̍k-to̍k sī kiû ké-chí ná choē, lâi kì-lo̍h lín ê siàu."
        ],
        [
          "但是我有chiah-ê物，夠額有chhun； 我已經充足，是bat tùi Í-pa-hut-thê受tio̍h lín寄來ê物，就是芳芳ê味，做thang接納ê祭物，上帝所歡喜ê。",
          "Nā-sī goá ū chiah ê mi̍h, kàu-gia̍h ū chhun; goá í-keng chhiong-chiok, sī bat tùi Í-pa-hut-thê siū-tio̍h lín kià-lâi ê mi̍h, chiū-sī phang-phang ê bī, choè thang chiap-la̍p ê chè-mi̍h, Siōng-tè só͘ hoaⁿ-hí ê."
        ],
        [
          "Koh我ê上帝beh照伊榮光中ê富有，tī基督耶穌，補足lín一切ê欠缺。",
          "Koh goá ê Siōng-tè beh chiàu I êng-kng tiong ê pù-ū, tī Ki-tok Iâ-so͘, pó͘-chiok lín it-chhè ê khiàm-kheh."
        ],
        [
          "願榮光歸tī咱ê上帝咱ê父，到代代無soah。À-bēng。",
          "Goān êng-kng kui tī lán ê Siōng-tè lán ê Pē, kàu tāi-tāi bô soah. À-bēng."
        ],
        [
          "請安tiàm-tī基督耶穌ta̍k-ê聖徒。Chiah-ê kap我tī-teh ê兄弟請安lín。",
          "Chhéng-an tiàm-tī Ki-tok Iâ-so͘ ta̍k ê sèng-tô͘. Chiah ê kap goá tī-teh ê hiaⁿ-tī chhéng-an lín."
        ],
        [
          "Chiah-ê聖徒lóng請安lín； 屬tī該撒ê家ê，koh-khah致意請安lín。",
          "Chiah ê sèng-tô͘ lóng chhéng-an lín; sio̍k tī Kai-sat ê ke ê, koh khah tì-ì chhéng-an lín."
        ],
        [
          "願主耶穌基督ê恩典kap lín ê神saⁿ-kap tī-teh。",
          "Goān Chú Iâ-so͘ Ki-tok ê un-tián kap lín ê sîn saⁿ-kap tī-teh."
        ]
      ],
      "篇名": "腓立比書第四章"
    }
  ]
}
