{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "所以若tī基督有甚麼勸勉，á是甚麼仁愛ê安慰，á是有聖神ê甚麼交通，á是有甚麼慈悲憐憫，",
          "Só͘-í nā tī Ki-tok ū sím-mi̍h khoàn-bián, á-sī sím-mi̍h jîn-ài ê an-ùi, á-sī ū Sèng Sîn ê sím-mi̍h kau-thong, á-sī ū sím-mi̍h chû-pi lîn-bín,"
        ],
        [
          "lín tio̍h hō͘我ê歡喜充滿，就是同心志，同仁愛，心神和合，心志專一；",
          "lín tio̍h hō͘ goá ê hoaⁿ-hí chhiong-moá, chiū-sī tâng sim-chì, tâng jîn-ài, sim-sîn hô-ha̍p, sim-chì choan-it;"
        ],
        [
          "凡事莫得為tio̍h結黨，á是為tio̍h空空ê榮光，來做； 獨獨大家用謙遜ê心看別人khah贏tī本身。",
          "hoān sū bo̍h-tit ūi-tio̍h kiat-tóng, á-sī ūi-tio̍h khang-khang ê êng-kng, lâi choè; to̍k-to̍k tāi-ke ēng khiam-sùn ê sim khoàⁿ pa̍t lâng khah-iâⁿ tī pún-sin."
        ],
        [
          "Lín ta̍k人莫得kò͘家己ê事，也tio̍h顧別人ê事。",
          "Lín ta̍k lâng bo̍h-tit kò͘ ka-kī ê sū, iā tio̍h kò͘ pa̍t lâng ê sū."
        ],
        [
          "Lín tio̍h有基督耶穌ê心做心；",
          "Lín tio̍h ū Ki-tok Iâ-so͘ ê sim choè sim;"
        ],
        [
          "伊本有上帝ê形狀，無掠kap上帝平等做所tio̍h執守ê，",
          "I pún ū Siōng-tè ê hêng-chōng, bô lia̍h kap Siōng-tè pîⁿ téng choè só͘ tio̍h chip-siú ê,"
        ],
        [
          "反tńg piàⁿ空家己，取奴僕ê形狀，成做人ê樣相；",
          "hoán-tńg piàⁿ-khang ka-kī, chhú lô͘-po̍k ê hêng-chōng, chiâⁿ-choè lâng ê iūⁿ-siùⁿ;"
        ],
        [
          "已經有親像人ê款式，就屈家己，順服到tī死，甚至死tī十字架。",
          "í-keng ū chhin-chhiūⁿ lâng ê khoán-sit, chiū khut ka-kī, sūn-ho̍k kàu tī sí, sīm-chì sí tī si̍p-jī-kè."
        ],
        [
          "所以上帝高升伊極高，賞賜伊hit-ê名，poâⁿ過tī萬名ê頂面ê；",
          "Só͘-í Siōng-tè ko-seng I ke̍k koâiⁿ, siúⁿ-sù I hit ê miâ, poâⁿ-kè tī bān miâ ê téng-bīn ê;"
        ],
        [
          "hō͘見若tī天，tī地，kap tī地下ê，tī耶穌ê名，無一個腳頭u m̄跪拜，",
          "hō͘ kìⁿ-nā tī thiⁿ, tī toē, kap tī toē-ē ê, tī Iâ-so͘ ê miâ, bô chi̍t ê kha-thâu-u m̄ kūi-pài,"
        ],
        [
          "無一個嘴m̄稱呼耶穌基督做主，來歸榮光父上帝。",
          "bô chi̍t ê chhùi m̄ chheng-ho͘ Iâ-so͘ Ki-tok choè Chú, lâi kui êng-kng Pē Siōng-tè."
        ],
        [
          "所以，我所疼ê兄弟ah，親像lín bat常常順thàn，m̄-nā tī我kap lín tī-teh ê時，就現今我無kap lín tī-teh，益發tio̍h用驚惶ngia̍uh-ngia̍uh-chhoah，來做成lín家己ê得救；",
          "Só͘-í, goá só͘ thiàⁿ ê hiaⁿ-tī ah, chhin-chhiūⁿ lín bat siông-siông sūn-thàn, m̄ nā tī goá kap lín tī-teh ê sî, chiū hiān-kim goá bô kap lín tī-teh, it-hoat tio̍h ēng kiaⁿ-hiâⁿ ngia̍uh-ngia̍uh-chhoah, lâi choè-chiâⁿ lín ka-kī ê tit kiù;"
        ],
        [
          "因為lín有hit-ê意願，有hit-ê所行，lóng是tùi上帝為tio̍h伊ê好意來行tī lín心內。",
          "in-ūi lín ū hit ê ì-goān, ū hit ê só͘ kiâⁿ, lóng sī tùi Siōng-tè ūi-tio̍h I ê hó-ì lâi kiâⁿ tī lín sim-lāi."
        ],
        [
          "Lín凡事莫得nga̍uh-nga̍u念，莫得爭辯；",
          "Lín hoān sū bo̍h-tit nga̍uh-nga̍u-liām, bo̍h-tit cheng-piān;"
        ],
        [
          "chiah hō͘ lín無thang嫌，真實無假，做上帝ê kiáⁿ兒，無瑕疵tī邪癖橫逆ê世界； lín tī in中間出現，親像照光tī世間ê，顯明活命ê道理；",
          "chiah hō͘ lín bô thang hiâm, chin-si̍t bô ké, choè Siōng-tè ê kiáⁿ-jî, bô hâ-chhû tī siâ-phiah hêng-ge̍k ê sè-kài; lín tī in tiong-kan chhut-hiān, chhin-chhiūⁿ chiò-kng tī sè-kan ê, hián-bêng oa̍h-miā ê tō-lí;"
        ],
        [
          "hō͘我到tī基督ê日有thang誇口，因為我m̄是空空跑走，也m̄是空空tio̍h磨。",
          "hō͘ goá kàu tī Ki-tok ê ji̍t ū thang khoa-kháu, in-ūi goá m̄ sī khang-khang pháu-cháu, iā m̄ sī khang-khang tio̍h-boâ."
        ],
        [
          "就若用lín ê信做祭物來服事，我做灌奠tī hit頂面，我是歡喜，也kap lín眾人saⁿ-kap歡喜；",
          "Chiū nā ēng lín ê sìn choè chè-mi̍h lâi ho̍k-sāi, goá choè koàn-tiān tī hit téng-bīn, goá sī hoaⁿ-hí, iā kap lín chèng lâng saⁿ-kap hoaⁿ-hí;"
        ],
        [
          "lín也tio̍h án-ni歡喜，續kap我saⁿ-kap歡喜。",
          "lín iā tio̍h án-ni hoaⁿ-hí, soà kap goá saⁿ-kap hoaⁿ-hí."
        ],
        [
          "但是我tiàm-tī主耶穌ǹg望緊緊差提摩太去就近lín，hō͘我知lín ê事，來安我ê心。",
          "Nā-sī goá tiàm-tī Chú Iâ-so͘ ǹg-bāng kín-kín chhe Thê-mô͘-thài khì chiū-kūn lín, hō͘ goá chai lín ê sū, lâi an goá ê sim."
        ],
        [
          "因為我無別個同心ê人，真正掛慮lín ê tāi-chì ê。",
          "In-ūi goá bô pa̍t ê tâng-sim ê lâng, chin-chiàⁿ khoà-lū lín ê tāi-chì ê."
        ],
        [
          "因為眾人lóng是圖謀家己ê事，m̄是圖謀耶穌基督ê事。",
          "In-ūi chèng lâng lóng sī tô͘-bô͘ ka-kī ê sū, m̄ sī tô͘-bô͘ Iâ-so͘ Ki-tok ê sū."
        ],
        [
          "但是提摩太ê經驗lín知，就是kap我saⁿ-kap tio̍h磨來興起福音，親像kiáⁿ tùi老父án-ni。",
          "Nā-sī Thê-mô͘-thài ê keng-giām lín chai, chiū-sī kap goá saⁿ-kap tio̍h-boâ lâi heng-khí hok-im, chhin-chhiūⁿ kiáⁿ tùi lāu-pē án-ni."
        ],
        [
          "所以我看我ê tāi-chì怎樣，ǹg望liâm-piⁿ差伊去。",
          "Só͘-í goá khoàⁿ goá ê tāi-chì cháiⁿ-iūⁿ, ǹg-bāng liâm-piⁿ chhe i khì."
        ],
        [
          "總是我tiàm-tī主深信本身也beh緊緊到。",
          "Chóng-sī goá tiàm-tī Chú chhim sìn pún-sin iā beh kín-kín kàu."
        ],
        [
          "但是我想要緊tio̍h差Í-pa-hut-thê就近lín，伊就是我ê兄弟，同做工ê，同當兵ê，也是lín ê使者，供給我所欠用ê；",
          "Nā-sī goá siūⁿ iàu-kín tio̍h chhe Í-pa-hut-thê chiū-kūn lín, i chiū-sī goá ê hiaⁿ-tī, tâng choè kang ê, tâng tng-peng ê, iā sī lín ê sù-chiá, kiong-kip goá só͘ khiàm-ēng ê;"
        ],
        [
          "因為伊戀慕lín眾人，來慘慼，是lín bat聽見伊破病；",
          "in-ūi i loân-bō͘ lín chèng lâng, lâi chhám-chhoeh, sī lín bat thiaⁿ-kìⁿ i phoà-pīⁿ;"
        ],
        [
          "伊果然有破病到險險死； 但是上帝憐憫伊，m̄-nā憐憫伊，也憐憫我，免得我tī憂悶中加添憂悶。",
          "i kó-jiân ū phoà-pīⁿ kàu hiám-hiám sí; nā-sī Siōng-tè lîn-bín i, m̄ nā lîn-bín i, iā lîn-bín goá, bián-tit goá tī iu-būn tiong ke-thiⁿ iu-būn."
        ],
        [
          "所以我koh-khah致意差伊，hō͘ lín koh看見伊，來歡喜，我就khah無憂悶。",
          "Só͘-í goá koh khah tì-ì chhe i, hō͘ lín koh khoàⁿ-kìⁿ i, lâi hoaⁿ-hí, goá chiū khah bô iu-būn."
        ],
        [
          "所以lín tiàm-tī主tio̍h歡歡喜喜接納伊，也tio̍h尊重親像chit號ê人。",
          "Só͘-í lín tiàm-tī Chú tio̍h hoaⁿ-hoaⁿ hí-hí chiap-la̍p i, iā tio̍h chun-tiōng chhin-chhiūⁿ chit hō ê lâng."
        ],
        [
          "因為伊為tio̍h做基督ê工險險死，家己拚命，beh補lín服事我所無夠ê。",
          "In-ūi i ūi-tio̍h choè Ki-tok ê kang hiám-hiám sí, ka-kī piàⁿ-miā, beh pó͘ lín ho̍k-sāi goá só͘ bô kàu ê."
        ]
      ],
      "篇名": "腓立比書第二章"
    }
  ]
}
