{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "基督耶穌ê奴僕保羅提摩太，phoe寄hō͘ khiā起腓立比，tiàm-tī基督耶穌，lóng總ê聖徒，kap chiah-ê監督以及執事；",
          "Ki-tok Iâ-so͘ ê lô͘-po̍k Pó-lô Thê-mô͘-thài,phoe kià hō͘ khiā-khí Hui-li̍p-pí, tiàm-tī Ki-tok Iâ-so͘, lóng-chóng ê sèng-tô͘, kap chiah ê kam-tok í-ki̍p chip-sū;"
        ],
        [
          "願lín對咱ê父上帝kap主耶穌基督得tio̍h恩典平安。",
          "goān lín tùi lán ê Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok tit-tio̍h un-tián pêng-an."
        ],
        [
          "我見有siàu念lín，就感謝我ê上帝，",
          "Goá kìⁿ-ū siàu-liām lín, chiū kám-siā goá ê Siōng-tè,"
        ],
        [
          "ta̍k pái為tio̍h lín眾人祈禱ê時，常常歡喜來祈禱，",
          "ta̍k pái ūi-tio̍h lín chèng lâng kî-tó ê sî, siông-siông hoaⁿ-hí lâi kî-tó,"
        ],
        [
          "因為lín tùi頭一日到taⁿ，saⁿ-kap有份tī興起福音；",
          "in-ūi lín tùi thâu chi̍t ji̍t kàu taⁿ, saⁿ-kap ū hūn tī heng-khí hok-im;"
        ],
        [
          "我也深信起頭做好ê工tī lín ê，beh成伊到tī耶穌基督ê日；",
          "goá iā chhim sìn khí-thâu choè hó ê kang tī lín ê, beh chiâⁿ i kàu tī Iâ-so͘ Ki-tok ê ji̍t;"
        ],
        [
          "koh我為tio̍h lín眾人有chit號心志是合宜，因為lín常常tī我ê心內，無論我tī鐵鏈中，以及辯明來堅固福音ê時，lín眾人kap我有份tī恩典。",
          "koh goá ūi-tio̍h lín chèng lâng ū chit hō sim-chì sī ha̍p-gî, in-ūi lín siông-siông tī goá ê sim-lāi, bô lūn goá tī thih-liān tiong, í-ki̍p piān-bêng lâi kian-kò͘ hok-im ê sî, lín chèng lâng kap goá ū hūn tī un-tián."
        ],
        [
          "因為上帝kā我做干證，我體基督耶穌ê心，有怎樣戀慕lín眾人。",
          "In-ūi Siōng-tè kā goá choè kan-chèng, goá thé Ki-tok Iâ-so͘ ê sim, ū cháiⁿ-iūⁿ loân-bō͘ lín chèng lâng."
        ],
        [
          "Koh我所求ê就是hō͘ lín ê仁愛，tī智慧以及ta̍k樣ê曉悟，充滿又koh充滿，",
          "Koh goá só͘ kiû ê chiū-sī hō͘ lín ê jîn-ài, tī tì-hūi í-ki̍p ta̍k iūⁿ ê hiáu-ngō͘, chhiong-moá iū-koh chhiong-moá,"
        ],
        [
          "致到lín會驗出hiah-ê khah好ê事，hō͘ lín純全無塞礙，到tī基督ê日；",
          "tì-kàu lín oē giām-chhut hiah ê khah hó ê sū, hō͘ lín sûn-choân bô that-gāi, kàu tī Ki-tok ê ji̍t;"
        ],
        [
          "用義ê果子滿滿，就是tùi耶穌基督有ê，beh hō͘上帝得tio̍h榮光o-ló。",
          "ēng gī ê ké-chí moá-moá, chiū-sī tùi Iâ-so͘ Ki-tok ū ê, beh hō͘ Siōng-tè tit-tio̍h êng-kng o-ló."
        ],
        [
          "兄弟ah，我ái lín知我所tú-tio̍h ê tāi-chì tú-tú是hō͘福音khah進步；",
          "Hiaⁿ-tī ah, goá ái lín chai goá só͘ tú-tio̍h ê tāi-chì tú-tú sī hō͘ hok-im khah chìn-pō͘;"
        ],
        [
          "致到我ê掛鐵鏈tī基督來顯明tī全營，kap其餘ê眾人；",
          "tì-kàu goá ê koà thih-liān tī Ki-tok lâi hián-bêng tī choân iâⁿ, kap kî-û ê chèng lâng;"
        ],
        [
          "koh致到tiàm-tī主ê兄弟大半tùi我ê掛鐵鏈來深信，益發好膽無驚，來講上帝ê道理。",
          "koh tì-kàu tiàm-tī Chú ê hiaⁿ-tī toā poàⁿ tùi goá ê koà thih-liān lâi chhim sìn, it-hoat hó-táⁿ bô kiaⁿ, lâi kóng Siōng-tè ê tō-lí."
        ],
        [
          "taⁿ人teh傳基督，有ê是出tī怨妒冤家，有ê是出tī好意思。",
          "Taⁿ lâng teh thoân Ki-tok, ū-ê sī chhut tī oàn-tò͘ oan-ke, ū-ê sī chhut tī hó ì-sù."
        ],
        [
          "Chiah-ê是出tī仁愛，因為知我是為tio̍h辯明福音來設立ê。",
          "Chiah-ê sī chhut tī jîn-ài, in-ūi chai goá sī ūi-tio̍h piān-bêng hok-im lâi siat-li̍p ê."
        ],
        [
          "Hiah-ê teh報揚基督是出tī結黨，m̄是實心； in ê意思是ài hō͘我tī鐵鏈中另外加添艱苦。",
          "Hiah-ê teh pò-iông Ki-tok sī chhut tī kiat-tóng, m̄ sī si̍t-sim; in ê ì-sù sī ài hō͘ goá tī thih-liān tiong lēng-goā ke-thiⁿ kan-khó͘."
        ],
        [
          "Án-ni就怎樣？或是假，或是真，無論怎樣，kun-tú是傳基督； 我因為án-ni就歡喜，也beh歡喜。",
          "Án-ni chiū cháiⁿ-iūⁿ? He̍k-sī ké, he̍k-sī chin, bô lūn cháiⁿ-iūⁿ, kun-tú sī thoân Ki-tok; goá in-ūi án-ni chiū hoaⁿ-hí, iā beh hoaⁿ-hí."
        ],
        [
          "因為我知chit-ê事，tùi lín ê祈禱，以及耶穌基督ê神ê賞賜，beh致到我得tio̍h救，",
          "In-ūi goá chai chit ê sū, tùi lín ê kî-tó, í-ki̍p Iâ-so͘ Ki-tok ê Sîn ê siúⁿ-sù, beh tì-kàu goá tit-tio̍h kiù,"
        ],
        [
          "照我所切切欣慕kap ǹg望ê，就是我無一項事見笑，凡事好膽，現今也照平常án-ni，或是tùi死或是tùi活，基督beh tī我ê身軀得tio̍h榮光。",
          "chiàu goá só͘ chhiat-chhiat him-bō͘ kap ǹg-bāng ê, chiū-sī goá bô chi̍t hāng sū kiàn-siàu, hoān sū hó-táⁿ, hiān-kim iā chiàu pêng-siông án-ni, he̍k-sī tùi sí he̍k-sī tùi oa̍h, Ki-tok beh tī goá ê seng-khu tit-tio̍h êng-kng."
        ],
        [
          "因為論到我，活就是基督，死就是利益。",
          "In-ūi lūn-kàu goá, oa̍h chiū-sī Ki-tok, sí chiū-sī lī-ek."
        ],
        [
          "設使活tī肉體，這是做我ê工ê果子，我也m̄知beh怎樣揀。",
          "Siat-sú oa̍h tī jio̍k-thé, che sī choè goá ê kang ê ké-chí, goá iā m̄ chai beh cháiⁿ-iūⁿ kéng."
        ],
        [
          "我tī兩難ê中間，真ài tò去kap基督saⁿ-kap tī-teh，是不止khah好。",
          "Goá tī lióng-lân ê tiong-kan, chin ài tò-khì kap Ki-tok saⁿ-kap tī-teh, sī put-chí khah hó."
        ],
        [
          "總是猶原toà tī肉體，為tio̍h lín ê緣故，是koh-khah要緊。",
          "Chóng-sī iû-goân toà tī jio̍k-thé, ūi-tio̍h lín ê iân-kò͘, sī koh khah iàu-kín."
        ],
        [
          "我已經深信chit-ê，就知我beh猶原tī-teh，也kap lín眾人saⁿ-kap tī-teh，致到lín ê信得tio̍h進步koh歡喜；",
          "Goá í-keng chhim sìn chit-ê, chiū chai goá beh iû-goân tī-teh, iā kap lín chèng lâng saⁿ-kap tī-teh, tì-kàu lín ê sìn tit-tio̍h chìn-pō͘ koh hoaⁿ-hí;"
        ],
        [
          "hō͘ lín tī基督耶穌ê誇口，為tio̍h我會ná充滿，是tùi我kap lín koh tī-teh。",
          "hō͘ lín tī Ki-tok Iâ-so͘ ê khoa-kháu,ūi-tio̍h goá oē ná chhiong-moá, sī tùi goá kap lín koh tī-teh."
        ],
        [
          "獨獨lín行tāi-chì tio̍h合tī基督ê福音； hō͘我kiám-chhái來見tio̍h lín，á是離開lín，會聽見lín ê tāi-chì，就是lín tī一個神khiā在，用一心為tio̍h福音ê信saⁿ-kap出力；",
          "To̍k-to̍k lín kiâⁿ tāi-chì tio̍h ha̍p tī Ki-tok ê hok-im; hō͘ goá kiám-chhái lâi kìⁿ-tio̍h lín, á-sī lī-khui lín, oē thiaⁿ-kìⁿ lín ê tāi-chì, chiū-sī lín tī chi̍t ê sîn khiā-chāi, ēng chi̍t sim ūi-tio̍h hok-im ê sìn saⁿ-kap chhut-la̍t;"
        ],
        [
          "凡tāi-chì無hō͘對敵phah驚； 這是做in滅無ê憑據，也是做lín得救ê憑據； lóng是tùi上帝。",
          "hoān tāi-chì bô hō͘ tùi-te̍k phah-kiaⁿ; che sī choè in bia̍t-bô ê pîn-kù, iā sī choè lín tit kiù ê pîn-kù; lóng sī tùi Siōng-tè."
        ],
        [
          "因為已經賞賜lín為tio̍h基督，m̄-nā信靠伊，koh為tio̍h伊受苦；",
          "In-ūi í-keng siúⁿ-sù lín ūi-tio̍h Ki-tok, m̄ nā sìn-khò I, koh ūi-tio̍h I siū khó͘;"
        ],
        [
          "lín出力交戰，kap前所看見我ê，現今所聽見我ê相同。",
          "lín chhut-la̍t kau-chiàn, kap chêng só͘ khoàⁿ-kìⁿ goá ê, hiān-kim só͘ thiaⁿ-kìⁿ goá ê, saⁿ-tâng."
        ]
      ],
      "篇名": "腓立比書第一章"
    }
  ]
}
