{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我ê兄弟ah，結尾來講，lín tio̍h tiàm-tī主歡喜。我koh寫chiah-ê話hō͘ lín，在我boē費氣，在lín是妥當。",
          "Goá ê hiaⁿ-tī ah, kiat-bé lâi kóng, lín tio̍h tiàm-tī Chú hoaⁿ-hí. Goá koh siá chiah ê oē hō͘ lín, chāi goá boē hùi-khì, chāi lín sī thò-tòng."
        ],
        [
          "tio̍h持防chiah-ê pháiⁿ狗，持防chiah-ê做pháiⁿ ê，持防chiah-ê受傷割ê。",
          "Tio̍h tî-hông chiah ê pháiⁿ-káu, tî-hông chiah ê choè pháiⁿ ê, tî-hông chiah ê siū siong-koah ê."
        ],
        [
          "因為咱用上帝ê神來服事，tiàm-tī基督耶穌來誇口，無oá靠肉體ê，chiah是受割禮ê。",
          "In-ūi lán ēng Siōng-tè ê Sîn lâi ho̍k-sāi, tiàm-tī Ki-tok Iâ-so͘ lâi khoa-kháu, bô oá-khò jio̍k-thé ê, chiah sī siū kat-lé ê."
        ],
        [
          "雖是án-ni，我也有thang oá靠肉體； 若別人掠做有thang oá靠肉體，我就koh-khah有。",
          "Sui sī án-ni, goá iā ū thang oá-khò jio̍k-thé; nā pa̍t lâng lia̍h-choè ū thang oá-khò jio̍k-thé, goá chiū koh khah ū."
        ],
        [
          "我第八日受割禮，是以色列族ê人，便雅憫ê支派，是希伯來人所生ê希伯來人，照律法就是法利賽人，",
          "Goá tē poeh ji̍t siū kat-lé, sī Í-sek-lia̍t cho̍k ê lâng, Piān-ngá-bín ê chi-phài, sī Hi-pek-lâi lâng só͘ siⁿ ê Hi-pek-lâi lâng, chiàu lu̍t-hoat chiū-sī Hoat-lī-sài lâng,"
        ],
        [
          "照熱心就是khún-tio̍k教會，照tī律法ê義就是無縫thang嫌。",
          "chiàu jia̍t-sim chiū-sī khún-tio̍k kàu-hoē, chiàu tī lu̍t-hoat ê gī chiū-sī bô phāng thang hiâm."
        ],
        [
          "但是平素做我ê利益ê，我為tio̍h基督已經看伊做損害。",
          "Nā-sī pêng-sò͘ choè goá ê lī-ek ê, goá ūi-tio̍h Ki-tok í-keng khoàⁿ i choè sún-hāi."
        ],
        [
          "M̄-nā án-ni，我真正看萬事做損害，因為我掠bat我ê主基督耶穌做第一好； 我為tio̍h伊bat損失一切，也看做糞埽，是ài得tio̍h基督，",
          "M̄ nā án-ni, goá chin-chiàⁿ khoàⁿ bān sū choè sún-hāi, in-ūi goá lia̍h bat goá ê Chú Ki-tok Iâ-so͘ choè tē it hó; goá ūi-tio̍h I bat sún-sit it-chhè, iā khoàⁿ choè pùn-sò, sī ài tit-tio̍h Ki-tok,"
        ],
        [
          "來長長tiàm-tī伊，m̄是有家己ê義，出tī律法ê，就是有tùi信基督ê義，上帝為tio̍h信所賞賜ê；",
          "lâi tn̂g-tn̂g tiàm-tī I, m̄ sī ū ka-kī ê gī, chhut tī lu̍t-hoat ê, chiū-sī ū tùi sìn Ki-tok ê gī, Siōng-tè ūi-tio̍h sìn só͘ siúⁿ-sù ê;"
        ],
        [
          "hō͘我bat伊，kap伊koh活ê權能，以及有份伊ê受苦，來學伊ê死，",
          "hō͘ goá bat I, kap I koh-oa̍h ê koân-lêng, í-ki̍p ū hūn I ê siū-khó͘, lâi o̍h I ê sí,"
        ],
        [
          "看會得thang到tī hit-ê tùi死人中ê koh活。",
          "khoàⁿ oē tit thang kàu tī hit ê tùi sí-lâng tiong ê koh-oa̍h."
        ],
        [
          "m̄是講我已經得tio̍h，á是已經完全； 獨獨走進前，看oē-thang得tio̍h基督耶穌ê所以得tio̍h我ê。",
          "M̄ sī kóng goá í-keng tit-tio̍h, á-sī í-keng oân-choân; to̍k-to̍k cháu chìn-chêng, khoàⁿ oē thang tit-tio̍h Ki-tok Iâ-so͘ ê só͘-í tit-tio̍h goá ê."
        ],
        [
          "兄弟ah，我無掠家己做已經得tio̍h； 獨獨專務一項，就是boē記得後面ê事，致意頭前ê事，",
          "Hiaⁿ-tī ah, goá bô lia̍h ka-kī choè í-keng tit-tio̍h; to̍k-to̍k choan-bū chi̍t hāng, chiū-sī boē kì-tit āu-bīn ê sū, tì-ì thâu-chêng ê sū,"
        ],
        [
          "ǹg所插ê標來走，到得tio̍h上帝tī基督耶穌，tùi頂面召咱ê賞。",
          "ǹg só͘ chhah ê pio lâi cháu, kàu tit-tio̍h Siōng-tè tī Ki-tok Iâ-so͘, tùi téng-bīn tiàu lán ê siúⁿ."
        ],
        [
          "所以咱見若做完全ê tio̍h存chit-ê心志； 若tī甚麼事lín存別樣ê心志，上帝也beh用chit-ê指示lín。",
          "Só͘-í lán kìⁿ-nā choè oân-choân ê tio̍h chûn chit ê sim-chì; nā tī sím-mi̍h sū lín chûn pa̍t iūⁿ ê sim-chì, Siōng-tè iā beh ēng chit-ê chí-sī lín."
        ],
        [
          "但是咱所已經到ê，tio̍h照chit-ê來行。",
          "Nā-sī lán só͘ í-keng kàu ê, tio̍h chiàu chit-ê lâi kiâⁿ."
        ],
        [
          "兄弟ah，lín tio̍h saⁿ-kap學我； lín有阮做模樣，就tio̍h致意看hiah-ê照án-ni行ê。",
          "Hiaⁿ-tī ah, lín tio̍h saⁿ-kap o̍h goá; lín ū goán choè bô͘-iūⁿ, chiū tio̍h tì-ì khoàⁿ hiah ê chiàu án-ni kiâⁿ ê."
        ],
        [
          "因為有choē-choē人行tāi-chì，是我bat ta̍uh-ta̍uh kā lín講，taⁿ也流目屎kā lín講ê，in就是基督十字架ê對敵；",
          "In-ūi ū choē-choē lâng kiâⁿ tāi-chì, sī goá bat ta̍uh-ta̍uh kā lín kóng, taⁿ iā lâu ba̍k-sái kā lín kóng ê, in chiū-sī Ki-tok si̍p-jī-kè ê tùi-te̍k;"
        ],
        [
          "in ê結局是沉淪，in ê上帝是in ê腹肚，in ê榮光是tī in ê見笑，in所致志是地上ê事。",
          "in ê kiat-kio̍k sī tîm-lûn, in ê siōng-tè sī in ê pak-tó͘, in ê êng-kng sī tī in ê kiàn-siàu, in só͘ tì-chì sī toē-chiūⁿ ê sū."
        ],
        [
          "因為咱是天頂ê國民，也ǹg望拯救ê tùi hia來，就是主耶穌基督；",
          "In-ūi lán sī thiⁿ-téng ê kok-bîn, iā ǹg-bāng Chín-kiù-ê tùi hia lâi, chiū-sī Chú Iâ-so͘ Ki-tok;"
        ],
        [
          "伊既然有權能會hō͘萬物降服伊本身，就beh用hit-ê權能來變換咱卑賤ê身軀，kap伊榮光ê身軀同款。",
          "I kì-jiân ū koân-lêng oē hō͘ bān mi̍h hâng-ho̍k I pún-sin, chiū beh ēng hit ê koân-lêng lâi piàn-oāⁿ lán pi-chiān ê seng-khu, kap I êng-kng ê seng-khu tâng khoán."
        ]
      ],
      "篇名": "腓立比書第三章"
    }
  ]
}
