{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "親愛ê朋友，既然咱得tio̍h chiah-ê應允，咱tio̍h潔淨家己，除去一切hō͘身軀kap心靈phah lâ-sâm ê事，用敬畏上帝hō͘生活完全聖化。",
          "Chhin-ài ê pêng-iú, kì-jiân lán tit-tio̍h chiah-ê èng-ún, lán tio̍h kiat-chēng ka-kī, tû-khì it-chhè hō͘ seng-khu kap sim-lêng phah lâ-sâm ê sū, ēng kèng-ùi Siōng-tè hō͘ seng-oa̍h oân-choân sèng-hoà.Pó-lô ê Hoaⁿ-hí"
        ],
        [
          "Lín tio̍h用寬大ê心對待阮。阮m̄-bat刻虧人，m̄-bat害人墮落，m̄-bat phiⁿ人。",
          "Lín tio̍h ēng khoan-tāi ê sim tùi-thāi goán. Goán m̄-bat khek-khui lâng, m̄-bat hāi lâng tūi-lo̍h, m̄-bat phiⁿ lâng."
        ],
        [
          "我án-ni講，m̄是beh kā lín譴責。我以前bat講，阮真疼lín，願意kap lín同死同活。",
          "Goá án-ni kóng, m̄-sī beh kā lín khiàn-chek. Goá í-chêng bat kóng, goán chin thiàⁿ lín, goān-ì kap lín tâng-sí tâng-oa̍h."
        ],
        [
          "我真信任lín，不時用lín做誇口；我充滿安慰。Tī阮一切ê患難中，我有滿滿ê歡喜。",
          "Goá chin sìn-jīm lín, put-sî ēng lín choè khoa-kháu; goá chhiong-moá an-ùi. Tī goán it-chhè ê hoān-lān tiong, goá ū moá-moá ê hoaⁿ-hí."
        ],
        [
          "阮到馬其頓以後，身軀無thang歇睏，反tńg ta̍k項tāi-chì lóng tú-tio̍h困難，外面有紛爭，內心有驚惶。",
          "Goán kàu Má-kî-tùn í-āu, seng-khu bô thang hioh-khùn, hoán-tńg ta̍k hāng tāi-chì lóng tú-tio̍h khùn-lân, goā-bīn ū hun-cheng, lāi-sim ū kiaⁿ-hiâⁿ."
        ],
        [
          "M̄-kú，安慰失志ê人ê上帝有差提多來，hō͘阮得tio̍h安慰；",
          "M̄-kú, an-ùi sit-chì ê lâng ê Siōng-tè ū chhe Thê-to lâi, hō͘ goán tit-tio̍h an-ùi;"
        ],
        [
          "m̄-nā因為伊有來，koh因為伊有講起lín án-choáⁿ kā伊鼓勵ê tāi-chì。伊有kā阮講起lín ài見我，lín ê心艱苦，kap lín tùi我ê熱情，hō͘我koh-khah歡喜。",
          "m̄-nā in-ūi i ū lâi, koh in-ūi i ū kóng-khí lín án-choáⁿ kā i kó͘-lē ê tāi-chì. I ū kā goán kóng-khí lín ài kìⁿ goá, lín ê sim kan-khó͘, kap lín tùi goá ê jia̍t-chêng, hō͘ goá koh-khah hoaⁿ-hí."
        ],
        [
          "我前hit張phoe雖然有hō͘ lín心艱苦，我無後悔；事實我有後悔，知影講hit張phoe有hō͘ lín一時心艱苦。",
          "Goá chêng hit tiuⁿ phoe sui-jiân ū hō͘ lín sim kan-khó͘, goá bô hō͘-hoé; sū-si̍t goá ū hō͘-hoé, chai-iáⁿ kóng hit tiuⁿ phoe ū hō͘ lín chi̍t-sî sim kan-khó͘."
        ],
        [
          "現在我真歡喜，m̄是因為lín心艱苦，是因為lín ê艱苦心有致到悔改。上帝有善用lín ê艱苦心，所以阮所做ê對lín無傷害。",
          "Hiān-chāi goá chin hoaⁿ-hí, m̄-sī in-ūi lín sim kan-khó͘, sī in-ūi lín ê kan-khó͘-sim ū tì-kàu hoé-kái. Siōng-tè ū siān-iōng lín ê kan-khó͘-sim, só͘-í goán só͘ choè-ê tùi lín bô siong-hāi."
        ],
        [
          "因為上帝善用lín ê艱苦心來hō͘ lín悔改thang得tio̍h救，阮就無甚麼thang後悔；m̄-kú屬世ê艱苦心會hō͘人致到死。",
          "In-ūi Siōng-tè siān-iōng lín ê kan-khó͘-sim lâi hō͘ lín hoé-kái thang tit-tio̍h kiù, goán chiū bô sím-mi̍h thang hō͘-hoé; m̄-kú sio̍k-sè ê kan-khó͘-sim oē hō͘ lâng tì-kàu sí."
        ],
        [
          "Lín看，上帝hiah-ni̍h gâu善用lín ê艱苦心，chiah hō͘ lín hiah-ni̍h迫切辯明家己ê清白，hiah-ni̍h憤慨，hiah-ni̍h有警戒心，hiah-ni̍h有期待，hiah-ni̍h熱情，hiah-ni̍h劇烈譴責不法；tī ta̍k項tāi-chì，lín已經有證明家己ê清白。",
          "Lín khoàⁿ, Siōng-tè hiah-ni̍h gâu siān-iōng lín ê kan-khó͘-sim, chiah hō͘ lín hiah-ni̍h pek-chhiat piān-bêng ka-kī ê chheng-pe̍k, hiah-ni̍h hùn-khài, hiah-ni̍h ū kéng-kài-sim, hiah-ni̍h ū kî-thāi, hiah-ni̍h jia̍t-chêng, hiah-ni̍h ke̍k-lia̍t khiàn-chek put-hoat; tī ta̍k hāng tāi-chì, lín í-keng ū chèng-bêng ka-kī ê chheng-pe̍k."
        ],
        [
          "所以，雖然我有寫hit張phoe，m̄-kú m̄是為tio̍h kā人刻虧，á是受人刻虧，是beh對lín表明lín tī上帝ê面前tùi阮ê熱情有joā-ni̍h深。",
          "Só͘-í, sui-jiân goá ū siá hit tiuⁿ phoe, m̄-kú m̄-sī ūi-tio̍h kā lâng khek-khui, á-sī siū lâng khek- khui, sī beh tùi lín piáu-bêng lín tī Siōng-tè ê bīn-chêng tùi goán ê jia̍t-chêng ū joā-ni̍h chhim."
        ],
        [
          "因為án-ni，阮有得tio̍h安慰。阮m̄-nā得tio̍h安慰，mā因為看tio̍h提多ê歡喜koh-khah歡喜，因為伊ê心有tùi lín大家得tio̍h激勵。",
          "In-ūi án-ni, goán ū tit-tio̍h an-ùi. Goán m̄-nā tit-tio̍h an-ùi, mā in-ūi khoàⁿ-tio̍h Thê-to ê hoaⁿ-hí koh-khah hoaⁿ-hí, in-ūi i ê sim ū tùi lín tāi-ke tit-tio̍h kek-lē."
        ],
        [
          "我bat對伊褒獎lín，lín無hō͘我漏氣。我ta̍k項tāi-chì lóng對lín講實在話，我對提多褒獎lín ê話mā是實在。",
          "Goá bat tùi i po-chióng lín, lín bô hō͘ goá làu-khùi. Goá ta̍k hāng tāi-chì lóng tùi lín kóng si̍t-chāi-oē, goá tùi Thê-to po-chióng lín ê oē mā-sī si̍t-chāi."
        ],
        [
          "所以，伊想起lín大家án-choáⁿ順服伊，恭恭敬敬kā伊接待，伊tùi lín ê疼心就ná深。",
          "Só͘-í, i siūⁿ-khí lín tāi-ke án-choáⁿ sūn-ho̍k i, kiong-kiong kèng-kèng kā i chiap-thāi, i tùi lín ê thiàⁿ-sim chiū ná chhim."
        ],
        [
          "我非常歡喜，因為我oē-tàng完全信任lín。",
          "Goá hui-siông hoaⁿ-hí, in-ūi goá oē-tàng oân-choân sìn-jīm lín."
        ]
      ],
      "篇名": "哥林多後書第七章"
    }
  ]
}
