{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "阮做上帝ê同工mā kā lín苦勸，lín tùi上帝領受ê恩典m̄-thang hō͘伊落空。",
          "Goán choè Siōng-tè ê tâng-kang mā kā lín khó͘-khǹg, lín tùi Siōng-tè niá-siū ê un-tián m̄-thang hō͘ i lo̍k-khong."
        ],
        [
          "因為上帝講：Tī thang受接納ê時，我有kā你聽；tī拯救ê日，我有幫贊你。Tio̍h聽！Chit-chūn是受接納ê時；今á日是拯救ê日！",
          "In-ūi Siōng-tè kóng: Tī thang siū chiap-la̍p ê sî, goá ū kā lí thiaⁿ; tī chín-kiù ê ji̍t, goá ū pang-chān lí. Tio̍h thiaⁿ! Chit-chūn sī siū chiap-la̍p ê sî; kin-á-ji̍t sī chín-kiù ê ji̍t!"
        ],
        [
          "為tio̍h阮事奉ê工作免受指責，阻礙別人ê tāi-chì阮lóng無做，",
          "Ūi-tio̍h goán sū-hōng ê kang-chok bián siū chí-chek, chó͘-gāi pa̍t-lâng ê tāi-chì goán lóng bô choè,"
        ],
        [
          "反tńg用最大ê耐心，凡事通過患難、艱難，kap困苦，表示阮是上帝ê差用。",
          "hoán-tńg ēng choè toā ê nāi-sim, hoān-sū thong-kè hoān-lān, kan-lân, kap khùn-khó͘, piáu-sī goán sī Siōng-tè ê chhe-ēng."
        ],
        [
          "阮bat受tio̍h鞭phah、關監、暴力ê傷害、勞苦、無睏，無食。",
          "Goán bat siū-tio̍h piⁿ-phah, koaiⁿ- kaⁿ, pō-le̍k ê siong-hāi, lô-khó͘, bô-khùn, bô-chia̍h."
        ],
        [
          "阮用純潔、智識、寬容、仁慈，oá靠聖神，用純真ê疼，",
          "Goán ēng sûn-kiat, tì-sek, khoan-iông, jîn-chû, oá-khò Sèng Sîn, ēng sûn-chin ê thiàⁿ,"
        ],
        [
          "傳真理ê信息kap上帝ê大能力，用公義做武器攻擊對敵，保護家己。",
          "thoân chin-lí ê sìn-sit kap Siōng-tè ê toā lêng-le̍k, ēng kong-gī choè bú-khì kong-kek tùi-te̍k, pó-hō͘ ka-kī."
        ],
        [
          "阮受尊重，mā受侮辱；得tio̍h pháiⁿ名聲，mā得tio̍h好名聲。阮hō͘人看做pián-sian，其實阮講實話；",
          "Goán siū chun-tiōng, mā siū bú-jio̍k; tit-tio̍h pháiⁿ miâ-siaⁿ, mā tit-tio̍h hó miâ-siaⁿ. Goán hō͘ lâng khoàⁿ-choè pián-sian, kî-si̍t goán kóng si̍t-oē;"
        ],
        [
          "ná-chún無人bat，其實人人lóng bat；ná-chún死去，其實iáu teh活。阮雖然受處罰，m̄-kú無hō͘人thâi死；",
          "ná-chún bô-lâng bat, kî-si̍t lâng-lâng lóng bat; ná-chún sí-khì, kî-si̍t iáu teh-oa̍h. Goán sui-jiân siū chhù-hoa̍t, m̄-kú bô hō͘ lâng thâi-sí;"
        ],
        [
          "雖然憂傷，m̄-kú不時歡喜；雖然sàn-chhiah，m̄-kú hō͘真choē人好額；親像無半項，m̄-kú ta̍k項lóng有。",
          "sui-jiân iu-siong, m̄-kú put-sî hoaⁿ-hí; sui-jiân sàn-chhiah, m̄-kú hō͘ chin choē lâng hó-gia̍h; chhin-chhiūⁿ bô poàⁿ-hāng, m̄-kú ta̍k hāng lóng ū."
        ],
        [
          "哥林多ê朋友，阮ê心胸已經phah開，開嘴kā lín講lah。",
          "Ko-lîm-to ê pêng-iú, goán ê sim-heng í-keng phah-khui, khui-chhùi kā lín kóng lah."
        ],
        [
          "M̄是阮對lín無度量，是lín對阮無度量。",
          "M̄-sī goán tùi lín bô tō͘-liōng, sī lín tùi goán bô tō͘-liōng."
        ],
        [
          "我看lín做家己ê kiáⁿ kā lín講：Kap阮siâng款，lín ê心胸mā tio̍h phah khah開leh。",
          "Goá khoàⁿ lín choè ka-kī ê kiáⁿ kā lín kóng: Kap goán siâng-khoán, lín ê sim-heng mā tio̍h phah khah khui leh.Hông-pī Īⁿ-kàu ê Éng-hióng"
        ],
        [
          "M̄-thang kap m̄信ê人牽連交chhap；公義kap不法有甚麼關聯？光明kap烏暗ná oē-tàng交往？",
          "M̄-thang kap m̄-sìn ê lâng khan-liân kau-chhap; kong-gī kap put-hoat ū sím-mi̍h koan-liân? Kng-bêng kap o͘-àm ná oē-tàng kau-óng?"
        ],
        [
          "基督kap魔鬼ná oē-tàng和合？信kap無信ê人有甚麼關係？",
          "Ki-tok kap Mô͘-kúi ná oē-tàng hô-ha̍p? Sìn kap bô-sìn ê lâng ū sím-mi̍h koan-hē?"
        ],
        [
          "上帝ê殿kap偶像ná oē-tàng排作伙？因為咱是永活上帝ê殿！照上帝所講：我beh kap我ê子民作伙khiā起，tī in中間往來。我beh做in ê上帝，in beh做我ê子民。",
          "Siōng-tè ê tiān kap ngó͘-siōng ná oē-tàng pâi choè-hé? In-ūi lán sī éng-oa̍h Siōng-tè ê tiān! Chiàu Siōng-tè só͘ kóng: Goá beh kap goá ê chú-bîn choè-hé khiā-khí, tī in tiong-kan óng-lâi. Goá beh choè in ê Siōng-tè, in beh choè goá ê chú-bîn."
        ],
        [
          "所以主講：Lín tio̍h tùi in中間出去，kap in分離。無清氣ê m̄-thang接觸，án-ni我就接納lín。",
          "Só͘-í Chú kóng: Lín tio̍h tùi in tiong-kan chhut-khì, kap in hun-lī. Bô chheng-khì ê m̄-thang chiap-chhio̍k, án-ni goá chiū chiap-la̍p lín."
        ],
        [
          "我beh做lín ê父，lín beh做我ê kiáⁿ、cha-bó͘-kiáⁿ。全能ê主有án-ni講。",
          "Goá beh choè lín ê Pē, lín beh choè goá ê kiáⁿ, cha-bó͘-kiáⁿ. Choân-lêng ê Chú ū án-ni kóng."
        ]
      ],
      "篇名": "哥林多後書第六章"
    }
  ]
}
