{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "阮kiám koh-teh推薦家己？阮kiám tio̍h親像一koá人寫推薦書hō͘ lín，á是需要lín ê推薦書？",
          "Goán kiám koh-teh chhui-chiàn ka-kī? Goán kiám tio̍h chhin-chhiūⁿ chi̍t-koá lâng siá chhui-chiàn-su hō͘ lín, á-sī su-iàu lín ê chhui-chiàn-su?"
        ],
        [
          "Lín本身就是阮ê推薦書，寫tī阮ê心內，beh hō͘眾人知，hō͘眾人讀。",
          "Lín pún-sin chiū-sī goán ê chhui-chiàn-su, siá tī goán ê sim lāi, beh hō͘ chèng-lâng chai, hō͘ chèng-lâng tha̍k."
        ],
        [
          "真明顯，lín是基督所寫通過阮來送ê phoe。Chit張phoe m̄是用墨水寫tī石板，是用永活上帝ê神寫tī人ê心板。",
          "Chin bêng-hián, lín sī Ki-tok só͘ siá thong-kè goán lâi sàng ê phoe. Chit tiuⁿ phoe m̄-sī ēng ba̍k-chúi siá tī chio̍h-pán, sī ēng éng-oa̍h Siōng-tè ê Sîn siá tī lâng ê sim-pán."
        ],
        [
          "阮通過基督對上帝有chit款ê確信chiah án-ni講。",
          "Goán thong-kè Ki-tok tùi Siōng-tè ū chit khoán ê khak-sìn chiah án-ni kóng."
        ],
        [
          "這m̄是講阮家己有才tiāu thang做chit-ê tāi-chì，阮ê才tiāu是tùi上帝來ê。",
          "Che m̄-sī kóng goán ka-kī ū châi-tiāu thang choè chit-ê tāi-chì, goán ê châi-tiāu sī tùi Siōng-tè lâi ê."
        ],
        [
          "伊賜阮有才tiāu thang做新ê約ê差用；m̄是用文字寫ê，是聖神ê約。文字hō͘人死，m̄-kú聖神hō͘人活。",
          "I sù goán ū châi-tiāu thang choè sin ê iok ê chhe-ēng; m̄-sī ēng bûn-jī siá ê, sī Sèng Sîn ê iok. Bûn-jī hō͘ lâng sí, m̄-kú Sèng Sîn hō͘ lâng oa̍h."
        ],
        [
          "用文字刻tī石板ê律法頒布ê時，上帝ê榮光有顯現。Tùi摩西ê面反照出來ê光雖然漸漸teh消失，m̄-kú hit-ê光iáu真強，致到以色列kiáⁿ孫boē-tàng目睭金金kā伊看。Hō͘人致到死ê律法to有chit款ê榮光，",
          "Ēng bûn-jī khek tī chio̍h-pán ê Lu̍t-hoat pan-pò͘ ê sî, Siōng-tè ê êng-kng ū hián-hiān. Tùi Mô͘-se ê bīn hoán-chiò chhut-lâi ê kng sui-jiân chiām-chiām teh siau-sit, m̄-kú hit-ê kng iáu chin kiông, tì-kàu Í-sek-lia̍t kiáⁿ-sun boē-tàng ba̍k-chiu kim-kim kā i khoàⁿ. Hō͘ lâng tì-kàu sí ê Lu̍t-hoat to ū chit khoán ê êng-kng,"
        ],
        [
          "án-ni聖神所發出ê榮光kiám boē koh-khah大？",
          "án-ni Sèng Sîn só͘ hoat-chhut ê êng-kng kiám boē koh-khah toā?"
        ],
        [
          "Hit-ê kā人定罪ê體制若會發出chit款ê榮光，hit-ê kā人宣佈無罪ê體制所顯出ê榮光kiám boē koh-khah大！",
          "Hit-ê kā lâng tēng-choē ê thé-chè nā oē hoat-chhut chit khoán ê êng-kng, hit-ê kā lâng soan-pò͘ bô-choē ê thé-chè só͘ hián-chhut ê êng-kng kiám boē koh-khah toā!"
        ],
        [
          "Án-ni，因為現在ê榮光比以前ê koh-khah大，以前ê榮光soah無去。",
          "Án-ni, in-ūi hiān-chāi ê êng-kng pí í-chêng ê koh-khah toā, í-chêng ê êng-kng soah bô-khì."
        ],
        [
          "Hit-ê消失ê若會發出榮光，hit-ê永存ê一定能顯出koh-khah大ê榮光。",
          "Hit-ê siau-sit ê nā oē hoat-chhut êng-kng, hit-ê éng-chûn ê it-tēng oē hián-chhut koh-khah toā ê êng-kng."
        ],
        [
          "因為阮有chit款ê ǹg望chiah chiah-ni̍h勇敢。",
          "In-ūi goán ū chit khoán ê ǹg-bāng chiah chiah-ni̍h ióng-kám."
        ],
        [
          "阮無親像摩西tio̍h用帕罩家己ê面。摩西án-ni做，chiah免hō͘以色列kiáⁿ孫看tio̍h伊面ê榮光漸漸消失。",
          "Goán bô chhin-chhiūⁿ Mô͘-se tio̍h ēng phè tà ka-kī ê bīn. Mô͘-se án-ni choè, chiah-bián hō͘ Í-sek-lia̍t kiáⁿ-sun khoàⁿ-tio̍h i bīn ê êng-kng chiām-chiām siau-sit."
        ],
        [
          "M̄-kú in ê心鈍，一直到今á日in讀舊ê約ê時，in ê心iáu hō͘ hit塊帕罩teh。因為只有kap基督結連，hit塊帕chiah the̍h起來。",
          "M̄-kú in ê sim tūn, it-ti̍t kàu kin-á-ji̍t in tha̍k kū ê iok ê sî, in ê sim iáu hō͘ hit tè phè tà-teh. In-ūi chí-ū kap Ki-tok kiat-liân, hit tè phè chiah the̍h khí-lâi."
        ],
        [
          "甚至到今á日，in ta̍k-pái讀摩西ê律法ê時，hit塊帕iáu罩tī in ê心。",
          "Sīm-chì kàu kin-á-ji̍t, in ta̍k-pái tha̍k Mô͘-se ê Lu̍t-hoat ê sî, hit tè phè iáu tà tī in ê sim."
        ],
        [
          "M̄-kú，關係摩西，聖經有記載：「當伊歸ǹg主ê時，伊ê帕chiah the̍h起來。」",
          "M̄-kú, koan-hē Mô͘-se, Sèng-keng ū kì-chài, “Tng i kui-ǹg Chú ê sî, i ê phè chiah the̍h khí-lâi.”"
        ],
        [
          "Tī chia teh講ê 「主」是聖神；有主ê神ê所在就有自由。",
          "Tī chia teh kóng ê “Chú” sī Sèng Sîn; ū Chú ê Sîn ê só͘-chāi chiū ū chū-iû."
        ],
        [
          "咱大家lóng用無罩帕ê面teh反照主ê榮光；chit-ê榮光是tùi主，就是tùi聖神發出來ê榮光，teh kā咱改造成做伊ê形象，hō͘咱有koh-khah大ê榮光。",
          "Lán tāi-ke lóng ēng bô tà-phè ê bīn teh hoán-chiò Chú ê êng-kng; chit-ê êng-kng sī tùi Chú, chiū-sī tùi Sèng Sîn hoat chhut-lâi ê êng-kng, teh kā lán kái-chō chiâⁿ-choè I ê hêng-siōng, hō͘ lán ū koh-khah toā ê êng-kng."
        ]
      ],
      "篇名": "哥林多後書第三章"
    }
  ]
}
