{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我是保羅，奉上帝ê旨意作基督耶穌ê使徒。我kap兄弟提摩太寫phoe hō͘ tī哥林多上帝ê教會kap全A-kai-a省所有信徒。",
          "Goá sī Pó-lô, hōng Siōng-tè ê chí-ì choh Ki-tok Iâ-so͘ ê sù-tô͘. Goá kap hiaⁿ-tī Thê-mô͘-thài siá-phoe hō͘ tī Ko-lîm-to Siōng-tè ê kàu-hoē kap choân A-kai-a-séng só͘-ū sìn-tô͘."
        ],
        [
          "願咱ê父上帝kap主耶穌基督賜lín恩典kap平安！",
          "Goān lán ê Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok sù lín un-tián kap pêng-an!Pó-lô Hoān-lān Āu ê Kám-un"
        ],
        [
          "Tio̍h o-ló咱ê主耶穌基督ê父上帝！伊是慈悲ê父，賜ta̍k項安慰ê上帝。",
          "Tio̍h o-ló lán ê Chú Iâ-so͘ Ki-tok ê Pē Siōng-tè! I sī chû-pi ê Pē, sù ta̍k hāng an-ùi ê Siōng-tè."
        ],
        [
          "Tī咱一切ê患難中，伊安慰咱，hō͘咱oē-tàng用上帝賜咱ê安慰去安慰hiah-ê tú-tio̍h ta̍k款患難ê人。",
          "Tī lán it-chhè ê hoān-lān tiong, I an-ùi lán, hō͘ lán oē-tàng ēng Siōng-tè sù lán ê an-ùi khì an-ùi hiah-ê tú-tio̍h ta̍k khoán hoān-lān ê lâng."
        ],
        [
          "因為基督為tio̍h咱受真choē苦難，咱mā通過基督受hiah-ni̍h choē ê安慰。",
          "In-ūi Ki-tok ūi-tio̍h lán siū chin choē khó͘-lān, lán mā thong-kè Ki-tok siū hiah-ni̍h choē ê an-ùi."
        ],
        [
          "阮tú-tio̍h患難，mā是beh hō͘ lín得tio̍h安慰kap拯救；阮得tio̍h安慰，mā是beh hō͘ lín得tio̍h安慰，有氣力thang忍受kap阮所忍受siâng款ê苦難。",
          "Goán tú-tio̍h hoān-lān, mā-sī beh hō͘ lín tit-tio̍h an-ùi kap chín-kiù; goán tit-tio̍h an-ùi, mā-sī beh hō͘ lín tit-tio̍h an-ùi, ū khùi-la̍t thang jím-siū kap goán só͘ jím-siū siâng-khoán ê khó͘-lān."
        ],
        [
          "阮對lín ê ǹg望boē搖動；因為阮知，lín kap阮同受苦，lín mā會kap阮同受安慰。",
          "Goán tùi lín ê ǹg-bāng boē iô-tāng; in-ūi goán chai, lín kap goán tâng siū-khó͘, lín mā oē kap goán tâng siū an-ùi."
        ],
        [
          "兄弟姊妹，阮ài lín知阮tī亞西亞省所tú-tio̍h ê患難。阮所擔ê重擔非常重，重到擔boē起，致到kiông-beh活boē落去。",
          "Hiaⁿ-tī chí-bē, goán ài lín chai goán tī A-se-a-séng só͘ tú-tio̍h ê hoān-lān. Goán só͘ taⁿ ê tāng-tàⁿ hui-siông tāng, tāng kàu taⁿ boē-khí, tì-kàu kiông-beh oa̍h boē lo̍h-khì."
        ],
        [
          "阮家己感覺有受判死刑；án-ni是beh hō͘阮無koh oá靠家己，只有oá靠hō͘死人koh活ê上帝。",
          "Goán ka-kī kám-kak ū siū phoàⁿ sí-hêng; án-ni sī beh hō͘ goán bô koh oá-khò ka-kī, chí-ū oá-khò hō͘ sí-lâng koh-oa̍h ê Siōng-tè."
        ],
        [
          "伊有救阮脫離死ê危險；將來mā會救阮。阮確信伊將來一定會koh救阮。",
          "I ū kiù goán thoat-lī sí ê gûi-hiám; chiong-lâi mā oē kiù goán. Goán khak-sìn I chiong-lâi it-tēng oē-koh kiù goán."
        ],
        [
          "Lín mā tio̍h用祈禱來幫贊阮，án-ni chiah有真choē人會因為阮tùi lín真choē人ê祈禱得tio̍h祝福來感謝上帝。",
          "Lín mā tio̍h ēng kî-tó lâi pang-chān goán, án-ni chiah ū chin choē lâng oē in-ūi goán tùi lín chin choē lâng ê kî-tó tit-tio̍h chiok-hok lâi kám-siā Siōng-tè."
        ],
        [
          "阮所誇口ê就是：阮ê良心證明，阮tī chit世間ê生活lóng是照上帝所賜ê純潔kap誠實，m̄是靠屬世ê智慧，是靠上帝ê恩典；阮對待lín koh-khah是án-ni。",
          "Goán só͘ khoa-kháu ê chiū-sī: Goán ê liông-sim chèng-bêng, goán tī chit sè-kan ê seng-oa̍h lóng sī chiàu Siōng-tè só͘ sù ê sûn-kiat kap sêng-si̍t, m̄-sī khò sio̍k-sè ê tì-hūi, sī khò Siōng-tè ê un-tián; goán tùi-thāi lín koh-khah sī án-ni."
        ],
        [
          "阮寫hō͘ lín ê lóng是lín會曉讀oē-tàng了解ê。Lín到taⁿ所理解ê只有一部分，我ǹg望lín到路尾會完全了解。Án-ni，tī咱ê主耶穌ê日，lín會做阮ê誇口，阮mā做lín ê誇口。",
          "Goán siá hō͘ lín ê lóng sī lín oē-hiáu tha̍k oē-tàng liáu-kái ê. Lín kàu taⁿ só͘ lí-kái ê chí-ū chi̍t pō͘-hūn, goá ǹg-bāng lín kàu lō͘-bé oē oân-choân liáu-kái. Án-ni, tī lán ê Chú Iâ-so͘ ê Ji̍t, lín oē choè goán ê khoa-kháu, goán mā choè lín ê khoa-kháu."
        ],
        [
          "因為有chit-ê確信，我chiah計畫先去訪問lín，thang hō͘ lín得tio̍h加倍ê祝福。",
          "In-ūi ū chit-ê khak-sìn, goá chiah kè-oē seng khì hóng-būn lín, thang hō͘ lín tit-tio̍h ka-pē ê chiok-hok."
        ],
        [
          "我計畫去馬其頓訪問lín，koh tùi hia tò來ê時thang hō͘ lín送我出發去猶太。",
          "Goá kè-oē khì Má-kî-tùn hóng-būn lín, koh tùi hia tò-lâi ê sî thang hō͘ lín sàng goá chhut-hoat khì Iû-thài."
        ],
        [
          "Chit-ê計畫kiám是chhìn-chhái做ê？我做chit款計畫kiám出tī自私ê動機，liâm-piⁿ講「是」liâm-piⁿ講「m̄是」？",
          "Chit-ê kè-oē kiám sī chhìn-chhái choè ê? Goá choè chit khoán kè-oē kiám chhut tī chū-su ê tōng-ki, liâm-piⁿ kóng “sī” liâm-piⁿ kóng “m̄-sī”?"
        ],
        [
          "上帝是信實，我對lín答應ê話就m̄是liâm-piⁿ 「是」liâm-piⁿ 「m̄是」。",
          "Siōng-tè sī sìn-si̍t, goá tùi lín tah-èng ê oē chiū m̄-sī liâm-piⁿ “sī” liâm-piⁿ “m̄-sī”."
        ],
        [
          "因為Se-lah、提摩太，kap我傳hō͘ lín hit位上帝ê Kiáⁿ耶穌基督並m̄是liâm-piⁿ「是」liâm-piⁿ 「m̄是」ê。在tī耶穌基督只有「是」nā-tiāⁿ。",
          "In-ūi Se-lah, Thê-mô͘-thài, kap goá thoân hō͘ lín hit ūi Siōng-tè ê Kiáⁿ Iâ-so͘ Ki-tok pēng m̄-sī liâm-piⁿ “sī” liâm-piⁿ “m̄-sī” ê. Chāi-tī Iâ-so͘ Ki-tok chí-ū “sī” nā-tiāⁿ."
        ],
        [
          "上帝一切ê應允在tī耶穌基督成做「是」，所以咱chiah通過伊講「Amen」來榮光上帝。",
          "Siōng-tè it-chhè ê èng-ún chāi-tī Iâ-so͘ Ki-tok chiâⁿ-choè “sī”, só͘-í lán chiah thong-kè I kóng “Amen” lâi êng-kng Siōng-tè."
        ],
        [
          "Hō͘阮kap lín來kap基督結連koh選派阮ê是上帝。",
          "Hō͘ goán kap lín lâi kap Ki-tok kiat-liân koh soán-phài goán ê sī Siōng-tè."
        ],
        [
          "伊kā阮蓋印，koh賜聖神tī阮心內做擔保。",
          "I kā goán khàm-ìn, koh sù Sèng Sîn tī goán sim-lāi choè tam-pó."
        ],
        [
          "我用家己ê性命chiù-choā，祈求上帝kā我做證。我是為tio̍h lín chiah決定m̄去哥林多。",
          "Goá ēng ka-kī ê sìⁿ-miā chiù-choā, kî-kiû Siōng-tè kā goá choh-chèng. Goá sī ūi-tio̍h lín chiah koat-tēng m̄ khì Ko-lîm-to."
        ],
        [
          "阮m̄是teh強制lín tio̍h信甚麼，反tńg是teh做lín ê同工，hō͘ lín thang歡喜，因為lín ê信心有khiā在。",
          "Goán m̄-sī teh kiông-chè lín tio̍h sìn sím-mi̍h, hoán-tńg sī teh choè lín ê tâng-kang, hō͘ lín thang hoaⁿ-hí, in-ūi lín ê sìn-sim ū khiā-chāi."
        ]
      ],
      "篇名": "哥林多後書第一章"
    }
  ]
}
