{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "關係賑濟猶太信徒ê事，我m̄免koh寫phoe hō͘ lín.",
          "Koan-hē chín-chè Iû-thài sìn-tô͘ ê sū, goá m̄-bián koh siá-phoe hō͘ lín."
        ],
        [
          "我知lín甘心幫贊，我bat為tio̍h chit項tāi-chì對馬其頓人誇口講：「A-kai-a ê信徒tī舊年就準備便。」Lín ê熱心有感動in大部分ê人。",
          "Goá chai lín kam-sim pang-chān, goá bat ūi-tio̍h chit hāng tāi-chì tùi Má-kî-tùn-lâng khoa-kháu kóng, “A-kai-a ê sìn-tô͘ tī kū-nî chiū chún-pī piān.” Lín ê jia̍t-sim ū kám-tōng in toā-pō͘-hūn ê lâng."
        ],
        [
          "我有差kúi-nā ê兄弟去lín hia，ǹg望lín照我所講ê準備便，chiah免我tī chit項tāi-chì為tio̍h lín對人ê誇口落空。",
          "Goá ū chhe kúi-nā ê hiaⁿ-tī khì lín hia, ǹg-bāng lín chiàu goá só͘ kóng ê chún-pī piān, chiah-bián goá tī chit hāng tāi-chì ūi-tio̍h lín tùi lâng ê khoa-kháu lo̍k-khong."
        ],
        [
          "若無，馬其頓人若kap我去，看見lín無準備便，阮會因為siuⁿ相信lín soah真漏氣，lín kiám boē koh-khah漏氣！",
          "Nā bô, Má-kî-tùn-lâng nā kap goá khì, khoàⁿ-kìⁿ lín bô chún-pī piān, goán oē in-ūi siuⁿ siong-sìn lín soah chin làu-khùi, lín kiám boē koh-khah làu-khùi!"
        ],
        [
          "所以，我想應該鼓勵hiah-ê兄弟先去lín hia，叫lín前答應beh捐獻ê錢先準備便。Án-ni我到位ê時lín lóng準備便lah，表示lín ê捐獻m̄是勉強，是甘心樂意。",
          "Só͘-í, goá siūⁿ eng-kai kó͘-lē hiah-ê hiaⁿ-tī seng khì lín hia, kiò lín chêng tah-èng beh koan-hiàn ê chîⁿ seng chún-pī piān. Án-ni goá kàu-ūi ê sî lín lóng chún-pī piān lah, piáu-sī lín ê koan-hiàn m̄-sī bián-kióng, sī kam-sim lo̍k-ì."
        ],
        [
          "Tio̍h知：掖少收少，掖choē收choē。",
          "Tio̍h chai: Iā chió siu chió, iā choē siu choē."
        ],
        [
          "所以ta̍k ê人tio̍h照家己所決定ê來獻，m̄-thang m̄甘，mā m̄-thang勉強；因為上帝疼歡喜奉獻ê人。",
          "Só͘-í ta̍k ê lâng tio̍h chiàu ka-kī só͘ koat-tēng ê lâi hiàn, m̄-thang m̄-kam, mā m̄-thang bián-kióng; in-ūi Siōng-tè thiàⁿ hoaⁿ-hí hōng-hiàn ê lâng."
        ],
        [
          "上帝會將ta̍k項恩典豐豐富富賜福hō͘ lín，m̄-nā家己ta̍k項夠額，koh oē-tàng做ta̍k項好事。",
          "Siōng-tè oē chiong ta̍k hāng un-tián hong-hong hù-hù sù-hok hō͘ lín, m̄-nā ka-kī ta̍k hāng kàu-gia̍h, koh oē-tàng choè ta̍k hāng hó-sū."
        ],
        [
          "照聖經記載：伊慷慨賑濟sàn-chhiah人；伊ê仁義續到永遠。",
          "Chiàu Sèng-keng kì-chài: I khóng-khài chín-chè sàn-chhiah-lâng; I ê jîn-gī soà kàu éng-oán."
        ],
        [
          "供給種子hō͘掖種ê，koh賞賜食物hō͘人食hit位上帝會將lín所需要ê種子供給lín，koh hō͘種子ná choē，mā hō͘ lín仁義ê果子豐收。",
          "Kiong-kip chéng-chí hō͘ iā-chéng ê, koh siúⁿ-sù chia̍h-mi̍h hō͘ lâng chia̍h hit-ūi Siōng-tè oē chiong lín só͘ su-iàu ê chéng-chí kiong-kip lín, koh hō͘ chéng-chí ná choē, mā hō͘ lín jîn-gī ê ké-chí hong-siu."
        ],
        [
          "伊會hō͘ lín事事富足，thang隨時慷慨施捨，hō͘真choē人通過阮接tio̍h lín ê禮物來感謝上帝。",
          "I oē hō͘ lín sū-sū hù-chiok, thang sûi-sî khóng-khài si-sià, hō͘ chin choē lâng thong-kè goán chiap-tio̍h lín ê lé-mi̍h lâi kám-siā Siōng-tè."
        ],
        [
          "因為lín所做chit-ê事奉ê工作m̄-nā解決信徒ê需要，mā hō͘ in對上帝ê感謝加添到滿出來。",
          "In-ūi lín só͘ choè chit-ê sū-hōng ê kang-chok m̄-nā kái-koat sìn-tô͘ ê su-iàu, mā hō͘ in tùi Siōng-tè ê kám-siā ke-thiⁿ kàu moá chhut-lâi."
        ],
        [
          "通過lín所做chit-ê事奉證實lín有順thàn所宣認ê基督ê福音，以及lín對in kap其他所有ê人慷慨ê捐獻，thang歸榮光hō͘上帝。",
          "Thong-kè lín só͘ choè chit-ê sū-hōng chèng-si̍t lín ū sūn-thàn só͘ soan-jīn ê Ki-tok ê hok-im, í-ki̍p lín tùi in kap kî-tha só͘-ū ê lâng khóng-khài ê koan-hiàn, thang kui êng-kng hō͘ Siōng-tè."
        ],
        [
          "上帝賜lín無限ê恩典，hō͘ in會koh-khah敬愛lín，koh為tio̍h lín祈禱。",
          "Siōng-tè sù lín bû-hān ê un-tián, hō͘ in oē koh-khah kèng-ài lín, koh ūi-tio̍h lín kî-tó."
        ],
        [
          "感謝上帝，伊有hō͘咱boē-tàng形容ê恩賜！",
          "Kám-siā Siōng-tè, I ū hō͘ lán boē-tàng hêng-iông ê un-sù!"
        ]
      ],
      "篇名": "哥林多後書第九章"
    }
  ]
}
