{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "所以，我決定無beh去lín hia，chiah免hō͘ lín koh艱苦心。",
          "Só͘-í, goá koat-tēng bô beh khì lín hia, chiah-bián hō͘ lín koh kan-khó͘-sim."
        ],
        [
          "我若有hō͘ lín艱苦心，lín chiah-ê艱苦心ê人以外iáu有甚麼人thang hō͘我快樂？",
          "Goá nā ū hō͘ lín kan-khó͘-sim, lín chiah-ê kan-khó͘-sim ê lâng í-goā iáu ū sím-mi̍h lâng thang hō͘ goá khoài-lo̍k?"
        ],
        [
          "為tio̍h beh避免我去lín hia ê時，hiah-ê應該hō͘我歡喜ê人反tńg hō͘我艱苦心，我chiah寫前hit張phoe hō͘ lín。我確信，我ê歡喜就是lín大家ê歡喜。",
          "Ūi-tio̍h beh pī-bián goá khì lín hia ê sî, hiah-ê eng-kai hō͘ goá hoaⁿ-hí ê lâng hoán-tńg hō͘ goá kan-khó͘-sim, goá chiah siá chêng hit tiuⁿ phoe hō͘ lín. Goá khak-sìn, goá ê hoaⁿ-hí chiū-sī lín tāi-ke ê hoaⁿ-hí."
        ],
        [
          "我非常困擾koh痛心，流真choē目屎寫hit張phoe，m̄是beh hō͘ lín艱苦心，是beh hō͘ lín知我joā-á-ni̍h疼lín。",
          "Goá hui-siông khùn-jiáu koh thòng-sim, lâu chin choē ba̍k-sái siá hit tiuⁿ phoe, m̄-sī beh hō͘ lín kan-khó͘-sim, sī beh hō͘ lín chai goá joā-á-ni̍h thiàⁿ lín.Sià-bián Hoān Kè-sit ê Lâng"
        ],
        [
          "若有人hō͘人艱苦心，m̄是hō͘我艱苦心─我khah無ài講kah chiah-ni̍h嚴重─到某一個程度是hō͘ lín大家lóng艱苦心。",
          "Nā ū lâng hō͘ lâng kan-khó͘-sim, m̄-sī hō͘ goá kan-khó͘-sim ─ goá khah bô ài kóng-kah chiah-ni̍h giâm-tiōng ─ kàu bó͘ chi̍t ê thêng-tō͘ sī hō͘ lín tāi-ke lóng kan-khó͘-sim."
        ],
        [
          "Hit款人受lín大多數ê人譴責已經夠額。",
          "Hit khoán lâng siū lín tāi-to-sò͘ ê lâng khiàn-chek í-keng kàu-gia̍h."
        ],
        [
          "Lín顛倒tio̍h kā伊赦免，kā伊鼓勵，chiah免hō͘伊過頭艱苦心soah絕望。",
          "Lín tian-tò tio̍h kā i sià-bián, kā i kó͘-lē, chiah-bián hō͘ i kè-thâu kan-khó͘-sim soah choa̍t-bāng."
        ],
        [
          "所以，我苦勸lín，tio̍h hō͘伊知影lín確實有疼伊。",
          "Só͘-í, goá khó͘-khǹg lín, tio̍h hō͘ i chai-iáⁿ lín khak-si̍t ū thiàⁿ i."
        ],
        [
          "我前寫hit張phoe是ài-beh知lín joā gâu忍受考驗，是m̄是凡事願意順服。",
          "Goá chêng siá hit tiuⁿ phoe sī ài-beh chai lín joā gâu jím-siū khó-giām, sī m̄-sī hoān-sū goān-ì sūn-ho̍k."
        ],
        [
          "Lín赦免甚麼人，我mā赦免伊。我若有赦免甚麼人，是tī基督ê面前為tio̍h lín ê緣故赦免伊。",
          "Lín sià-bián sím-mi̍h lâng, goá mā sià-bián i. Goá nā ū sià-bián sím-mi̍h lâng, sī tī Ki-tok ê bīn-chêng ūi-tio̍h lín ê iân-kò͘ sià-bián i."
        ],
        [
          "Án-ni chiah免hō͘撒旦kā咱phiⁿ去，因為咱真清楚撒旦ê詭計。",
          "Án-ni chiah-bián hō͘ Sat-tàn kā lán phiⁿ khì, in-ūi lán chin chheng-chhó Sat-tàn ê khúi-kè."
        ],
        [
          "我去Te̍k-lô-a傳基督ê福音ê時，主已經kā我開工作ê門；",
          "Goá khì Te̍k-lô-a thoân Ki-tok ê Hok-im ê sî, Chú í-keng kā goá khui kang-chok ê mn̂g;"
        ],
        [
          "不過無tú-tio̍h我ê兄弟提多，我boē安心，就kap hia ê人相辭，去馬其頓。",
          "put-kò bô tú-tio̍h goá ê hiaⁿ-tī Thê-to, goá boē an-sim, chiū kap hia ê lâng saⁿ-sî, khì Má-kî-tùn.Khò Ki-tok Tek-sèng"
        ],
        [
          "感謝上帝！因為kap基督結連，我時常hō͘上帝chhoā去參加基督凱旋ê行列。上帝koh用阮去ta̍k所在宣揚tùi認識基督chiah有ê芳味。",
          "Kám-siā Siōng-tè! In-ūi kap Ki-tok kiat-liân, goá sî-siông hō͘ Siōng-tè chhoā-khì chham-ka Ki-tok khái-soân ê hâng-lia̍t. Siōng-tè koh ēng goán khì ta̍k só͘-chāi soan-iông tùi jīn-bat Ki-tok chiah ū ê phang-bī."
        ],
        [
          "無論tī得救á是沉淪ê人中間，阮成做基督ê芳味獻hō͘上帝；",
          "Bô-lūn tī tit-kiù á-sī tîm-lûn ê lâng tiong-kan, goán chiâⁿ-choè Ki-tok ê phang-bī hiàn hō͘ Siōng-tè;"
        ],
        [
          "對teh-beh沉淪ê人是死ê臭味，對teh-beh得救ê人是活ê芳味。甚麼人oē堪得做chit款tāi-chì？",
          "tùi teh-beh tîm-lûn ê lâng sī sí ê chhàu-bī, tùi teh-beh tit-kiù ê lâng sī oa̍h ê phang-bī. Sím-mi̍h lâng oē kham-tit choè chit khoán tāi-chì?"
        ],
        [
          "阮無親像真choē人將上帝ê話做俗貨拍賣，顛倒是做一個誠實ê人，受上帝差派，tī伊ê面前，靠基督來宣講。",
          "Goán bô chhin-chhiūⁿ chin choē lâng chiong Siōng-tè ê oē choè sio̍k-hè phah-boē, tian-tò sī choè chi̍t ê sêng-si̍t ê lâng, siū Siōng-tè chhe-phài, tī I ê bīn-chêng, khò Ki-tok lâi soan-káng."
        ]
      ],
      "篇名": "哥林多後書第二章"
    }
  ]
}
