{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "既然上帝有憐憫阮，將chit-ê職務交託阮，阮無失志。",
          "Kì-jiân Siōng-tè ū lîn-bín goán, chiong chit-ê chit-bū kau-thok goán, goán bô sit-chì."
        ],
        [
          "阮放sak一切隱瞞見笑ê行為，無做欺騙人ê tāi-chì，無歪曲上帝ê話，只有tī上帝ê面前公開顯明真理，來叫醒眾人ê良心。",
          "Goán pàng-sak it-chhè ún-moâ kiàn-siàu ê hêng-ûi, bô choè khi-phiàn lâng ê tāi-chì, bô oai-khiok Siōng-tè ê oē, chí-ū tī Siōng-tè ê bīn-chêng kong-khai hián-bêng chin-lí, lâi kiò-chhíⁿ chèng-lâng ê liông-sim."
        ],
        [
          "阮所傳ê福音若有掩蓋無清楚，只有是對hiah-ê teh-beh沉淪ê人掩蓋無清楚nā-tiāⁿ。",
          "Goán só͘ thoân ê hok-im nā ū am-khàm bô chheng-chhó, chí-ū sī tùi hiah-ê teh-beh tîm-lûn ê lâng am-khàm bô chheng-chhó nā-tiāⁿ."
        ],
        [
          "In m̄信，是因為chit世間ê神明hō͘ in ê心目chhiⁿ-mî，boē-tàng看見福音ê光，chit-ê福音teh見證榮光ê基督；基督是上帝ê形象。",
          "In m̄-sìn, sī in-ūi chit sè-kan ê sîn-bêng hō͘ in ê sim-ba̍k chhiⁿ-mî, boē-tàng khoàⁿ-kìⁿ hok-im ê kng, chit-ê hok-im teh kiàn-chèng êng-kng ê Ki-tok; Ki-tok sī Siōng-tè ê hêng-siōng."
        ],
        [
          "阮m̄是傳家己，是傳耶穌基督是主；阮家己因為耶穌ê緣故做lín ê奴僕。",
          "Goán m̄-sī thoân ka-kī, sī thoân Iâ-so͘ Ki-tok sī Chú; goán ka-kī in-ūi Iâ-so͘ ê iân-kò͘ choè lín ê lô͘-po̍k."
        ],
        [
          "Hit位命令光tùi烏暗照出來ê上帝，就是用光照咱內心ê上帝，hō͘咱認識伊照tī耶穌基督ê面hit-ê榮光。",
          "Hit-ūi bēng-lēng kng tùi o͘-àm chiò-chhut-lâi ê Siōng-tè, chiū-sī ēng kng chiò lán lāi-sim ê Siōng-tè, hō͘ lán jīn-bat I chiò tī Iâ-so͘ Ki-tok ê bīn hit-ê êng-kng."
        ],
        [
          "不過阮chiah-ê有chit-ê屬靈寶貝ê人，是親像土造ê器具，beh表示hit-ê至大ê能力是屬tī上帝，m̄是tùi阮出來ê。",
          "Put-kò goán chiah-ê ū chit-ê sio̍k-lêng pó-poè ê lâng, sī chhin-chhiūⁿ thô͘ chō ê khì-kū, beh piáu-sī hit-ê chì-toā ê lêng-le̍k sī sio̍k tī Siōng-tè, m̄-sī tùi goán chhut-lâi ê."
        ],
        [
          "阮常常tú-tio̍h ta̍k款困難，m̄-kú無屈服；tú-tio̍h絕境，m̄-kú無絕望；",
          "Goán siông-siông tú-tio̍h ta̍k khoán khùn-lân, m̄-kú bô khut-ho̍k; tú-tio̍h choa̍t-kéng, m̄-kú bô choa̍t-bāng;"
        ],
        [
          "受tio̍h窘迫，m̄-kú無hō͘上帝放sak；受phah倒，m̄-kú無致到死。",
          "siū-tio̍h khún-pek, m̄-kú bô hō͘ Siōng-tè pàng-sak; siū phah-tó, m̄-kú bô tì-kàu sí."
        ],
        [
          "阮不時帶耶穌ê死tī阮會死ê身軀，hō͘耶穌ê活命mā thang tī阮ê身上顯明。",
          "Goán put-sî toà Iâ-so͘ ê sí tī goán oē-sí ê seng-khu, hō͘ Iâ-so͘ ê oa̍h-miā mā thang tī goán ê sin-chiūⁿ hián-bêng."
        ],
        [
          "阮活tī世間，為tio̍h耶穌ê緣故時常tú-tio̍h死ê危險，thang hō͘伊ê活命tī阮chit-ê會死ê身軀顯明出來。",
          "Goán oa̍h tī sè-kan, ūi-tio̍h Iâ-so͘ ê iân-kò͘ sî-siông tú-tio̍h sí ê gûi-hiám, thang hō͘ I ê oa̍h-miā tī goán chit-ê oē-sí ê seng-khu hián-bêng chhut-lâi."
        ],
        [
          "Án-ni，死tī阮ê內面teh發生作用，m̄-kú活命tī lín ê內面teh發生作用。",
          "Án-ni, sí tī goán ê lāi-bīn teh hoat-seng chok-iōng, m̄-kú oa̍h-miā tī lín ê lāi-bīn teh hoat-seng chok-iōng."
        ],
        [
          "聖經講：「我有信，所以我chiah講」。根據chit款信仰ê精神，阮mā信，所以阮chiah講。",
          "Sèng-keng kóng, “Goá ū sìn, só͘-í goá chiah kóng”, kun-kù chit khoán sìn-gióng ê cheng-sîn, goán mā sìn, só͘-í goán chiah kóng."
        ],
        [
          "阮知，hō͘主耶穌koh活ê上帝mā會hō͘阮kap耶穌同koh活，koh chhoā阮kap lín作伙到伊ê面前。",
          "Goán chai, hō͘ Chú Iâ-so͘ koh-oa̍h ê Siōng-tè mā oē hō͘ goán kap Iâ-so͘ tâng koh-oa̍h, koh chhoā goán kap lín choè-hé kàu I ê bīn-chêng."
        ],
        [
          "Chiah-ê一切lóng是為tio̍h lín，是beh hō͘ koh-khah choē ê人得tio̍h上帝ê恩典，thang獻koh-khah choē ê感謝來榮耀上帝。",
          "Chiah-ê it-chhè lóng sī ūi-tio̍h lín, sī beh hō͘ koh-khah choē ê lâng tit-tio̍h Siōng-tè ê un-tián, thang hiàn koh-khah choē ê kám-siā lâi êng-iāu Siōng-tè."
        ],
        [
          "因為án-ni，阮無失志。雖然阮外在ê人漸漸衰敗，阮內在ê人卻日日teh換新。",
          "In-ūi án-ni, goán bô sit-chì. Sui-jiân goán goā-chāi ê lâng chiām-chiām soe-pāi, goán loē-chāi ê lâng khiok ji̍t-ji̍t teh oāⁿ-sin."
        ],
        [
          "阮所受chit-ê暫時koh小khoá ê艱苦是beh hō͘阮得tio̍h boē-thang比，koh-khah大，永遠ê榮光。",
          "Goán só͘ siū chit-ê chiām-sî koh sió-khoá ê kan-khó͘ sī beh hō͘ goán tit-tio̍h boē thang pí, koh-khah toā, éng-oán ê êng-kng."
        ],
        [
          "阮所重視ê m̄是看oē-tio̍h ê，是看boē-tio̍h ê；因為看oē-tio̍h ê是暫時，看boē-tio̍h ê是永遠。",
          "Goán só͘ tiōng-sī ê m̄-sī khoàⁿ-oē-tio̍h ê, sī khoàⁿ-boē-tio̍h ê; in-ūi khoàⁿ-oē-tio̍h ê sī chiām-sî, khoàⁿ-boē-tio̍h ê sī éng-oán."
        ]
      ],
      "篇名": "哥林多後書第四章"
    }
  ]
}
