{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "因為阮知，咱tī地上teh toà chit-ê布棚ê厝若拆起來，上帝會hō͘咱天頂ê厝，m̄是人ê手起ê，是永遠ê厝。",
          "In-ūi goán chai, lán tī toē-chiūⁿ teh toà chit-ê pò͘-pîⁿ ê chhù nā thiah khí-lâi, Siōng-tè oē hō͘ lán thiⁿ-téng ê chhù, m̄-sī lâng ê chhiú khí ê, sī éng-oán ê chhù."
        ],
        [
          "咱現在tī chit-ê布棚teh吐氣，熱切ǹg望thang去tiàm天頂ê厝，親像衫疊落去，",
          "Lán hiān-chāi tī chit-ê pò͘-pîⁿ teh thó͘-khùi, jia̍t-chhiat ǹg-bāng thang khì tiàm thiⁿ-téng ê chhù, chhin-chhiūⁿ saⁿ tha̍h lo̍h-khì,"
        ],
        [
          "若疊落去就boē赤身露體。",
          "nā tha̍h lo̍h-khì chiū boē chhiah-sin lō͘-thé."
        ],
        [
          "咱iáu tiàm tī chit-ê布棚背重擔teh吐氣；咱m̄是ài thǹg去地上ê體，是beh 疊屬天ê體，thang hō͘活命kā會死ê吞落去。",
          "Lán iáu tiàm tī chit-ê pò͘-pîⁿ pē tāng-tàⁿ teh thó͘-khùi; lán m̄-sī ài thǹg-khì toē-chiūⁿ ê thé, sī beh tha̍h sio̍k-thiⁿ ê thé, thang hō͘ oa̍h-miā kā oē-sí ê thun lo̍h-khì."
        ],
        [
          "Hō͘咱有chit-ê改變ê是上帝，伊賜聖神hō͘咱，kā咱保證。",
          "Hō͘ lán ū chit-ê kái-piàn ê sī Siōng-tè, I sù Sèng Sîn hō͘ lán, kā lán pó-chèng."
        ],
        [
          "所以，阮不時有勇氣。阮知，咱iáu toà tī chit-ê身軀teh活ê時，是kap主相離。",
          "Só͘-í, goán put-sî ū ióng-khì. Goán chai, lán iáu toà tī chit-ê seng-khu teh oa̍h ê sî, sī kap Chú saⁿ-lī."
        ],
        [
          "因為咱teh活，m̄是靠目睭看，是靠信心。",
          "In-ūi lán teh oa̍h, m̄-sī khò ba̍k-chiu khoàⁿ, sī khò sìn-sim."
        ],
        [
          "阮有勇氣，khah ài離開chit-ê身軀去kap主toà。",
          "Goán ū ióng-khì, khah ài lī-khui chit-ê seng-khu khì kap Chú toà."
        ],
        [
          "所以，無論tī chit-ê身軀á是離開chit-ê身軀，阮ê目的是ài hō͘主歡喜。",
          "Só͘-í, bô-lūn tī chit-ê seng-khu á-sī lī-khui chit-ê seng-khu, goán ê bo̍k-tek sī ài hō͘ Chú hoaⁿ-hí."
        ],
        [
          "因為咱lóng一定tio̍h khiā tī基督ê面前受伊審判。Ta̍k ê人lóng tio̍h照家己tī地上ê身軀所做ê，無論是好á是pháiⁿ，接受報應。",
          "In-ūi lán lóng it-tēng tio̍h khiā tī Ki-tok ê bīn-chêng siū I sím-phoàⁿ. Ta̍k ê lâng lóng tio̍h chiàu ka-kī tī toē-chiūⁿ ê seng-khu só͘-choè ê, bô-lūn sī hó á-sī pháiⁿ, chiap-siū pò-èng."
        ],
        [
          "既然阮知影tio̍h敬畏主，阮就苦勸人。Tùi上帝來看，阮是甚麼款人真清楚；我ǹg望tùi lín ê良心來看mā真清楚。",
          "Kì-jiân goán chai-iáⁿ tio̍h kèng-ùi Chú, goán chiū khó͘-khǹg lâng. Tùi Siōng-tè lâi khoàⁿ, goán sī sím-mi̍h khoán lâng chin chheng-chhó; goá ǹg-bāng tùi lín ê liông-sim lâi khoàⁿ mā chin chheng-chhó."
        ],
        [
          "阮m̄是beh koh對lín推薦家己，是hō͘ lín有機會用阮做誇口，hō͘ lín thang回應hiah-ê注重外表無注重內心ê人。",
          "Goán m̄-sī beh koh tùi lín chhui-chiàn ka-kī, sī hō͘ lín ū ki-hoē ēng goán choè khoa-kháu, hō͘ lín thang hoê-èng hiah-ê chù-tiōng goā-piáu bô chù-tiōng lāi-sim ê lâng."
        ],
        [
          "阮若無正常，是為tio̍h上帝；阮若正常，是為tio̍h lín。",
          "Goán nā bô chèng-siông, sī ūi-tio̍h Siōng-tè; goán nā chèng-siông, sī ūi-tio̍h lín."
        ],
        [
          "因為基督ê疼催逼阮做chit-ê結論：一人為tio̍h眾人死，眾人就lóng死。",
          "In-ūi Ki-tok ê thiàⁿ chhui-pek goán choè chit-ê kiat-lūn: Chi̍t lâng ūi-tio̍h chèng-lâng sí, chèng-lâng chiū lóng sí."
        ],
        [
          "伊為tio̍h眾人死，是beh hō͘ hiah-ê teh活ê人無koh為tio̍h家己活，是為tio̍h hit位替in死了koh活ê基督來活。",
          "I ūi-tio̍h chèng-lâng sí, sī beh hō͘ hiah-ê teh oa̍h ê lâng bô koh ūi-tio̍h ka-kī oa̍h, sī ūi-tio̍h hit-ūi thoè in sí-liáu koh-oa̍h ê Ki-tok lâi oa̍h."
        ],
        [
          "所以，tùi taⁿ以後阮無koh根據人ê標準bat人。雖然阮bat用人ê標準bat基督，m̄-kú現在無koh án-ni bat伊。",
          "Só͘-í, tùi taⁿ í-āu goán bô koh kun-kù lâng ê phiau-chún bat lâng. Sui-jiân goán bat ēng lâng ê phiau-chún bat Ki-tok, m̄-kú hiān-chāi bô koh án-ni bat I."
        ],
        [
          "Án-ni，無論甚麼人，若kap基督結連，就是新創造ê人；舊ê已經過去，taⁿ lóng變做新ê。",
          "Án-ni, bô-lūn sím-mi̍h lâng, nā kap Ki-tok kiat-liân, chiū-sī sin chhòng-chō ê lâng; kū-ê í-keng kè-khì, taⁿ lóng pìⁿ-choè sin-ê."
        ],
        [
          "Chiah-ê一切lóng是上帝ê作為；伊通過基督hō͘咱kap伊koh和好，koh將hō͘人和好ê職務交代阮。",
          "Chiah-ê it-chhè lóng sī Siōng-tè ê chok-ûi; I thong-kè Ki-tok hō͘ lán kap I koh hô-hó, koh chiong hō͘ lâng hô-hó ê chit-bū kau-tài goán."
        ],
        [
          "阮所傳ê信息就是：上帝通過基督hō͘世間人kap伊和好。伊無koh追究in ê罪過，卻將chit-ê hō͘人和好ê信息交託阮。",
          "Goán só͘ thoân ê sìn-sit chiū-sī: Siōng-tè thong-kè Ki-tok hō͘ sè-kan-lâng kap I hô-hó. I bô koh tui-kiù in ê choē-koà, khiok chiong chit-ê hō͘ lâng hô-hó ê sìn-sit kau-thok goán."
        ],
        [
          "所以，阮作基督ê大使，上帝通過阮kā lín苦勸。阮替基督kā lín求，tio̍h kap上帝和好。",
          "Só͘-í, goán choh Ki-tok ê tāi-sài, Siōng-tè thong-kè goán kā lín khó͘-khǹg. Goán thoè Ki-tok kā lín kiû, tio̍h kap Siōng-tè hô-hó."
        ],
        [
          "上帝hō͘無罪ê基督為tio̍h咱ê緣故成做有罪ê，hō͘咱thang靠基督kap上帝建立合宜ê關係。",
          "Siōng-tè hō͘ bô-choē ê Ki-tok ūi-tio̍h lán ê iân-kò͘ chiâⁿ-choè ū-choē-ê, hō͘ lán thang khò Ki-tok kap Siōng-tè kiàn-li̍p ha̍p-gî ê koan-hē."
        ]
      ],
      "篇名": "哥林多後書第五章"
    }
  ]
}
