{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟姊妹，我ài lín知上帝賜hō͘馬其頓眾教會ê恩惠。",
          "Hiaⁿ-tī chí-bē, goá ài lín chai Siōng-tè sù hō͘ Má-kî-tùn chèng kàu-hoē ê un-hūi."
        ],
        [
          "In有tùi患難經歷真choē考驗，iáu-kú充滿歡喜；雖然非常sàn-chhiah，iáu-kú非常慷慨捐獻。",
          "In ū tùi hoān-lān keng-le̍k chin choē khó-giām, iáu-kú chhiong-moá hoaⁿ-hí; sui-jiân hui-siông sàn-chhiah, iáu-kú hui-siông khóng-khài koan-hiàn."
        ],
        [
          "我oē-tàng kā lín證明，in已經盡in所能奉獻，甚至超過in ê氣力。",
          "Goá oē-tàng kā lín chèng-bêng, in í-keng chīn in só͘-oē hōng-hiàn, sīm-chì chhiau-kè in ê khùi-la̍t."
        ],
        [
          "In熱切求阮hō͘ in有參加救濟猶太信徒事奉ê光榮。",
          "In jia̍t-chhiat kiû goán hō͘ in ū chham-ka kiù-chè Iû-thài sìn-tô͘ sū-hōng ê kong-êng."
        ],
        [
          "In án-ni做m̄-nā超過阮ê期待，甚至遵thàn上帝ê旨意事先將家己獻hō͘主，然後獻hō͘阮。",
          "In án-ni choè m̄-nā chhiau-kè goán ê kî-thāi, sīm-chì chun-thàn Siōng-tè ê chí-ì tāi-seng chiong ka-kī hiàn hō͘ Chú, jiân-āu hiàn hō͘ goán."
        ],
        [
          "所以阮勸提多繼續協助lín，來完成伊所開始chit項慈善ê工作。",
          "Só͘-í goán khǹg Thê-to kè-sio̍k hia̍p-chō͘ lín, lâi oân-sêng i só͘ khai-sí chit hāng chû-siān ê kang-chok."
        ],
        [
          "Lín ê信心、口才、智識，幫贊人ê熱誠，以及對阮ê疼心lóng hiah-ni̍h豐富，阮ài lín對chit項慈善ê工作mā tio̍h hiah-ni̍h慷慨。",
          "Lín ê sìn-sim, kháu-châi, tì-sek, pang-chān lâng ê jia̍t-sêng, í-ki̍p tùi goán ê thiàⁿ-sim lóng hiah-ni̍h hong-hù, goán ài lín tùi chit hāng chû-siān ê kang-chok mā tio̍h hiah-ni̍h khóng-khài."
        ],
        [
          "我án-ni講m̄是teh命令，是ài lín知別人熱心teh幫贊人，來考驗lín ê疼心是m̄是真ê。",
          "Goá án-ni kóng m̄-sī teh bēng-lēng, sī ài lín chai pa̍t-lâng jia̍t-sim teh pang-chān lâng, lâi khó-giām lín ê thiàⁿ-sim sī m̄-sī chin ê."
        ],
        [
          "Lín知咱ê主耶穌基督ê恩典：伊雖然富足，m̄-kú為tio̍h lín成做sàn-chhiah，是beh hō͘ lín因為伊ê sàn-chhiah成做富足。",
          "Lín chai lán ê Chú Iâ-so͘ Ki-tok ê un-tián: I sui-jiân hù-chiok, m̄-kú ūi-tio̍h lín chiâⁿ-choè sàn-chhiah, sī beh hō͘ lín in-ūi I ê sàn-chhiah chiâⁿ-choè hù-chiok."
        ],
        [
          "關係chit項tāi-chì，我建議lín khah好chit時tio̍h去完成舊年開始ê募捐；lín m̄-nā事先行動，koh事先提倡。",
          "Koan-hē chit hāng tāi-chì, goá kiàn-gī lín khah-hó chit sî tio̍h khì oân-sêng kū-nî khai-sí ê bō͘-koan; lín m̄-nā tāi-seng hêng-tōng, koh tāi-seng thê-chhiòng."
        ],
        [
          "Taⁿ，lín tio̍h完成chit-ê工作，用起頭計畫ê時ê熱心，盡lín所能去做來完成。",
          "Taⁿ, lín tio̍h oân-sêng chit-ê kang-chok, ēng khí-thâu kè-oē ê sî ê jia̍t-sim, chīn lín só͘-oē khì choè lâi oân-sêng."
        ],
        [
          "Lín若歡喜捐獻，上帝會歡喜接納lín獻lín所有ê，boē要求lín獻lín所無ê。",
          "Lín nā hoaⁿ-hí koan-hiàn, Siōng-tè oē hoaⁿ-hí chiap-la̍p lín hiàn lín só͘ ū-ê, boē iau-kiû lín hiàn lín só͘ bô-ê."
        ],
        [
          "我m̄是beh加添lín ê負擔，hō͘別人khah輕鬆。既然lín現在富足，tio̍h供給sàn-chhiah ê人。Án-ni，lín sàn-chhiah in好額ê時，in mā會供給lín。Án-ni chiah有公平。",
          "Goá m̄-sī beh ke-thiⁿ lín ê hū-tam, hō͘ pa̍t-lâng khah khin-sang. Kì-jiân lín hiān-chāi hù-chiok, tio̍h kiong-kip sàn-chhiah ê lâng. Án-ni, lín sàn-chhiah in hó-gia̍h ê sî, in mā oē kiong-kip lín. Án-ni chiah ū kong-pîⁿ."
        ],
        [
          "(Kap頂節合併)",
          "(Kap téng-chat ha̍p-pēng)"
        ],
        [
          "照聖經所記載：Choē ê，無chhun；少ê，無欠。",
          "Chiàu Sèng-keng só͘ kì-chài: Choē ê, bô chhun; chió ê, bô khiàm.Thê-to kap I ê Tâng-kang"
        ],
        [
          "感謝上帝hō͘提多親像我chiah-ni̍h熱心幫贊lín.",
          "Kám-siā Siōng-tè hō͘ Thê-to chhin-chhiūⁿ goá chiah-ni̍h jia̍t-sim pang-chān lín."
        ],
        [
          "伊m̄-nā有歡喜接受阮ê懇求，koh非常熱心自願幫贊lín，決定beh去lín hia。",
          "I m̄-nā ū hoaⁿ-hí chiap-siū goán ê khún-kiû, koh hui-siông jia̍t-sim chū-goān pang-chān lín, koat-tēng beh khì lín hia."
        ],
        [
          "阮另外派一個兄弟kap提多作伙去；chit-ê兄弟tī傳福音ê工作有受眾教會稱讚。",
          "Goán lēng-goā phài chi̍t ê hiaⁿ-tī kap Thê-to choè-hé khì; chit-ê hiaⁿ-tī tī thoân hok-im ê kang-chok ū siū chèng kàu-hoē chheng-chàn."
        ],
        [
          "M̄-nā án-ni，伊受眾教會選派做阮旅行ê同伴，來參加阮chit項慈善ê工作；chit-ê工作是beh歸榮光hō͘主，koh表示阮歡喜甘願teh做。",
          "M̄-nā án-ni, i siū chèng kàu-hoē soán-phài choè goán lú-hêng ê tâng-phoāⁿ, lâi chham-ka goán chit hāng chû-siān ê kang-chok; chit-ê kang-chok sī beh kui êng-kng hō͘ Chú, koh piáu-sī goán hoaⁿ-hí kam-goān teh choè."
        ],
        [
          "阮非常謹慎teh處理人慷慨奉獻ê錢項，chiah免引起人ê批評。",
          "Goán hui-siông kín-sīn teh chhù-lí lâng khóng-khài hōng-hiàn ê chîⁿ-hāng, chiah-bián ín-khí lâng ê phoe-phêng."
        ],
        [
          "因為阮ê動機光明正大，m̄-nā tī主ê面前，tī人ê面前mā是án-ni做。",
          "In-ūi goán ê tōng-ki kong-bêng chèng-tāi, m̄-nā tī Chú ê bīn-chêng, tī lâng ê bīn-chêng mā-sī án-ni choè."
        ],
        [
          "所以阮beh koh派一個兄弟kap in作伙去。伊經過阮真choē遍ê考驗，知伊tī真choē tāi-chì熱心幫贊人。現在伊非常信任lín，就koh-khah熱心beh幫贊lín。",
          "Só͘-í goán beh koh phài chi̍t ê hiaⁿ-tī kap in choè-hé khì. I keng-kè goán chin choē piàn ê khó-giām, chai i tī chin choē tāi-chì jia̍t-sim pang-chān lâng. Hiān-chāi i hui-siông sìn-jīm lín, chiū koh-khah jia̍t-sim beh pang-chān lín."
        ],
        [
          "講tio̍h提多，伊是我ê同伴，做我ê同工幫贊lín；kap伊作伙去hiah-ê兄弟是ta̍k教會差派ê，是基督ê榮光。",
          "Kóng-tio̍h Thê-to, i sī goá ê tâng-phoāⁿ, choè goá ê tâng-kang pang-chān lín; kap i choè-hé khì hiah-ê hiaⁿ-tī sī ta̍k kàu-hoē chhe-phài ê, sī Ki-tok ê êng-kng."
        ],
        [
          "所以，lín tio̍h對ta̍k ê教會公開證實lín ê疼心，koh證實阮對lín ê誇口。",
          "Só͘-í, lín tio̍h tùi ta̍k ê kàu-hoē kong-khai chèng-si̍t lín ê thiàⁿ-sim, koh chèng-si̍t goán tùi lín ê khoa-kháu."
        ]
      ],
      "篇名": "哥林多後書第八章"
    }
  ]
}
