{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "這是我第三遍beh去lín hia。聖經講：「無論告甚麼，tio̍h有兩個á是三個證人。」",
          "Che sī goá tē-saⁿ piàn beh khì lín hia. Sèng-keng kóng, “Bô-lūn kò sím-mi̍h, tio̍h ū nn̄g-ê á-sī saⁿ-ê chèng-jîn.”"
        ],
        [
          "Tùi hiah-ê以前犯罪kap其他lóng總ê人，tī我第二遍訪問ê時我有kā lín警告，現在我無tī lín hia，beh koh一遍kā lín警告，後遍我去ê時，我就boē放lín soah；",
          "Tùi hiah-ê í-chêng hoān-choē kap kî-tha lóng-chóng ê lâng, tī goá tē-jī piàn hóng-būn ê sî goá ū kā lín kéng-kò, hiān-chāi goá bô tī lín hia, beh koh chi̍t piàn kā lín kéng-kò, āu-piàn goá khì ê sî, goá chiū boē pàng lín soah;"
        ],
        [
          "因為lín所teh chhē基督通過我講話ê證據，lín會得tio̍h。伊對待lín 並 m̄是軟弱，顛倒tī lín中間顯出大能力。",
          "in-ūi lín só͘ teh chhē Ki-tok thong-kè goá kóng-oē ê chèng-kù, lín oē tit-tio̍h. I tùi-thāi lín pēng m̄-sī loán-jio̍k, tian-tò tī lín tiong-kan hián-chhut toā lêng-le̍k."
        ],
        [
          "雖然伊因為軟弱受釘死tī十字架，m̄-kú伊靠上帝ê大能力teh活。阮kap伊結連變做軟弱，m̄-kú為tio̍h lín，阮靠上帝ê大能力oē kap伊作伙活。",
          "Sui-jiân I in-ūi loán-jio̍k siū tèng-sí tī si̍p-jī-kè, m̄-kú I khò Siōng-tè ê toā lêng-le̍k teh oa̍h. Goán kap I kiat-liân pìⁿ-choè loán-jio̍k, m̄-kú ūi-tio̍h lín, goán khò Siōng-tè ê toā lêng-le̍k oē kap I choè-hé oa̍h."
        ],
        [
          "Lín tio̍h省察家己，看有照信仰teh生活無？Tio̍h考驗家己。耶穌基督tī lín內面，lín家己一定知─ lín若無通過考驗就免講。",
          "Lín tio̍h séng-chhat ka-kī, khoàⁿ ū chiàu sìn-gióng teh seng-oa̍h bô? Tio̍h khó-giām ka-kī. Iâ-so͘ Ki-tok tī lín lāi-bīn, lín ka-kī it-tēng chai ─ lín nā bô thong-kè khó-giām chiū bián kóng."
        ],
        [
          "我ǹg望lín知，阮lóng有通過考驗。",
          "Goá ǹg-bāng lín chai, goán lóng ū thong-kè khó-giām."
        ],
        [
          "阮祈求上帝hō͘ lín boē做m̄-tio̍h；這m̄是beh表示阮有通過考驗，是beh hō͘ lín做tio̍h ê tāi-chì，雖然阮hō͘人看做無通過考驗mā無要緊。",
          "Goán kî-kiû Siōng-tè hō͘ lín boē choè m̄-tio̍h; che m̄-sī beh piáu-sī goán ū thong-kè khó-giām, sī beh hō͘ lín choè tio̍h ê tāi-chì, sui-jiân goán hō͘ lâng khoàⁿ-choè bô thong-kè khó-giām mā bô iàu-kín."
        ],
        [
          "因為阮boē-tàng做違背真理ê tāi-chì，只有擁護真理。",
          "In-ūi goán boē-tàng choè ûi-poē chin-lí ê tāi-chì, chí-ū ióng-hō͘ chin-lí."
        ],
        [
          "阮軟弱，lín堅強，阮就歡喜。阮所祈求ê是lín oē-tàng成做完全。",
          "Goán loán-jio̍k, lín kian-kiông, goán chiū hoaⁿ-hí. Goán só͘ kî-kiû ê sī lín oē-tàng chiâⁿ-choè oân-choân."
        ],
        [
          "因為án-ni，thàn我無tī lín hia ê時寫chit張phoe，chiah免我去ê時用主hō͘我ê權柄嚴轄對待lín；chit-ê權柄是beh建立，m̄是beh拆毀。",
          "In-ūi án-ni, thàn goá bô tī lín hia ê sî siá chit tiuⁿ phoe, chiah-bián goá khì ê sî ēng Chú hō͘ goá ê koân-pèng giâm-hat tùi-thāi lín; chit-ê koân-pèng sī beh kiàn-li̍p, m̄-sī beh thiah-húi."
        ],
        [
          "兄弟姊妹，請保重。Tio̍h追求完全，互相鼓勵。Tio̍h同心，和睦相處。願賜慈愛kap平安ê上帝kap lín同在！",
          "Hiaⁿ-tī chí-bē, chhiáⁿ pó-tiōng. Tio̍h tui-kiû oân-choân, hō͘-siōng kó͘-lē. Tio̍h tâng-sim, hô-bo̍k siong-chhù. Goān sù chû-ài kap pêng-an ê Siōng-tè kap lín tông-chāi!"
        ],
        [
          "Tio̍h用聖潔ê相chim互相請安！所有ê信徒lóng beh kā lín請安！",
          "Tio̍h ēng sèng-kiat ê saⁿ-chim hō͘-siōng chhéng-an! Só͘-ū ê sìn-tô͘ lóng beh kā lín chhéng-an!"
        ],
        [
          "願主耶穌基督ê恩典，上帝ê慈愛，聖神ê團契，kap lín大家同在！",
          "Goān Chú Iâ-so͘ Ki-tok ê un-tián, Siōng-tè ê chû-ài, Sèng Sîn ê thoân-khè, kap lín tāi-ke tông-chāi!"
        ]
      ],
      "篇名": "哥林多後書第十三章"
    }
  ]
}
