{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "人講我kap lín見面ê時客氣，kap lín相離ê時嚴轄，m̄-kú我chit-ê保羅用基督ê溫柔kap仁慈親身勸lín.",
          "Lâng kóng goá kap lín kìⁿ-bīn ê sî kheh-khì, kap lín saⁿ-lī ê sî giâm-hat, m̄-kú goá chit-ê Pó-lô ēng Ki-tok ê un-jiû kap jîn-chû chhin-sin khǹg lín."
        ],
        [
          "我去lín hia ê時m̄-thang逼我對lín嚴轄；對hiah-ê批評講我用屬世ê動機做tāi-chì ê人，我一定會對in無客氣。",
          "Goá khì lín hia ê sî m̄-thang pek goá tùi lín giâm-hat; tùi hiah-ê phoe-phêng kóng goá ēng sio̍k-sè ê tōng-ki choè tāi-chì ê lâng, goá it-tēng oē tùi in bô kheh-khì."
        ],
        [
          "雖然咱tiàm世間teh生活，m̄-kú無照世間ê方式teh爭戰。",
          "Sui-jiân lán tiàm sè-kan teh seng-oa̍h, m̄-kú bô chiàu sè-kan ê hong-sek teh cheng-chiàn."
        ],
        [
          "我爭戰teh用ê m̄是屬世，是上帝有威力ê武器，連堅固ê要塞to oē-tàng破壞。阮推翻in ê言論，",
          "Goá cheng-chiàn teh ēng ê m̄-sī sio̍k-sè, sī Siōng-tè ū ui-le̍k ê bú-khì, liân kian-kò͘ ê iàu-sài to oē-tàng phò-hoāi. Goán thui-hoan in ê giân-lūn,"
        ],
        [
          "將阻擋人認識上帝一切ê驕傲lóng kā消滅，koh改變一切ê意念，hō͘伊完全歸順基督。",
          "chiong chó͘-tòng lâng jīn-bat Siōng-tè it-chhè ê kiau-ngō͘ lóng kā siau-bia̍t, koh kái-piàn it-chhè ê ì-liām, hō͘ i oân-choân kui-sūn Ki-tok."
        ],
        [
          "Lín完全順服基督了後，阮就處罰ta̍k ê m̄順服ê人。",
          "Lín oân-choân sūn-ho̍k Ki-tok liáu-āu, goán chiū chhù-hoa̍t ta̍k ê m̄ sūn-ho̍k ê lâng."
        ],
        [
          "Lín kan-ta teh看外表。若有人敢講伊屬基督，伊家己tio̍h koh想看bāi，伊屬基督，我mā仝款屬基督。",
          "Lín kan-ta teh khoàⁿ goā-piáu. Nā ū lâng káⁿ kóng i sio̍k Ki-tok, i ka-kī tio̍h koh siūⁿ khoàⁿ-bāi, i sio̍k Ki-tok, goá mā kâng-khoán sio̍k Ki-tok."
        ],
        [
          "主hō͘阮ê權柄是beh kā lín建立，m̄是beh毀壞。我對chit-ê權柄若有khah誇口，我mā無感覺見笑。",
          "Chú hō͘ goán ê koân-pèng sī beh kā lín kiàn-li̍p, m̄-sī beh húi-hoāi. Goá tùi chit-ê koân-pèng nā ū khah khoa-kháu, goá mā bô kám-kak kiàn-siàu."
        ],
        [
          "我無ài hō͘ lín想講我寫phoe teh kā lín恐嚇。",
          "Goá bô ài hō͘ lín siūⁿ-kóng goá siá-phoe teh kā lín khióng-hat."
        ],
        [
          "因為有人講：「保羅ê phoe嚴轄koh強硬，m̄-kú人來ê時卻軟chiáⁿ，講話無份量。」",
          "In-ūi ū lâng kóng, “Pó-lô ê phoe giâm-hat koh kiông-ngī, m̄-kú lâng lâi ê sî khiok nńg-chiáⁿ, kóng-oē bô hūn-liōng.”"
        ],
        [
          "講chit款話ê人tio̍h知，阮無tī lín hia ê時phoe án-choáⁿ寫，阮到lín hia ê時mā會án-ni做。",
          "Kóng chit khoán oē ê lâng tio̍h chai, goán bô tī lín hia ê sî phoe án-choáⁿ siá, goán kàu lín hia ê sî mā oē án-ni choè."
        ],
        [
          "阮m̄敢kap hiah-ê gâu展家己ê人排teh相比；in án-ni彼此秤重，互相比較，實在無智慧。",
          "Goán m̄-káⁿ kap hiah-ê gâu tián ka-kī ê lâng pâi-teh saⁿ-pí; in án-ni pí-chhú chhìn-tāng, hō͘-siōng pí-kàu, si̍t-chāi bô tì-hūi."
        ],
        [
          "連tī lín中間ê工作包含在內，阮ê誇口lóng tī上帝定ê限度內，lóng無超過。",
          "Liân tī lín tiong-kan ê kang-chok pau-hâm chāi-lāi, goán ê khoa-kháu lóng tī Siōng-tè tēng ê hān-tō͘ lāi, lóng bô chhiau-kè."
        ],
        [
          "阮無超過範圍，無去lín hia mā講有去；其實，阮是頭一個將基督ê福音傳hō͘ lín ê。",
          "Goán bô chhiau-kè hoān-ûi, bô khì lín hia mā kóng ū khì; kî-si̍t, goán sī thâu-chi̍t ê chiong Ki-tok ê hok-im thoân hō͘ lín ê."
        ],
        [
          "阮並無超過限度，用別人所勞苦ê做家己ê成績來誇口。阮所ǹg望ê是lín ê信心ná增長，阮tī lín中間工作ê範圍mā ná開闊。",
          "Goán pēng bô chhiau-kè hān-tō͘, ēng pa̍t-lâng só͘ lô-khó͘ ê choè ka-kī ê sêng-chek lâi khoa-kháu. Goán só͘ ǹg-bāng ê sī lín ê sìn-sim ná cheng-tióng, goán tī lín tiong-kan kang-chok ê hoān-ûi mā ná khui-khoah."
        ],
        [
          "Án-ni，阮chiah thang將福音傳去lín以外ê地區，無用別人tī別ê範圍ê成就做誇口。",
          "Án-ni, goán chiah thang chiong hok-im thoân khì lín í-goā ê toē-khu, bô ēng pa̍t-lâng tī pa̍t ê hoān-ûi ê sêng-chiū choè khoa-kháu."
        ],
        [
          "照聖經所講：「Beh誇口ê人，tio̍h誇口主！」",
          "Chiàu Sèng-keng só͘ kóng, “Beh khoa-kháu ê lâng, tio̍h khoa-kháu Chú!”"
        ],
        [
          "因為m̄是家己推薦，是主所推薦ê chiah是堪得受接納ê人。",
          "In-ūi m̄-sī ka-kī chhui-chiàn, sī Chú só͘ chhui-chiàn ê chiah-sī kham-tit siū chiap-la̍p ê lâng."
        ]
      ],
      "篇名": "哥林多後書第十章"
    }
  ]
}
