{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "請lín寬容我小khoá ê愚戇；請寬容我！",
          "Chhiáⁿ lín khoan-iông goá sió-khoá ê gû-gōng; chhiáⁿ khoan-iông goá!"
        ],
        [
          "我疼lín，親像上帝疼lín疼kah beh起嫉妒。因為lín親像純潔ê在室女，我有將lín配hō͘一個丈夫，就是基督。",
          "Goá thiàⁿ lín, chhin-chhiūⁿ Siōng-tè thiàⁿ lín thiàⁿ-kah beh khí chit-tò͘. In-ūi lín chhin-chhiūⁿ sûn-kiat ê chāi-sek-lú, goá ū chiong lín phoè hō͘ chi̍t ê tiōng-hu, chiū-sī Ki-tok."
        ],
        [
          "親像夏娃hō͘蛇ê詭詐騙去，我mā驚了lín ê心思會受迷惑，soah棄sak對基督ê純潔kap真誠。",
          "Chhin-chhiūⁿ Hā-oa hō͘ choâ ê khúi-chà phiàn-khì, goá mā kiaⁿ-liáu lín ê sim-su oē siū bê-he̍k, soah khì-sak tùi Ki-tok ê sûn-kiat kap chin-sêng."
        ],
        [
          "因為有人去lín hia傳kap阮所傳無仝ê耶穌，lín接納kap lín前所接納無仝ê聖神，lín接受kap lín前所接受無仝ê福音，lín mā容忍。",
          "In-ūi ū lâng khì lín hia thoân kap goán só͘ thoân bô kâng ê Iâ-so͘, lín chiap-la̍p kap lín chêng só͘ chiap-la̍p bô kâng ê Sèng Sîn, lín chiap-siū kap lín chêng só͘ chiap-siū bô kâng ê hok-im, lín mā iông-jím."
        ],
        [
          "Kap hiah-ê「超級使徒」比，我想我一屑á to無khah輸。",
          "Kap hiah-ê “chhiau-kip sù-tô͘” pí, goá siūⁿ goá chi̍t-sut-á to bô khah su."
        ],
        [
          "Kiám-chhái我講話khah ham-bān，m̄-kú智識無比人khah輸，chit項事我已經有用ta̍k款方法，利用ta̍k種機會對lín表明lah。",
          "Kiám-chhái goá kóng-oē khah ham-bān, m̄-kú tì-sek bô pí lâng khah su, chit hāng sū goá í-keng ū ēng ta̍k khoán hong-hoat, lī-iōng ta̍k chióng ki-hoē tùi lín piáu-bêng lah."
        ],
        [
          "為tio̍h beh kā lín高升，我降低家己，將福音白白傳hō͘ lín，án-ni做kiám有罪？",
          "Ūi-tio̍h beh kā lín ko-seng, goá kàng-kē ka-kī, chiong hok-im pe̍h-pe̍h thoân hō͘ lín, án-ni choè kiám ū choē?"
        ],
        [
          "我tī lín hia事奉ê時，我ê所費lóng是別ê教會kā我供給。講起來，我是teh剝削別ê教會來幫贊lín。",
          "Goá tī lín hia sū-hōng ê sî, goá ê só͘-hùi lóng sī pa̍t ê kàu-hoē kā goá kiong-kip. Kóng khí-lâi, goá sī teh pak-siah pa̍t ê kàu-hoē lâi pang-chān lín."
        ],
        [
          "我tī lín hia ê時，有甚麼需要lóng m̄-bat求lín幫贊，kā lín麻煩；一切ê需要lóng是馬其頓來ê信徒kā我供給。我以前無kā lín麻煩，以後mā boē kā lín麻煩。",
          "Goá tī lín hia ê sî, ū sím-mi̍h su-iàu lóng m̄-bat kiû lín pang-chān, kā lín mâ-hoân; it-chhè ê su-iàu lóng sī Má-kî-tùn lâi ê sìn-tô͘ kā goá kiong-kip. Goá í-chêng bô kā lín mâ-hoân, í-āu mā boē kā lín mâ-hoân."
        ],
        [
          "我只所信基督ê真理chiù-choā，tī全A-kai-a省境內，我lóng敢án-ni 展。",
          "Goá chí só͘ sìn Ki-tok ê chin-lí chiù-choā, tī choân A-kai-a-séng kéng-lāi, goá lóng káⁿ án-ni tián."
        ],
        [
          "是án-choáⁿ？Kiám講我無疼lín？我有，上帝知！",
          "Sī án-choáⁿ? Kiám kóng goá bô thiàⁿ lín? Goá ū, Siōng-tè chai!"
        ],
        [
          "我teh做ê，我beh繼續做，是beh hō͘ hiah-ê想beh kap阮siâng款作「使徒」ê無機會thang誇口。",
          "Goá teh choè ê, goá beh kè-sio̍k choè, sī beh hō͘ hiah-ê siūⁿ-beh kap goán siâng-khoán choh “sù-tô͘” ê bô ki-hoē thang khoa-kháu."
        ],
        [
          "Chit款人是假使徒，做tāi-chì奸詐，假做是基督ê使徒。",
          "Chit khoán lâng sī ké sù-tô͘, choè tāi-chì kan-chà, ké-choè sī Ki-tok ê sù-tô͘."
        ],
        [
          "這無奇怪，連撒旦本身mā假做光明ê天使。",
          "Che bô kî-koài, liân Sat-tàn pún-sin mā ké-choè kng-bêng ê thiⁿ-sài."
        ],
        [
          "Án-ni撒旦ê僕人若假做義ê僕人mā m̄是甚麼大tāi-chì。最後in ê行為會受tio̍h應得ê報應。",
          "Án-ni Sat-tàn ê po̍k-jîn nā ké-choè gī ê po̍k-jîn mā m̄-sī sím-mi̍h toā tāi-chì. Choè-āu in ê hêng-ûi oē siū-tio̍h èng-tit ê pò-èng.Pó-lô Choh Sù-tô͘ ê Lô-khó͘"
        ],
        [
          "我koh講一遍，m̄-thang看我做戇人；m̄-kú若beh，kā我接納做戇人，我chiah thang 展一下。",
          "Goá koh kóng chi̍t piàn, m̄-thang khoàⁿ goá choè gōng-lâng; m̄-kú nā beh, kā goá chiap-la̍p choè gōng-lâng, goá chiah thang tián chi̍t-ē."
        ],
        [
          "我chit-chūn teh講ê m̄是主ê意思，是做一個戇人teh展.",
          "Goá chit-chūn teh kóng ê m̄-sī Chú ê ì-sù, sī choè chi̍t ê gōng-lâng teh tián."
        ],
        [
          "既然有chiah-ni̍h choē人teh展屬世ê事，我mā beh展一下。",
          "Kì-jiân ū chiah-ni̍h choē lâng teh tián sio̍k-sè ê sū, goá mā beh tián chi̍t-ē."
        ],
        [
          "Lín to hiah-ni̍h巧，應該會歡喜容忍我chit-ê戇人chiah tio̍h。",
          "Lín to hiah-ni̍h khiáu, eng-kai oē hoaⁿ-hí iông-jím goá chit-ê gōng-lâng chiah tio̍h."
        ],
        [
          "若有人kā lín當做奴隸差教，kā lín phiⁿ，kā lín陷害，kā lín看輕，á是kā lín siàn嘴phoé，lín to能容忍。",
          "Nā ū lâng kā lín tòng-choè lô͘-lē chhe-kah, kā lín phiⁿ, kā lín hām-hāi, kā lín khoàⁿ-khin, á-sī kā lín siàn chhùi-phoé, lín to oē iông-jím."
        ],
        [
          "真見笑，我tio̍h承認，chit款tāi-chì阮m̄敢做。M̄-kú若有人敢展甚麼，準做一個戇人來講，我mā敢。",
          "Chin kiàn-siàu, goá tio̍h sêng-jīn, chit khoán tāi-chì goán m̄-káⁿ choè. M̄-kú nā ū lâng káⁿ tián sím-mi̍h, chún-choè chi̍t ê gōng-lâng lâi kóng, goá mā káⁿ."
        ],
        [
          "In是希伯來人mah？我mā是。In是以色列人mah？我mā是。In是亞伯拉罕ê kiáⁿ孫mah？我mā是。",
          "In sī Hi-pek-lâi-lâng mah? Goá mā-sī. In sī Í-sek-lia̍t-lâng mah? Goá mā-sī. In sī A-pek-la̍h-hán ê kiáⁿ-sun mah? Goá mā-sī."
        ],
        [
          "In是基督ê差用mah？我準做痟人來講，我koh-khah是。我受koh-khah choē勞苦，坐koh-khah choē監，受算boē了ê鞭phah，真choē pái險險á死。",
          "In sī Ki-tok ê chhe-ēng mah? Goá chún-choè siáu-lâng lâi kóng, goá koh-khah sī. Goá siū koh-khah choē lô-khó͘, chē koh-khah choē kaⁿ, siū sǹg boē-liáu ê piⁿ-phah, chin choē pái hiám-hiám-á sí."
        ],
        [
          "我五pái hō͘猶太人鞭phah，ta̍k pái三十九下。",
          "Goá gō͘ pái hō͘ Iû-thài lâng piⁿ-phah, ta̍k pái saⁿ-cha̍p-káu ē."
        ],
        [
          "我三遍hō͘羅馬人用棍á kòng，一遍hō͘人用石頭tìm，三pái tú-tio̍h船破，一遍tī海裡漂流一暝一日。",
          "Goá saⁿ piàn hō͘ Lô-má-lâng ēng kùn-á kòng, chi̍t piàn hō͘ lâng ēng chio̍h-thâu tìm, saⁿ pái tú-tio̍h chûn phoà, chi̍t piàn tī hái-ni̍h phiau-liû chi̍t-mî chi̍t-ji̍t."
        ],
        [
          "Tī旅行中我tú-tio̍h大水ê危險，搶劫ê危險，猶太同胞kap外邦人ê陷害；mā有城市ê危險，曠野ê危險，海上ê危險，kap假兄弟ê危險。",
          "Tī lú-hêng tiong goá tú-tio̍h toā-chúi ê gûi-hiám, chhiúⁿ-kiap ê gûi-hiám, Iû-thài tông-pau kap Goā-pang-lâng ê hām-hāi; mā ū siâⁿ-chhī ê gûi-hiám, khòng-iá ê gûi-hiám, hái-siōng ê gûi-hiám, kap ké hiaⁿ-tī ê gûi-hiám."
        ],
        [
          "我勞碌拖磨，常常無睏，iau餓嘴乾，無thang食，無thang toà，無thang穿。",
          "Goá lô-lo̍k thoa-boâ, siông-siông bô khùn, iau-gō chhùi-ta, bô thang chia̍h, bô thang toà, bô thang chhēng."
        ],
        [
          "其他ê tāi-chì免講，kan-ta ta̍k日為tio̍h所有ê教會掛慮已經夠額。",
          "Kî-tha ê tāi-chì bián kóng, kan-ta ta̍k ji̍t ūi-tio̍h só͘-ū ê kàu-hoē khoà-lū í-keng kàu-gia̍h."
        ],
        [
          "甚麼人軟弱，我無軟弱？甚麼人犯錯失敗，我ê心無心狂火to̍h？",
          "Sím-mi̍h lâng loán-jio̍k, goá bô loán-jio̍k? Sím-mi̍h lâng hoān-chhò sit-pāi, goá ê sim bô sim-kông hé-to̍h?"
        ],
        [
          "我若tio̍h展，beh展我ê軟弱。",
          "Goá nā tio̍h tián, beh tián goá ê loán-jio̍k."
        ],
        [
          "咱ê主耶穌ê父上帝─願伊ê名永遠受稱讚─伊知我無講白賊。",
          "Lán ê Chú Iâ-so͘ ê Pē Siōng-tè ─ goān I ê miâ éng-oán siū chheng-chàn ─ I chai goá bô kóng pe̍h-chha̍t."
        ],
        [
          "我tī大馬士革ê時，A-lí-ta̍t王手下ê總督派守衛顧守城門，beh kā我掠，",
          "Goá tī Tāi-má-sū-kek ê sî, A-lí-ta̍t-ông chhiú-ē ê chóng-tok phài siú-oē kò͘-siú siâⁿ-mn̂g, beh kā goá lia̍h,"
        ],
        [
          "m̄-kú有人用大kha籃tùi城牆ê窗á kā我lūi落去，hō͘我脫離伊ê手。",
          "m̄-kú ū lâng ēng toā-kha nâ tùi siâⁿ-chhiûⁿ ê thang-á kā goá lūi lo̍h-khì, hō͘ goá thoat-lī i ê chhiú."
        ]
      ],
      "篇名": "哥林多後書第十一章"
    }
  ]
}
