{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我一定tio̍h 展.雖然無利益，m̄-kú我beh講主hō͘我ê異象kap啟示。",
          "Goá it-tēng tio̍h tián. Sui-jiân bô lī-ek, m̄-kú goá beh kóng Chú hō͘ goá ê īⁿ-siōng kap khé-sī."
        ],
        [
          "我知有一個基督徒tī十四年前hō͘主chhoā到第三層天。我m̄知伊ê身軀有上去，á是kan-ta看見異象，只有上帝知。",
          "Goá chai ū chi̍t ê ki-tok-tô͘ tī cha̍p-sì nî chêng hō͘ Chú chhoā kàu tē-saⁿ chàn thiⁿ. Goá m̄-chai i ê seng-khu ū chiūⁿ-khì, á-sī kan-ta khoàⁿ-kìⁿ īⁿ-siōng, chí-ū Siōng-tè chai."
        ],
        [
          "我知有一個人受chhoā到樂園。伊ê身軀有受接上去，á是kan-ta看見異象，我m̄知，只有上帝知。Tī hia伊有聽見用話boē-tàng表達，用嘴boē-tàng講出ê事。",
          "Goá chai ū chi̍t ê lâng siū chhoā kàu Lo̍k-hn̂g. I ê seng-khu ū siū chiap chiūⁿ-khì, á-sī kan-ta khoàⁿ-kìⁿ īⁿ-siōng, goá m̄-chai, chí-ū Siōng-tè chai. Tī hia i ū thiaⁿ-kìⁿ ēng oē boē-tàng piáu-ta̍t, ēng chhùi boē-tàng kóng-chhut ê sū."
        ],
        [
          "我beh展chit-ê人；m̄-kú我ê軟弱以外，我boē為tio̍h家己展。",
          "Goá beh tián chit-ê lâng; m̄-kú goá ê loán-jio̍k í-goā, goá boē ūi-tio̍h ka-kī tián."
        ],
        [
          "其實，我若beh展，mā boē算是khong-khám，因為我beh講ê是事實。M̄-kú我boē展家己，chiah免人對我ê評價超過in所看tio̍h所聽見ê。",
          "Kî-si̍t, goá nā beh tián, mā boē sǹg-sī khong-khám, in-ūi goá beh kóng ê sī sū-si̍t. M̄-kú goá boē tián ka-kī, chiah-bián lâng tùi goá ê phêng-kè chhiau-kè in só͘ khoàⁿ-tio̍h só͘ thiaⁿ-kìⁿ ê."
        ],
        [
          "為tio̍h beh hō͘我無因為有看見真choē ê啟示致到自高得意，tī我ê身軀有一支刺，親像撒旦ê使者teh kā我苦楚，hō͘我boē siuⁿ自高得意。",
          "Ūi-tio̍h beh hō͘ goá bô in-ūi ū khoàⁿ-kìⁿ chin choē ê khé-sī tì-kàu chū-ko tek-ì, tī goá ê seng-khu ū chi̍t ki chhì, chhin-chhiūⁿ Sat-tàn ê sù-chiá teh kā goá khó͘-chhó͘, hō͘ goá boē siuⁿ chū-ko tek-ì."
        ],
        [
          "為tio̍h chit項tāi-chì，我bat三遍懇求主hō͘ hit支刺離開。",
          "Ūi-tio̍h chit hāng tāi-chì, goá bat saⁿ piàn khún-kiû Chú hō͘ hit ki chhì lī-khui."
        ],
        [
          "伊應我講：「我ê恩典有夠thang滿足你ê需要；因為你軟弱ê時，我ê氣力chiah oē-tàng完全發揮。」因為án-ni，我特別ài誇口我ê軟弱，thang hō͘基督ê氣力tiàm tī我身上。",
          "I ìn goá kóng, “Goá ê un-tián ū-kàu thang boán-chiok lí ê su-iàu; in-ūi lí loán-jio̍k ê sî, goá ê khùi-la̍t chiah oē-tàng oân-choân hoat-hui.” In-ūi án-ni, goá te̍k-pia̍t ài khoa-kháu goá ê loán-jio̍k, thang hō͘ Ki-tok ê khùi-la̍t tiàm tī goá sin-chiūⁿ."
        ],
        [
          "為tio̍h基督ê緣故，我kā軟弱、侮辱、困苦、艱難，kap迫害看做好，因為我軟弱ê時，我就上堅強。",
          "Ūi-tio̍h Ki-tok ê iân-kò͘, goá kā loán-jio̍k, bú-jio̍k, khùn-khó͘, kan-lân, kap pek-hāi khoàⁿ-choè hó, in-ūi goá loán-jio̍k ê sî, goá chiū siōng kian-kiông.Pó-lô Koan-sim Ko-lîm-to Kàu-hoē"
        ],
        [
          "我一直做戇人，是lín kā我逼ê；lín tio̍h kā我褒獎chiah tio̍h。雖然我無受重視，mā無khah輸hiah-ê「超級使徒」。",
          "Goá it-ti̍t choè gōng-lâng, sī lín kā goá pek ê; lín tio̍h kā goá po-chióng chiah tio̍h. Sui-jiân goá bô siū tiōng-sī, mā bô khah su hiah-ê “chhiau-kip sù-tô͘”."
        ],
        [
          "我tī lín中間有用上大ê耐心行神跡，奇事kap權能，證明我是使徒。",
          "Goá tī lín tiong-kan ū ēng siōng toā ê nāi-sim kiâⁿ sîn-jiah, kî-sū kap koân-lêng, chèng-bêng goá sī sù-tô͘."
        ],
        [
          "我無hō͘ lín機會幫贊我以外，我對待lín比對待其他ê教會，有tó一項做khah無夠？我chit-ê「無公道」，請lín原諒",
          "Goá bô hō͘ lín ki-hoē pang-chān goá í-goā, goá tùi-thāi lín pí tùi-thāi kî-tha ê kàu-hoē, ū tó chi̍t hāng choè khah bô kàu? Goá chit-ê “bô kong-tō”, chhiáⁿ lín goân-liōng"
        ],
        [
          "Taⁿ我第三遍準備beh去訪問lín。我boē成做lín ê負擔；我boē要求lín甚麼，因為我所愛ê是lín，m̄是lín ê錢。應該是父母為tio̍h kiáⁿ兒，m̄是kiáⁿ兒為tio̍h父母積聚財物。",
          "Taⁿ goá tē-saⁿ piàn chún-pī beh khì hóng-būn lín. Goá boē chiâⁿ-choè lín ê hū-tam; goá boē iau-kiû lín sím-mi̍h, in-ūi goá só͘ ài ê sī lín, m̄-sī lín ê chîⁿ. Eng-kai sī pē-bú ūi-tio̍h kiáⁿ-jî, m̄-sī kiáⁿ-jî ūi-tio̍h pē-bú chek-chū châi-bu̍t."
        ],
        [
          "我真歡喜為tio̍h lín付出我所有ê，甚至連我本身to完全付出。Kiám講我疼lín jú choē，tio̍h得tio̍h lín ê疼jú少？",
          "Goá chin hoaⁿ-hí ūi-tio̍h lín hù-chhut goá só͘-ū ê, sīm-chì liân goá pún-sin to oân-choân hù-chhut. Kiám kóng goá thiàⁿ lín jú choē, tio̍h tit-tio̍h lín ê thiàⁿ jú chió?"
        ],
        [
          "Chún講我詭計多端，用欺騙利用lín得tio̍h利益，我kiám bat kā lín拖累？",
          "Chún kóng goá khúi-kè to-toan, ēng khi-phiàn lī-iōng lín tit-tio̍h lī-ek, goá kiám bat kā lín thoa-lūi?"
        ],
        [
          "我kiám有派甚麼人去kā lín phiⁿ？",
          "Goá kiám ū phài sím-mi̍h lâng khì kā lín phiⁿ?"
        ],
        [
          "我有勸提多去lín hia，koh派一個兄弟kap伊作伙去。提多kiám有phiⁿ lín？阮kiám無仝心神teh做？Kiám無仝步調teh行？",
          "Goá ū khǹg Thê-to khì lín hia, koh phài chi̍t ê hiaⁿ-tī kap i choè-hé khì. Thê-to kiám ū phiⁿ lín? Goán kiám bô kâng sim-sîn teh choè? Kiám bô kâng pō͘-tiāu teh kiâⁿ?"
        ],
        [
          "Lín一直想講阮對lín teh為tio̍h家己辯護是無？M̄是！阮tī上帝面前講基督ài阮講ê話。親愛ê朋友，阮所做ê lóng是beh hō͘ lín得tio̍h造就。",
          "Lín it-ti̍t siūⁿ-kóng goán tùi lín teh ūi-tio̍h ka-kī piān-hō͘ sī-bô? M̄-sī! Goán tī Siōng-tè bīn-chêng kóng Ki-tok ài goán kóng ê oē. Chhin-ài ê pêng-iú, goán só͘ choè ê lóng sī beh hō͘ lín tit-tio̍h chō-chiū."
        ],
        [
          "我驚了去lín hia ê時看見lín kap我所期待ê無相siâng；lín看見我kap lín對我ê期待mā無相siâng。我驚了lín有紛爭、嫉妒、pháiⁿ性地、自私、譭謗、講ka-chiah後話、驕傲、無秩序。",
          "Goá kiaⁿ-liáu khì lín hia ê sî khoàⁿ-kìⁿ lín kap goá só͘ kî-thāi ê bô sio-siâng; lín khoàⁿ-kìⁿ goá kap lín tùi goá ê kî-thāi mā bô sio-siâng. Goá kiaⁿ-liáu lín ū hun-cheng, chi̍t-tò͘, pháiⁿ-sèng-tē, chū-su, húi-pòng, kóng ka-chiah-āu-oē, kiau-ngō͘, bô tia̍t-sū."
        ],
        [
          "我驚了後遍koh去lín hia ê時，我ê上帝會hō͘我tī lín面前見笑。我會為tio̍h真choē人啼哭，因為in對過去所犯ê罪、污穢、淫亂、放蕩iáu未悔改。",
          "Goá kiaⁿ-liáu āu-piàn koh khì lín hia ê sî, goá ê Siōng-tè oē hō͘ goá tī lín bīn-chêng kiàn-siàu. Goá oē ūi-tio̍h chin choē lâng thî-khàu, in-ūi in tùi kè-khì só͘ hoān ê choē, ù-oè, îm-loān, hòng-tōng iáu-bē hoé-kái."
        ]
      ],
      "篇名": "哥林多後書第十二章"
    }
  ]
}
