{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "因為阮知阮tī地裡布棚ê厝若毀壞，就有tùi上帝所起造，m̄是人ê手所造ê厝，是永遠tī天裡ê。",
          "In-ūi goán chai goán tī toē-ni̍h pò͘-pîⁿ ê chhù nā húi-hoāi, chiū ū tùi Siōng-tè só͘ khí-chō, m̄ sī lâng ê chhiú só͘ chō ê chhù, sī éng-oán tī thiⁿ-ni̍h ê."
        ],
        [
          "因為阮tiàm-tī chit-ê布棚teh吐氣，不止欣慕阮tùi天裡ê厝，親像衫穿tha̍h落去。",
          "In-ūi goán tiàm-tī chit ê pò͘-pîⁿ teh thó͘-khùi, put-chí him-bō͘ goán tùi thiⁿ-ni̍h ê chhù, chhin-chhiūⁿ saⁿ chhēng tha̍h-lo̍h-khì."
        ],
        [
          "若得tio̍h穿，就免thǹg-pak-theh。",
          "Nā tit-tio̍h chhēng, chiū bián thǹg-pak-theh."
        ],
        [
          "因為阮tiàm-tī chit-ê布棚ê teh拖磨吐氣，m̄是ài thǹg起來，是ài穿tha̍h落去，致到hit-ê會死ê hō͘活吞落去。",
          "In-ūi goán tiàm-tī chit ê pò͘-pîⁿ ê teh thoa-boâ thó͘-khùi, m̄ sī ài thǹg-khí-lâi, sī ài chhēng tha̍h-lo̍h-khì, tì-kàu hit ê oē sí ê hō͘ oa̍h thun-lo̍h-khì."
        ],
        [
          "Taⁿ備辦阮得tio̍h chit-ê ê，就是上帝。伊也用伊ê神做定hō͘咱。",
          "Taⁿ pī-pān goán tit-tio̍h chit-ê ê, chiū-sī Siōng-tè. I iā ēng I ê Sîn choè tiāⁿ hō͘ lán."
        ],
        [
          "所以阮常常好膽，知阮tiàm-tī身軀就是kap主相離，",
          "Só͘-í goán siông-siông hó-táⁿ, chai goán tiàm-tī seng-khu chiū-sī kap Chú saⁿ-lī,"
        ],
        [
          "(因為阮teh行，是tùi信m̄是tùi所看)；",
          "(in-ūi goán teh kiâⁿ, sī tùi sìn m̄ sī tùi só͘ khoàⁿ);"
        ],
        [
          "án-ni阮好膽，也koh-khah歡喜離開身軀，kap主saⁿ-kap tiàm。",
          "án-ni goán hó-táⁿ, iā koh khah hoaⁿ-hí lī-khui seng-khu, kap Chú saⁿ-kap tiàm."
        ],
        [
          "所以無論tiàm-tī身軀á是離開身軀，阮所致意ê，是hō͘伊歡喜。",
          "Só͘-í bô lūn tiàm-tī seng-khu á-sī lī-khui seng-khu, goán só͘ tì-ì ê, sī hō͘ I hoaⁿ-hí."
        ],
        [
          "因為咱眾人的確tio̍h顯明tī基督ê公座前，hō͘ ta̍k人照伊tùi身軀所行ê tāi-chì，或是好，或是pháiⁿ，來受報應。",
          "In-ūi lán chèng lâng tek-khak tio̍h hián-bêng tī Ki-tok ê kong-chō chêng, hō͘ ta̍k lâng chiàu i tùi seng-khu só͘ kiâⁿ ê tāi-chì, he̍k-sī hó, he̍k-sī pháiⁿ, lâi siū pò-èng."
        ],
        [
          "所以阮既然知主ê thang驚畏，就苦勸人；但是阮已經顯明tī上帝，我也ǹg望有顯明tī lín ê良心。",
          "Só͘-í goán kì-jiân chai Chú ê thang kiaⁿ-ùi, chiū khó͘-khǹg lâng; nā-sī goán í-keng hián-bêng tī Siōng-tè, goá iā ǹg-bāng ū hián-bêng tī lín ê liông-sim."
        ],
        [
          "阮m̄是koh家己tùi lín證明，就是hō͘ lín為tio̍h阮有thang誇口ê所在，thang應hiah-ê照外貌無照內心誇口ê人。",
          "Goán m̄ sī koh ka-kī tùi lín chèng-bêng, chiū-sī hō͘ lín ūi-tio̍h goán ū thang khoa-kháu ê só͘-chāi, thang ìn hiah ê chiàu goā-māu bô chiàu lāi-sim khoa-kháu ê lâng."
        ],
        [
          "因為阮若狂，是為tio̍h上帝；若自在，是為tio̍h lín。",
          "In-ūi goán nā kông, sī ūi-tio̍h Siōng-tè; nā chū-chāi, sī ūi-tio̍h lín."
        ],
        [
          "因為基督ê疼痛催逼阮，是阮想一人替眾人死，就是眾人死；",
          "In-ūi Ki-tok ê thiàⁿ-thàng chhui-pek goán, sī goán siūⁿ chi̍t lâng thoè chèng lâng sí, chiū-sī chèng lâng sí;"
        ],
        [
          "koh伊替眾人死，是beh hō͘ chiah-ê活ê人以後無為tio̍h家己來活，是為tio̍h替in死來koh活ê。",
          "koh I thoè chèng lâng sí, sī beh hō͘ chiah ê oa̍h ê lâng í-āu bô ūi-tio̍h ka-kī lâi oa̍h, sī ūi-tio̍h thoè in sí lâi koh-oa̍h ê."
        ],
        [
          "所以阮tùi taⁿ以後無照肉體bat人；雖然bat照肉體bat基督，taⁿ以後無koh án-ni bat伊。",
          "Só͘-í goán tùi taⁿ í-āu bô chiàu jio̍k-thé bat lâng; sui-jiân bat chiàu jio̍k-thé bat Ki-tok, taⁿ í-āu bô koh án-ni bat I."
        ],
        [
          "所以人若tiàm-tī基督，就是做新創造ê，舊ê tāi-chì已經過去，taⁿ lóng變成新ê。",
          "Só͘-í lâng nā tiàm-tī Ki-tok, chiū-sī choè sin chhòng-chō ê, kū ê tāi-chì í-keng kè-khì, taⁿ lóng pìⁿ-chiâⁿ sin ê."
        ],
        [
          "Koh萬項事lóng是出tī上帝，伊tùi基督hō͘咱kap伊koh和，也將chit-ê勸人kap上帝koh和ê職份hō͘阮；",
          "Koh bān hāng sū lóng sī chhut tī Siōng-tè, I tùi Ki-tok hō͘ lán kap I koh hô, iā chiong chit ê khǹg lâng kap Siōng-tè koh hô ê chit-hūn hō͘ goán;"
        ],
        [
          "就是上帝tiàm-tī基督hō͘世間kap伊koh和，無將in ê罪過歸tī in；也將koh和ê道理交託阮。",
          "chiū-sī Siōng-tè tiàm-tī Ki-tok hō͘ sè-kan kap I koh hô, bô chiong in ê choē-koà kui tī in; iā chiong koh hô ê tō-lí kau-thok goán."
        ],
        [
          "Án-ni阮為tio̍h基督做欽差，親像上帝用阮勸lín；阮為tio̍h基督求lín kap上帝koh和；",
          "Án-ni goán ūi-tio̍h Ki-tok choè khim-chhe, chhin-chhiūⁿ Siōng-tè ēng goán khǹg lín; goán ūi-tio̍h Ki-tok kiû lín kap Siōng-tè koh hô;"
        ],
        [
          "上帝hō͘ hit-ê無罪ê替咱成做罪，是beh hō͘咱tiàm-tī伊來成做上帝ê義。",
          "Siōng-tè hō͘ hit ê bô choē ê thoè lán chiâⁿ-choè choē, sī beh hō͘ lán tiàm-tī I lâi chiâⁿ-choè Siōng-tè ê gī."
        ]
      ],
      "篇名": "哥林多後書第五章"
    }
  ]
}
