{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我bat家己決斷無koh用憂悶就近lín。",
          "Goá bat ka-kī koat-toàn bô koh ēng iu-būn chiū-kūn lín."
        ],
        [
          "因為我若hō͘ lín憂悶，就我所hō͘伊憂悶ê以外，chī-chūi hō͘我歡喜ah？",
          "In-ūi goá nā hō͘ lín iu-būn, chiū goá só͘ hō͘ i iu-būn ê í-goā, chī-chūi hō͘ goá hoaⁿ-hí ah?"
        ],
        [
          "前我寫hit-ê hō͘ lín，免得我來ê時，所應該hō͘我歡喜ê反tńg hō͘我憂悶；因為我深信lín眾人lóng掠我ê歡喜做lín眾人ê。",
          "Chêng goá siá hit-ê hō͘ lín, bián-tit goá lâi ê sî, só͘ eng-kai hō͘ goá hoaⁿ-hí ê hoán-tńg hō͘ goá iu-būn; in-ūi goá chhim sìn lín chèng lâng lóng lia̍h goá ê hoaⁿ-hí choè lín chèng lâng ê."
        ],
        [
          "前我心內苦痛迫切，留choē-choē目屎寫phoe hō͘ lín，m̄是beh hō͘ lín憂悶，是beh hō͘ lín知我ê疼lín是真大。",
          "Chêng goá sim-lāi khó͘-thàng pek-chhiat, lâu choē-choē ba̍k-sái siá phoe hō͘ lín, m̄ sī beh hō͘ lín iu-būn, sī beh hō͘ lín chai goá ê thiàⁿ lín sī chin toā."
        ],
        [
          "若有hō͘人憂悶ê，伊m̄是hō͘我憂悶nā-tiāⁿ，也大略是hō͘ lín眾人憂悶，免得我責備siuⁿ重。",
          "Nā ū hō͘ lâng iu-būn ê, i m̄ sī hō͘ goá iu-būn nā-tiāⁿ, iā tāi-lio̍k sī hō͘ lín chèng lâng iu-būn, bián-tit goá chek-pī siuⁿ tāng."
        ],
        [
          "親像chit號人tùi hiah-choē人所受ê責罰已經夠額。",
          "Chhin-chhiūⁿ chit hō lâng tùi hiah choē lâng só͘ siū ê chek-hoa̍t í-keng kàu-gia̍h."
        ],
        [
          "所以反tńg m̄達tio̍h赦免伊，安慰伊；驚了hit號人憂悶過頭致到絕望。",
          "Só͘-í hoán-tńg m̄ ta̍t-tio̍h sià-bián i, an-ùi i; kiaⁿ-liáu hit hō lâng iu-būn kè-thâu tì-kàu choa̍t-bāng."
        ],
        [
          "所以我勸lín，用實實ê憑據tùi伊顯明lín ê仁愛。",
          "Só͘-í goá khǹg lín, ēng si̍t-si̍t ê pîn-kù tùi i hián-bêng lín ê jîn-ài."
        ],
        [
          "因為án-ni我也bat寫phoe來試驗lín，看lín凡事順thàn á無。",
          "In-ūi án-ni goá iā bat siá phoe lâi chhì-giām lín, khoàⁿ lín hoān sū sūn-thàn á bô."
        ],
        [
          "Lín赦免人甚麼，我也赦免伊；因為我所有赦免ê，若有赦免甚麼，是為tio̍h lín tī基督ê面前來赦免ê；",
          "Lín sià-bián lâng sím-mi̍h, goá iā sià-bián i; in-ūi goá só͘ ū sià-bián ê, nā ū sià-bián sím-mi̍h, sī ūi-tio̍h lín tī Ki-tok ê bīn-chêng lâi sià-bián ê;"
        ],
        [
          "免得咱hō͘撒旦khah偏頭去；因為咱m̄是m̄知伊ê計謀。",
          "bián-tit lán hō͘ Sat-tàn khah phiⁿ-thâu khì; in-ūi lán m̄ sī m̄ chai i ê kè-bô͘."
        ],
        [
          "前我為tio̍h基督ê福音到Te̍k-lô-a，主也kā我開門；",
          "Chêng goá ūi-tio̍h Ki-tok ê hok-im kàu Te̍k-lô-a, Chú iā kā goá khui mn̂g;"
        ],
        [
          "但是無tú-tio̍h我ê兄弟提多，所以我ê心神無平安；就離別in去馬其頓。",
          "nā-sī bô tú-tio̍h goá ê hiaⁿ-tī Thê-to, só͘-í goá ê sim-sîn bô pêng-an; chiū lī-pia̍t in khì Má-kî-tùn."
        ],
        [
          "Taⁿ感謝上帝，常常tī基督得勝，來做頭chhoā阮，也用阮tī ta̍k所在顯明hit-ê tùi bat基督chiah有ê氣味。",
          "Taⁿ kám-siā Siōng-tè, siông-siông tī Ki-tok tek-sèng, lâi choè-thâu chhoā goán, iā ēng goán tī ta̍k só͘-chāi hián-bêng hit ê tùi bat Ki-tok chiah ū ê khì-bī."
        ],
        [
          "因為tùi tī上帝阮tī得救ê人ê中間以及沉淪ê人ê中間，做基督ê芳味。",
          "In-ūi tùi tī Siōng-tè goán tī tit kiù ê lâng ê tiong-kan í-ki̍p tîm-lûn ê lâng ê tiong-kan, choè Ki-tok ê phang-bī."
        ],
        [
          "對chiah-ê人是做tùi死致到死ê味；對hiah-ê是做活致到活ê味。Chiah-ê事chī-chūi能堪得當？",
          "Tùi chiah ê lâng sī choè tùi sí tì-kàu sí ê bī; tùi hiah-ê sī choè oa̍h tì-kàu oa̍h ê bī. Chiah ê sū chī-chūi oē kham-tit tng?"
        ],
        [
          "因為阮無親像choē-choē人混雜上帝ê道理；就是用誠實對上帝，tī上帝ê面前tiàm-tī基督來講。",
          "In-ūi goán bô chhin-chhiūⁿ choē-choē lâng hūn-cha̍p Siōng-tè ê tō-lí; chiū-sī ēng sêng-si̍t tùi Siōng-tè, tī Siōng-tè ê bīn-chêng tiàm-tī Ki-tok lâi kóng."
        ]
      ],
      "篇名": "哥林多後書第二章"
    }
  ]
}
