{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "論到服事聖徒ê事，我寫phoe hō͘ lín算是加工。",
          "Lūn-kàu ho̍k-sāi sèng-tô͘ ê sū, goá siá phoe hō͘ lín sǹg sī ke kang."
        ],
        [
          "因為我知lín ê熱心，chiah將chit-ê tùi馬其頓人為tio̍h lín誇口，講，A-kai-a tùi舊年已經便；koh lín ê熱心有感激choē-choē人。",
          "In-ūi goá chai lín ê jia̍t-sim, chiah chiong chit-ê tùi Má-kî-tùn lâng ūi-tio̍h lín khoa-kháu, kóng, A-kai-a tùi kū-nî í-keng piān; koh lín ê jia̍t-sim ū kám-kek choē-choē lâng."
        ],
        [
          "總是我差chiah-ê兄弟，hō͘ lín先備辦，照我所講；",
          "Chóng-sī goá chhe chiah ê hiaⁿ-tī, hō͘ lín seng pī-pān, chiàu goá só͘ kóng;"
        ],
        [
          "免得阮tī chit-ê事所為tio̍h lín誇口ê歸tī空空；驚了有馬其頓人kap我來，看見lín未有便，阮就為tio̍h深信lín致到見笑；lín ê，我免講。",
          "bián-tit goán tī chit ê sū só͘ ūi-tio̍h lín khoa-kháu ê kui tī khang-khang; kiaⁿ-liáu ū Má-kî-tùn lâng kap goá lâi, khoàⁿ-kìⁿ lín bē ū piān, goán chiū ūi-tio̍h chhim sìn lín tì-kàu kiàn-siàu; lín ê, goá bián kóng."
        ],
        [
          "所以我想的確tio̍h勸chiah-ê兄弟量早去lín hia，來事先khêng lín前所允ê恩惠；thang顯明lín ê備辦便是tùi恩惠，m̄是tùi勉強。",
          "Só͘-í goá siūⁿ tek-khak tio̍h khǹg chiah ê hiaⁿ-tī liōng-chá khì lín hia, lâi tāi-seng khêng lín chêng só͘ ún ê un-hūi; thang hián-bêng lín ê pī-pān piān sī tùi un-hūi, m̄ sī tùi bián-kióng."
        ],
        [
          "但是我講，少種ê，少收；choē種ê，choē收。",
          "Nā-sī goá kóng, Chió chèng ê, chió siu; choē chèng ê, choē siu."
        ],
        [
          "Ta̍k人照伊心內所有定tio̍h ê，莫得煩惱，莫得勉強；因為歡喜the̍h出ê，上帝疼伊。",
          "Ta̍k lâng chiàu i sim-lāi só͘ ū tiāⁿ-tio̍h ê, bo̍h-tit hoân-ló, bo̍h-tit bián-kióng; in-ūi hoaⁿ-hí the̍h-chhut ê, Siōng-tè thiàⁿ i."
        ],
        [
          "Koh上帝會hō͘ ta̍k項ê恩典充滿到tī lín，hō͘ lín凡事常常充足，thang行ta̍k項ê好事有夠滿滿；",
          "Koh Siōng-tè oē hō͘ ta̍k hāng ê un-tián chhiong-moá kàu tī lín, hō͘ lín hoān sū siông-siông chhiong-chiok, thang kiâⁿ ta̍k hāng ê hó sū ū kàu moá-moá;"
        ],
        [
          "照所記載講， 伊有大捨施，伊有賑濟sòng-hiong人， 伊ê義永永tī-teh。",
          "chiàu só͘ kì-chài kóng, I ū toā siá-si, i ū chín-chè sòng-hiong lâng, I ê gī éng-éng tī-teh."
        ],
        [
          "Koh賞賜種子hō͘掖ê，也賞賜米糧hō͘人食ê上帝，伊beh賞賜lín thang掖ê種子choē-choē，也beh加添lín行義ê果子，",
          "Koh siúⁿ-sù chéng-chí hō͘ iā ê, iā siúⁿ-sù bí-niû hō͘ lâng chia̍h ê Siōng-tè, I beh siúⁿ-sù lín thang iā ê chéng-chí choē-choē, iā beh ke-thiⁿ lín kiâⁿ gī ê ké-chí,"
        ],
        [
          "hō͘ lín凡事充足，到有ta̍k樣ê好心，chit-ê好心就是託重阮來致到人感謝上帝ê。",
          "hō͘ lín hoān sū chhiong-chiok, kàu ū ta̍k iūⁿ ê hó-sim, chit ê hó-sim chiū-sī thok-tiōng goán lâi tì-kàu lâng kám-siā Siōng-tè ê."
        ],
        [
          "因為chit-ê服事ê工m̄是補足聖徒ê欠缺nā-tiāⁿ，koh續能hō͘ choē-choē人感謝上帝。",
          "In-ūi chit ê ho̍k-sāi ê kang m̄ sī pó͘-chiok sèng-tô͘ ê khiàm-kheh nā-tiāⁿ, koh soà oē hō͘ choē-choē lâng kám-siā Siōng-tè."
        ],
        [
          "In tùi chit-ê工ê經驗來歸榮光上帝，是因為lín承認基督ê福音來順服，koh因為lín好心款待in kap眾人；",
          "In tùi chit ê kang ê keng-giām lâi kui êng-kng Siōng-tè, sī in-ūi lín sêng-jīn Ki-tok ê hok-im lâi sūn-ho̍k, koh in-ūi lín hó-sim khoán-thāi in kap chèng lâng;"
        ],
        [
          "koh in為tio̍h上帝所賞賜lín極大ê恩，替lín祈禱，來戀慕lín。",
          "koh in ūi-tio̍h Siōng-tè só͘ siúⁿ-sù lín ke̍k toā ê un, thoè lín kî-tó, lâi loân-bō͘ lín."
        ],
        [
          "感謝上帝為tio̍h伊講boē盡ê恩賜。",
          "Kám-siā Siōng-tè ūi-tio̍h I kóng boē chīn ê un-sù."
        ]
      ],
      "篇名": "哥林多後書第九章"
    }
  ]
}
