{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟ah，阮將上帝所賞賜tī馬其頓chiah-ê教會ê恩報lín知，",
          "Hiaⁿ-tī ah, goán chiong Siōng-tè só͘ siúⁿ-sù tī Má-kî-tùn chiah ê kàu-hoē ê un pò lín chai,"
        ],
        [
          "就是tī患難中受大試煉ê時，in ê大歡喜，kap in ê極sòng-hiong，有格外成in大大ê好心。",
          "chiū-sī tī hoān-lān tiong siū toā chhì-liān ê sî, in ê toā hoaⁿ-hí, kap in ê ke̍k sòng-hiong, ū kek-goē chiâⁿ in toā-toā ê hó-sim."
        ],
        [
          "因為我干證in家己甘願照in ê力量，koh過頭tī in ê力量，",
          "In-ūi goá kan-chèng in ka-kī kam-goān chiàu in ê le̍k-liōng, koh kè-thâu tī in ê le̍k-liōng,"
        ],
        [
          "懇切求阮hō͘ in得tio̍h chit-ê恩，來saⁿ-kap有份tī服事聖徒。",
          "khún-chhiat kiû goán hō͘ in tit-tio̍h chit ê un, lâi saⁿ-kap ū hūn tī ho̍k-sāi sèng-tô͘."
        ],
        [
          "Koh m̄-nā照阮所ǹg望，就是事先將本身獻hō͘主，也tùi上帝ê旨意獻hō͘阮。",
          "Koh m̄ nā chiàu goán só͘ ǹg-bāng, chiū-sī tāi-seng chiong pún-sin hiàn hō͘ Chú, iā tùi Siōng-tè ê chí-ì hiàn hō͘ goán."
        ],
        [
          "所以阮勸提多，伊既然有提倡chit-ê恩惠tī lín中間，就tio̍h照án-ni hō͘伊成。",
          "Só͘-í goán khǹg Thê-to, i kì-jiân ū thê-chhiòng chit ê un-hūi tī lín tiong-kan, chiū tio̍h chiàu án-ni hō͘ i chiâⁿ."
        ],
        [
          "Taⁿ lín tī凡事，親像信心、口才、知識，lóng總ê熱心，以及lín ê疼阮，chiah-ê事既然充滿，就tī chit-ê恩惠也tio̍h充滿。",
          "Taⁿ lín tī hoān sū, chhin-chhiūⁿ sìn-sim, kháu-châi, tì-sek, lóng-chóng ê jia̍t-sim, í-ki̍p lín ê thiàⁿ goán, chiah ê sū kì-jiân chhiong-moá, chiū tī chit ê un-hūi iā tio̍h chhiong-moá."
        ],
        [
          "我講án-ni，m̄是命令lín；是tùi別人ê慇勤來試驗lín仁愛ê實在。",
          "Goá kóng án-ni, m̄ sī bēng-lēng lín; sī tùi pa̍t lâng ê un-khûn lâi chhì-giām lín jîn-ài ê si̍t-chāi."
        ],
        [
          "因為lín知咱ê主耶穌基督ê恩；伊本好額，為tio̍h lín成做sòng-hiong，beh hō͘ lín tùi伊ê sòng-hiong來成做好額。",
          "In-ūi lín chai lán ê Chú Iâ-so͘ Ki-tok ê un; I pún hó-gia̍h, ūi-tio̍h lín chiâⁿ-choè sòng-hiong, beh hō͘ lín tùi I ê sòng-hiong lâi chiâⁿ-choè hó-gia̍h."
        ],
        [
          "我tī chit層事將我ê意見hō͘ lín知；因為這是lín ê利益；是lín tùi舊年已經提倡chit-ê事，m̄-nā做前行，也做前甘願。",
          "Goá tī chit chân sū chiong goá ê ì-kiàn hō͘ lín chai; in-ūi che sī lín ê lī-ek; sī lín tùi kū-nî í-keng thê-chhiòng chit ê sū, m̄ nā choè-chêng kiâⁿ, iā choè-chêng kam-goān."
        ],
        [
          "Taⁿ tio̍h做成chit-ê事；致到lín既然有熱心ê甘願，也照所有ê來成伊。",
          "Taⁿ tio̍h choè-chiâⁿ chit ê sū; tì-kàu lín kì-jiân ū jia̍t-sim ê kam-goān, iā chiàu só͘ ū ê lâi chiâⁿ i."
        ],
        [
          "因為已經有chit號熱心，就得tio̍h接納，是照人所有ê，m̄是照人所無ê。",
          "In-ūi í-keng ū chit hō jia̍t-sim, chiū tit-tio̍h chiap-la̍p, sī chiàu lâng só͘ ū ê, m̄ sī chiàu lâng só͘ bô ê."
        ],
        [
          "卻m̄是ài別人liāu-lēng，lín 乏ta̍t，是ài得平平；",
          "Khiok m̄ sī ài pa̍t lâng liāu-lēng, lín ha̍t-ta̍t, sī ài tit pîⁿ-pîⁿ;"
        ],
        [
          "現時將lín有chhun ê補in ê無夠，thang將in有chhun ê補lín ê無夠，án-ni chiah會平；",
          "hiān-sî chiong lín ū chhun ê pó͘ in ê bô kàu, thang chiong in ū chhun ê pó͘ lín ê bô kàu, án-ni chiah oē pîⁿ;"
        ],
        [
          "照所記載講，拾choē ê無chhun，拾少ê無欠。",
          "chiàu só͘ kì-chài kóng, khioh choē ê bô chhun, khioh chió ê bô khiàm."
        ],
        [
          "感謝上帝hō͘提多ê心平平為tio̍h lín慇勤；",
          "Kám-siā Siōng-tè hō͘ Thê-to ê sim pîⁿ-pîⁿ ūi-tio̍h lín un-khûn;"
        ],
        [
          "伊卻也是受阮ê苦勸；總是伊本然真慇勤，家己甘願去chhē lín。",
          "i khiok iā sī siū goán ê khó͘-khǹg; chóng-sī i pún-jiân chin un-khûn, ka-kī kam-goān khì chhē lín."
        ],
        [
          "我也差一個兄弟kap伊去，就是tī福音有hō͘眾教會o-ló ê；",
          "Goá iā chhe chi̍t ê hiaⁿ-tī kap i khì, chiū-sī tī hok-im ū hō͘ chèng kàu-hoē o-ló ê;"
        ],
        [
          "m̄-nā án-ni，也是chiah-ê教會所揀選kap阮出門tàu料理阮所teh辦ê恩惠，來表明主ê榮光kap阮ê甘願；",
          "m̄ nā án-ni, iā sī chiah ê kàu-hoē só͘ kéng-soán kap goán chhut-mn̂g tàu liāu-lí goán só͘ teh pān ê un-hūi, lâi piáu-bêng Chú ê êng-kng kap goán ê kam-goān;"
        ],
        [
          "是持防人，為tio̍h阮所料理ê choē-choē銀來嫌阮；",
          "sī tî-hông lâng, ūi-tio̍h goán só͘ liāu-lí ê choē-choē gûn lâi hiâm goán;"
        ],
        [
          "因為阮圖謀好事，m̄-nā tī主ê面前，也是tī人ê面前。",
          "in-ūi goán tô͘-bô͘ hó-sū, m̄ nā tī Chú ê bīn-chêng, iā sī tī lâng ê bīn-chêng."
        ],
        [
          "Koh差阮ê兄弟一人kap in去，阮tī choē-choē事bat choē-choē pái試驗伊，知伊ê慇勤，taⁿ因為深信lín，就koh-khah慇勤。",
          "Koh chhe goán ê hiaⁿ-tī chi̍t lâng kap in khì, goán tī choē-choē sū bat choē-choē pái chhì-giām i, chai i ê un-khûn, taⁿ in-ūi chhim sìn lín, chiū koh khah un-khûn."
        ],
        [
          "論到提多，伊是我ê同伴，為tio̍h lín來saⁿ-kap tio̍h磨ê，á是阮chiah-ê兄弟，in是chiah-ê教會ê使者，也是基督ê榮光。",
          "Lūn-kàu Thê-to, i sī goá ê tâng-phoāⁿ, ūi-tio̍h lín lâi saⁿ-kap tio̍h-boâ ê. Á-sī goán chiah ê hiaⁿ-tī, in sī chiah ê kàu-hoē ê sù-chiá, iā sī Ki-tok ê êng-kng."
        ],
        [
          "所以tī chiah-ê教會ê面前，lín tio̍h對in顯明lín ê仁愛ê憑據，也顯明阮為tio̍h lín所誇口ê是實在。",
          "Só͘-í tī chiah ê kàu-hoē ê bīn-chêng, lín tio̍h tùi in hián-bêng lín ê jîn-ài ê pîn-kù, iā hián-bêng goán ūi-tio̍h lín só͘ khoa-kháu ê sī si̍t-chāi."
        ]
      ],
      "篇名": "哥林多後書第八章"
    }
  ]
}
