{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "所疼ê兄弟ah，既然有chiah-ê應允，咱tio̍h清氣本身，除去一切肉體kap神ê lâ-sâm，驚畏上帝，來完全成聖。",
          "Só͘ thiàⁿ ê hiaⁿ-tī ah, kì-jiân ū chiah ê èng-ún, lán tio̍h chheng-khì pún-sin, tû-khì it-chhè jio̍k-thé kap sîn ê lâ-sâm, kiaⁿ-ùi Siōng-tè, lâi oân-choân chiâⁿ-sèng."
        ],
        [
          "Tio̍h開闊lín ê心，來接納阮。阮未bat刻虧人，未bat損壞人，未bat phiⁿ人。",
          "Tio̍h khui-khoah lín ê sim, lâi chiap-la̍p goán. Goán bē bat khek-khui lâng, bē bat sún-hoāi lâng, bē bat phiⁿ lâng."
        ],
        [
          "我講án-ni m̄是beh責罪lín；因為我已經有講，lín tī阮ê心頭，同死同活。",
          "Goá kóng án-ni m̄ sī beh chek-choē lín; in-ūi goá í-keng ū kóng, lín tī goán ê sim-thâu, tâng sí tâng oa̍h."
        ],
        [
          "我ǹg tī lín大好膽，我為tio̍h lín大誇口。我滿心得tio̍h安慰；tī阮一切患難中，我有格外ê歡喜。",
          "Goá ǹg tī lín toā hó-táⁿ, goá ūi-tio̍h lín toā khoa-kháu. Goá moá-sim tit-tio̍h an-ùi; tī goán it-chhè hoān-lān tiong, goá ū kek-goē ê hoaⁿ-hí."
        ],
        [
          "因為阮來到馬其頓ê時，阮ê肉體lóng無平安，凡事tú-tio̍h患難，外面有相爭，內面有驚。",
          "In-ūi goán lâi kàu Má-kî-tùn ê sî, goán ê jio̍k-thé lóng bô pêng-an, hoān sū tú-tio̍h hoān-lān, goā-bīn ū saⁿ-chiⁿ, lāi-bīn ū kiaⁿ."
        ],
        [
          "總是安慰卑微ê人ê，就是上帝，用提多到來安慰阮。",
          "Chóng-sī an-ùi pi-bî ê lâng ê, chiū-sī Siōng-tè, ēng Thê-to kàu lâi an-ùi goán."
        ],
        [
          "M̄-nā用伊到，也是用伊tùi lín所受ê安慰來安慰阮，因為伊將lín ê戀慕，lín ê哀傷，lín ǹg tī我ê熱心，kā阮講，致到我益發歡喜。",
          "M̄ nā ēng i kàu, iā sī ēng i tùi lín só͘ siū ê an-ùi lâi an-ùi goán, in-ūi i chiong lín ê loân-bō͘, lín ê ai-siong, lín ǹg tī goá ê jia̍t-sim, kā goán kóng, tì-kàu goá it-hoat hoaⁿ-hí."
        ],
        [
          "我bat用phoe hō͘ lín煩惱，前雖然有m̄過心，taⁿ就無lah；因為我看hit張phoe hō͘ lín煩惱ê，不過是暫時。",
          "Goá bat ēng phoe hō͘ lín hoân-ló, chêng sui-jiân ū m̄ kè-sim, taⁿ chiū bô lah; in-ūi goá khoàⁿ hit tiuⁿ phoe hō͘ lín hoân-ló ê, put-kò sī chiām-sî."
        ],
        [
          "Taⁿ我歡喜，m̄是因為lín煩惱，是因為lín有tùi煩惱致到反悔。因為lín煩惱是順上帝，hō͘ lín無一項tùi阮受刻虧。",
          "Taⁿ goá hoaⁿ-hí, m̄ sī in-ūi lín hoân-ló, sī in-ūi lín ū tùi hoân-ló tì-kàu hoán-hoé. In-ūi lín hoân-ló sī sūn Siōng-tè, hō͘ lín bô chi̍t hāng tùi goán siū khek-khui."
        ],
        [
          "因為順上帝ê煩惱生出反悔，致到得tio̍h救，無有後來ê退悔；但是世間ê煩惱是致到死。",
          "In-ūi sūn Siōng-tè ê hoân-ló siⁿ-chhut hoán-hoé, tì-kàu tit-tio̍h kiù, bô ū āu-lâi ê thè-hoé; nā-sī sè-kan ê hoân-ló sī tì-kàu sí."
        ],
        [
          "因為lín看，lín chit-ê順上帝ê煩惱，tī lín有生出joā大ê慇勤，怎樣ê家己分訴，怎樣ê怨慼，怎樣ê驚惶，怎樣ê戀慕，怎樣ê熱心，怎樣ê責罰。Lín tī chit層事已經ta̍k項表明家己是清氣。",
          "In-ūi lín khoàⁿ, lín chit ê sūn Siōng-tè ê hoân-ló, tī lín ū siⁿ-chhut joā toā ê un-khûn, cháiⁿ-iūⁿ ê ka-kī hun-sò͘, cháiⁿ-iūⁿ ê oàn-chhoeh, cháiⁿ-iūⁿ ê kiaⁿ-hiâⁿ, cháiⁿ-iūⁿ ê loân-bō͘, cháiⁿ-iūⁿ ê jia̍t-sim, cháiⁿ-iūⁿ ê chek-hoa̍t. Lín tī chit chân sū í-keng ta̍k hāng piáu-bêng ka-kī sī chheng-khì."
        ],
        [
          "我前sui-bóng寫phoe hó͘ lín，m̄是為tio̍h hit-ê刻虧人ê，也m̄是為tio̍h hit-ê受刻虧ê，是beh hō͘ lín為tio̍h阮ê慇勤，tī上帝ê面前，tùi lín顯明。",
          "Goá chêng sui-bóng siá phoe hó͘ lín, m̄ sī ūi-tio̍h hit ê khek-khui lâng ê, iā m̄ sī ūi-tio̍h hit ê siū khek-khui ê, sī beh hō͘ lín ūi-tio̍h goán ê un-khûn, tī Siōng-tè ê bīn-chêng, tùi lín hián-bêng."
        ],
        [
          "所以阮已經受安慰；koh tī安慰中，因為提多ê歡喜就阮ê歡喜益發充滿，因為伊ê心tùi lín眾人來得tio̍h安歇。",
          "Só͘-í goán í-keng siū an-ùi; koh tī an-ùi tiong, in-ūi Thê-to ê hoaⁿ-hí chiū goán ê hoaⁿ-hí it-hoat chhiong-moá, in-ūi i ê sim tùi lín chèng lâng lâi tit-tio̍h an-hioh."
        ],
        [
          "我若bat對伊誇口lín甚麼tāi-chì，也就無見笑。因為阮tùi提多所誇口lín ê話是真實，親像阮對lín所講ê話也lóng是真實。",
          "Goá nā bat tùi i khoa-kháu lín sím-mi̍h tāi-chì, iā chiū bô kiàn-siàu. In-ūi goán tùi Thê-to só͘ khoa-kháu lín ê oē sī chin-si̍t, chhin-chhiūⁿ goán tùi lín só͘ kóng ê oē iā lóng sī chin-si̍t."
        ],
        [
          "Koh伊記念lín lóng順服，用驚惶ngia̍uh-ngia̍uh-chhoah接納伊，就伊ê心益發ǹg tī lín。",
          "Koh i kì-liām lín lóng sūn-ho̍k, ēng kiaⁿ-hiâⁿ ngia̍uh-ngia̍uh-chhoah chiap-la̍p i, chiū i ê sim it-hoat ǹg tī lín."
        ],
        [
          "Taⁿ我歡喜，因為論到lín，我凡事能放心得。",
          "Taⁿ goá hoaⁿ-hí, in-ūi lūn-kàu lín, goá hoān sū oē pàng-sim tit."
        ]
      ],
      "篇名": "哥林多後書第七章"
    }
  ]
}
