{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "阮kap主同tio̍h磨ê亦勸lín m̄-thang空空受上帝ê恩。",
          "Goán kap Chú tâng tio̍h-boâ ê ia̍h khǹg lín m̄ thang khang-khang siū Siōng-tè ê un."
        ],
        [
          "(因為伊講， Tī得tio̍h接納ê時我有聽你， Tī拯救ê日我有幫贊你；你看，chit-tia̍p是受接納ê時，你看，chit-tia̍p是拯救ê日)",
          "(In-ūi I kóng, Tī tit-tio̍h chiap-la̍p ê sî goá ū thiaⁿ lí, Tī chín-kiù ê ji̍t goá ū pang-chān lí;lí khoàⁿ, chit tia̍p sī siū chiap-la̍p ê sî, lí khoàⁿ, chit tia̍p sī chín-kiù ê ji̍t)"
        ],
        [
          "阮一概無塞礙人，免得chit-ê職份犯嫌；",
          "Goán it-khài bô that-gāi lâng, bián-tit chit ê chit-hūn hoān hiâm;"
        ],
        [
          "就是凡事證明本身合tī做上帝ê差用，是tī choē-choē吞忍、患難、",
          "chiū-sī hoān sū chèng-bêng pún-sin ha̍p tī choè Siōng-tè ê chhe-ēng, sī tī choē-choē thun-lún, hoān-lān,"
        ],
        [
          "欠缺、困迫、受phah、關監、擾亂、tio̍h磨、無睏、無食、",
          "khiàm-kheh, khùn-pek, siū-phah, koaiⁿ-kaⁿ, jiáu-loān, tio̍h-boâ, bô khùn, bô chia̍h,"
        ],
        [
          "廉潔、知識、寬容、仁慈、聖神ê感化、無假ê疼、",
          "liâm-kiat, tì-sek, khoan-iông, jîn-chû, Sèng Sîn ê kám-hoà, bô ké ê thiàⁿ,"
        ],
        [
          "真理ê道、上帝ê權能，用義ê 戰器tī左右，",
          "chin-lí ê tō, Siōng-tè ê koân-lêng, ēng gī ê chiàn-khì tī chó-iū,"
        ],
        [
          "無論榮光凌辱，pháiⁿ名聲好名聲；親像騙人ê，其實是誠實ê；",
          "bô lūn êng-kng lêng-jio̍k, pháiⁿ miâ-siaⁿ hó miâ-siaⁿ; chhin-chhiūⁿ phiàn lâng ê, kî-si̍t sī sêng-si̍t ê;"
        ],
        [
          "親像人m̄知，其實choē-choē人知；親像beh死，其實是活；親像受責罰，其實無致到死；",
          "chhin-chhiūⁿ lâng m̄ chai, kî-si̍t choē-choē lâng chai; chhin-chhiūⁿ beh sí, kî-si̍t sī oa̍h; chhin-chhiūⁿ siū chek-hoa̍t, kî-si̍t bô tì-kàu sí;"
        ],
        [
          "親像煩惱，其實常常快樂；親像sòng-hiong，其實hō͘ choē-choē人富；親像無有，其實是無m̄有。",
          "chhin-chhiūⁿ hoân-ló, kî-si̍t siông-siông khoài-lo̍k; chhin-chhiūⁿ sòng-hiong, kî-si̍t hō͘ choē-choē lâng pù; chhin-chhiūⁿ bô ū, kî-si̍t sī bô m̄ ū."
        ],
        [
          "哥林多人ah，阮ǹg lín嘴開開，心闊闊。",
          "Ko-lîm-to lâng ah, goán ǹg lín chhùi khui-khui, sim khoah-khoah."
        ],
        [
          "m̄是tùi阮hō͘ lín 狹toe̍h，是tī lín ê心家己狹toe̍h。",
          "M̄ sī tùi goán hō͘ lín oe̍h-toe̍h, sī tī lín ê sim ka-kī oe̍h-toe̍h."
        ],
        [
          "Taⁿ lín tio̍h學chit-ê款，家己開闊來報答阮；我講án-ni，是親像對家己ê細kiáⁿ來講。",
          "Taⁿ lín tio̍h o̍h chit ê khoán, ka-kī khui-khoah lâi pò-tap goán; goá kóng án-ni, sī chhin-chhiūⁿ tùi ka-kī ê soè-kiáⁿ lâi kóng."
        ],
        [
          "莫得kap m̄信ê人做伴，因為義kap不義有甚麼相通？光kap暗有甚麼交陪？",
          "Bo̍h-tit kap m̄ sìn ê lâng choè phoāⁿ, in-ūi gī kap put-gī ū sím-mi̍h siong-thong? kng kap àm ū sím-mi̍h kau-poê?"
        ],
        [
          "基督kap Pí-lia̍t有甚麼和合？信kap m̄信有甚麼干涉？",
          "Ki-tok kap Pí-lia̍t ū sím-mi̍h hô-ha̍p? sìn kap m̄ sìn ū sím-mi̍h kan-sia̍p?"
        ],
        [
          "上帝ê殿kap偶像有甚麼相同？因為咱是真活上帝ê殿；親像上帝有講，我beh khiā起tī in中間，行遊tī in中間；我beh做in ê上帝，in也beh做我ê百姓。",
          "Siōng-tè ê tiān kap ngó͘-siōng ū sím-mi̍h saⁿ-tâng? In-ūi lán sī chin-oa̍h Siōng-tè ê tiān; chhin-chhiūⁿ Siōng-tè ū kóng, Goá beh khiā-khí tī in tiong-kan, kiâⁿ-iû tī in tiong-kan; goá beh choè in ê Siōng-tè, in iā beh choè goá ê peh-sìⁿ."
        ],
        [
          "所以照主所講ê， Lín tio̍h tùi in中間出來，家己分別， 莫得摸無清氣ê物； 我就接納lín，",
          "Só͘-í chiàu Chú só͘ kóng ê, Lín tio̍h tùi in tiong-kan chhut-lâi, ka-kī hun-piat, Bo̍h-tit bong bô chheng-khì ê mi̍h; Goá chiū chiap-la̍p lín,"
        ],
        [
          "我beh做lín ê父， Lín beh做我ê kiáⁿ cha-bó͘-kiáⁿ。這是全能ê主講ê。",
          "Goá beh choè lín ê Pē, Lín beh choè goá ê kiáⁿ cha-bó͘-kiáⁿ.Che sī choân-lêng ê Chú kóng ê."
        ]
      ],
      "篇名": "哥林多後書第六章"
    }
  ]
}
