{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "所以阮既然有chit-ê職份，照所得tio̍h ê憐憫，就無餒志。",
          "Só͘-í goán kì-jiân ū chit ê chit-hūn, chiàu só͘ tit-tio̍h ê lîn-bín, chiū bô loé-chì."
        ],
        [
          "是有棄sak見笑ê暗事，無行tī詭譎，無混雜上帝ê道理，就是顯明真理，tī上帝ê面前，將家己證明tī ta̍k人ê良心。",
          "Sī ū khì-sak kiàn-siàu ê àm-sū, bô kiâⁿ tī khúi-khiat, bô hūn-cha̍p Siōng-tè ê tō-lí, chiū-sī hián-bêng chin-lí, tī Siōng-tè ê bīn-chêng, chiong ka-kī chèng-bêng tī ta̍k lâng ê liông-sim."
        ],
        [
          "若阮ê福音有所遮蓋，就是遮蓋tī沉淪ê人。",
          "Nā goán ê hok-im ū só͘ jia-khàm, chiū-sī jia-khàm tī tîm-lûn ê lâng."
        ],
        [
          "Tī in中間chit世界ê上帝hō͘ m̄信ê人ê心chhiⁿ-mî，免得基督榮顯ê福音ê光照in；基督就是上帝ê像。",
          "Tī in tiong-kan chit sè-kài ê Siōng-tè hō͘ m̄ sìn ê lâng ê sim chhiⁿ-mî, bián-tit Ki-tok êng-hián ê hok-im ê kng chiò in; Ki-tok chiū-sī Siōng-tè ê siōng."
        ],
        [
          "因為阮無傳家己，是傳基督耶穌做主，也本身為tio̍h耶穌做lín ê奴僕。",
          "In-ūi goán bô thoân ka-kī, sī thoân Ki-tok Iâ-so͘ choè Chú, iā pún-sin ūi-tio̍h Iâ-so͘ choè lín ê lô͘-po̍k."
        ],
        [
          "因為上帝bat講，光tio̍h tùi暗裡出來ê，伊也有照tī阮ê心，hō͘阮tùi bat上帝ê榮顯，就是tùi耶穌基督顯明ê，來得tio̍h光。",
          "In-ūi Siōng-tè bat kóng, Kng tio̍h tùi àm-ni̍h chhut-lâi ê, I iā ū chiò tī goán ê sim, hō͘ goán tùi bat Siōng-tè ê êng-hián, chiū-sī tùi Iâ-so͘ Ki-tok hián-bêng ê, lâi tit-tio̍h kng."
        ],
        [
          "但是阮有chit號寶貝khǹg-tī土ê器具，是beh hō͘極大ê權能做上帝ê，m̄是出tī阮。",
          "Nā-sī goán ū chit hō pó-poè khǹg tī thô͘ ê khì-kū, sī beh hō͘ ke̍k toā ê koân-lêng choè Siōng-tè ê, m̄ sī chhut tī goán."
        ],
        [
          "阮凡事受患難，但是無困迫；為難，也無失望；",
          "Goán hoān sū siū hoān-lān, nā-sī bô khùn-pek; ûi-lân, iā bô sit-bāng;"
        ],
        [
          "tú-tio̍h khún-tio̍k，也無受放sak；受phah倒，也無死無；",
          "tú-tio̍h khún-tio̍k, iā bô siū pàng-sak; siū phah-tó, iā bô sí-bô;"
        ],
        [
          "身軀常常帶耶穌ê死，hō͘耶穌ê活也會顯明tī阮ê身軀。",
          "seng-khu siông-siông toà Iâ-so͘ ê sí, hō͘ Iâ-so͘ ê oa̍h iā oē hián-bêng tī goán ê seng-khu."
        ],
        [
          "因為阮chiah-ê活ê ta̍uh-ta̍uh為tio̍h耶穌來交付tī死，hō͘耶穌ê活也會顯明tī阮會死ê肉體。",
          "In-ūi goán chiah ê oa̍h ê ta̍uh-ta̍uh ūi-tio̍h Iâ-so͘ lâi kau-hù tī sí, hō͘ Iâ-so͘ ê oa̍h iā oē hián-bêng tī goán oē sí ê jio̍k-thé."
        ],
        [
          "Án-ni就死ê力teh行tī阮，活ê力teh行tī lín。",
          "Án-ni chiū sí ê la̍t teh kiâⁿ tī goán, oa̍h ê la̍t teh kiâⁿ tī lín."
        ],
        [
          "總是阮已經有chit-ê信ê神，tú-tú照所記載講，我有信，所以有講；阮也信，所以也講。",
          "Chóng-sī goán í-keng ū chit ê sìn ê sîn, tú-tú chiàu só͘ kì-chài kóng, Goá ū sìn, só͘-í ū kóng; goán iā sìn, só͘-í iā kóng."
        ],
        [
          "家己知hō͘主耶穌koh活ê也beh hō͘阮kap耶穌koh活，koh beh引進阮kap lín saⁿ-kap khiā tī伊ê面前。",
          "Ka-kī chai hō͘ Chú Iâ-so͘ koh-oa̍h ê iā beh hō͘ goán kap Iâ-so͘ koh-oa̍h, koh beh ín-chìn goán kap lín saⁿ-kap khiā tī I ê bīn-chêng."
        ],
        [
          "因為萬項事lóng是為tio̍h lín；beh hō͘恩典tùi人ná choē來ná加添，就hō͘感謝益發充滿，致到上帝得tio̍h榮光。",
          "In-ūi bān hāng sū lóng sī ūi-tio̍h lín; beh hō͘ un-tián tùi lâng ná choē lâi ná ke-thiⁿ, chiū hō͘ kám-siā it-hoat chhiong-moá, tì-kàu Siōng-tè tit-tio̍h êng-kng."
        ],
        [
          "所以阮無餒志；阮ê外體雖然敗壞，但是阮ê內心日日換新。",
          "Só͘-í goán bô loé-chì; goán ê goā-thé sui-jiân pāi-hoāi, nā-sī goán ê lāi-sim ji̍t-ji̍t oāⁿ sin."
        ],
        [
          "因為阮目nih久輕輕ê艱苦是kā阮成上等上永遠ê大榮光；",
          "In-ūi goán ba̍k-nih-kú khin-khin ê kan-khó͘ sī kā goán chiâⁿ siōng-téng-siōng éng-oán ê toā êng-kng;"
        ],
        [
          "因為阮m̄是看tī所能看見ê，是看tī所boē看見ê；因為所能看見ê是暫時，所boē看見ê是永遠。",
          "in-ūi goán m̄ sī khoàⁿ tī só͘ oē khoàⁿ-kìⁿ ê, sī khoàⁿ tī só͘ boē khoàⁿ-kìⁿ ê; in-ūi só͘ oē khoàⁿ-kìⁿ ê sī chiām-sî, só͘ boē khoàⁿ-kìⁿ ê sī éng-oán."
        ]
      ],
      "篇名": "哥林多後書第四章"
    }
  ]
}
