{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Tùi上帝ê旨意做基督耶穌ê使徒保羅，kap兄弟提摩太，phoe寄hō͘上帝ê教會tī哥林多ê，以及遍A-kai-a lóng總ê聖徒；",
          "Tùi Siōng-tè ê chí-ì choè Ki-tok Iâ-so͘ ê sù-tô͘ Pó-lô, kap hiaⁿ-tī Thê-mô͘-thài, phoe kià hō͘ Siōng-tè ê kàu-hoē tī Ko-lîm-to ê, í-ki̍p piàn A-kai-a lóng-chóng ê sèng-tô͘;"
        ],
        [
          "願lín對咱ê父上帝kap主耶穌基督得tio̍h恩典平安。",
          "goān lín tùi lán ê Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok tit-tio̍h un-tián pêng-an."
        ],
        [
          "願咱ê主耶穌基督ê上帝，也是伊ê父，就是憐憫ê父，賞賜ta̍k樣安慰ê上帝，得tio̍h o-ló。",
          "Goān lán ê Chú Iâ-so͘ Ki-tok ê Siōng-tè, iā sī I ê Pē, chiū-sī lîn-bín ê Pē, siúⁿ-sù ta̍k iūⁿ an-ùi ê Siōng-tè, tit-tio̍h o-ló."
        ],
        [
          "阮tī ta̍k樣患難中，伊安慰阮，beh hō͘阮tùi上帝所安慰阮ê安慰，來安慰ta̍k樣患難中ê人。",
          "Goán tī ta̍k iūⁿ hoān-lān tiong, I an-ùi goán, beh hō͘ goán tùi Siōng-tè só͘ an-ùi goán ê an-ùi, lâi an-ùi ta̍k iūⁿ hoān-lān tiong ê lâng."
        ],
        [
          "因為親像基督ê艱苦滿出來到tī阮，阮ê安慰也tùi基督滿滿。",
          "In-ūi chhin-chhiūⁿ Ki-tok ê kan-khó͘ moá-chhut-lâi kàu tī goán, goán ê an-ùi iā tùi Ki-tok moá-moá."
        ],
        [
          "阮或是受患難，是beh做lín受安慰kap得救ê路用；或是受安慰，是beh做lín受安慰ê路用，chit-ê安慰hō͘ lín 能吞忍艱苦，照阮所tú-tio̍h ê一樣。",
          "Goán he̍k-sī siū hoān-lān, sī beh choè lín siū an-ùi kap tit kiù ê lō͘-ēng; he̍k-sī siū an-ùi, sī beh choè lín siū an-ùi ê lō͘-ēng, chit ê an-ùi hō͘ lín oē thun-lún kan-khó͘, chiàu goán só͘ tú-tio̍h ê chi̍t iūⁿ."
        ],
        [
          "Koh阮所替lín ǹg望ê是堅固，因為知lín既然有份tī chiah-ê艱苦，就有份tī安慰，也是án-ni。",
          "Koh goán só͘ thoè lín ǹg-bāng ê sī kian-kò͘, in-ūi chai lín kì-jiân ū hūn tī chiah ê kan-khó͘, chiū ū hūn tī an-ùi, iā sī án-ni."
        ],
        [
          "兄弟ah，論到阮tī亞西亞所tú-tio̍h ê患難，阮m̄ ài lín m̄知；是受teh重真thiám到當boē起，連活也無ǹg望；",
          "Hiaⁿ-tī ah, lūn-kàu goán tī A-se-a só͘ tú-tio̍h ê hoān-lān, goán m̄ ài lín m̄ chai; sī siū teh-tāng chin thiám kàu tng boē khí, liân oa̍h iā bô ǹg-bāng;"
        ],
        [
          "阮家己心內也按算會死；beh hō͘阮無oá靠家己，獨獨oá靠hō͘死人koh活ê上帝；",
          "goán ka-kī sim-lāi iā àn-sǹg oē sí; beh hō͘ goán bô oá-khò ka-kī, to̍k-to̍k oá-khò hō͘ sí-lâng koh-oa̍h ê Siōng-tè;"
        ],
        [
          "伊已經救阮脫離hiah大ê死無，koh beh救阮；阮也ǹg望伊iáu beh救阮；",
          "I í-keng kiù goán thoat-lī hiah toā ê sí-bô, koh beh kiù goán; goán iā ǹg-bāng I iáu beh kiù goán;"
        ],
        [
          "lín也用祈禱來幫贊阮，beh hō͘ choē-choē人因為阮來感謝，就是為tio̍h阮tùi choē-choē人祈禱所得tio̍h ê恩。",
          "lín iā ēng kî-tó lâi pang-chān goán, beh hō͘ choē-choē lâng in-ūi goán lâi kám-siā, chiū-sī ūi-tio̍h goán tùi choē-choē lâng kî-tó só͘ tit-tio̍h ê un."
        ],
        [
          "因為阮所誇口ê，阮ê良心也做阮ê干證，就是阮照上帝ê聖潔kap誠實，m̄是用肉體ê智慧，是用上帝ê恩，往來tī世間，tùi lín koh-khah是án-ni。",
          "In-ūi goán só͘ khoa-kháu ê, goán ê liông-sim iā choè goán ê kan-chèng, chiū-sī goán chiàu Siōng-tè ê sèng-kiat kap sêng-si̍t, m̄ sī ēng jio̍k-thé ê tì-hūi, sī ēng Siōng-tè ê un, óng-lâi tī sè-kan, tùi lín koh khah sī án-ni."
        ],
        [
          "因為阮所寫hō͘ lín ê無別項，獨獨lín所讀所認ê，我也ǹg望lín到尾beh認伊；",
          "In-ūi goán só͘ siá hō͘ lín ê bô pa̍t hāng, to̍k-to̍k lín só͘ tha̍k só͘ jīn ê, goá iā ǹg-bāng lín kàu bé beh jīn i;"
        ],
        [
          "親像lín中間有人認阮，tī咱ê主耶穌ê日，掠阮做lín ê誇口，親像阮也掠lín做阮ê誇口。",
          "chhin-chhiūⁿ lín tiong-kan ū lâng jīn goán, tī lán ê Chú Iâ-so͘ ê ji̍t, lia̍h goán choè lín ê khoa-kháu, chhin-chhiūⁿ goán iā lia̍h lín choè goán ê khoa-kháu."
        ],
        [
          "我因為信án-ni，本議定beh事先就近lín，hō͘ lín重再得tio̍h利益；",
          "Goá in-ūi sìn án-ni, pún gī-tiāⁿ beh tāi-seng chiū-kūn lín, hō͘ lín têng-chài tit-tio̍h lī-ek;"
        ],
        [
          "也ài tùi lín hia經過去馬其頓，koh tùi馬其頓去lín hia，hō͘ lín送我去猶太。",
          "iā ài tùi lín hia keng-kè khì Má-kî-tùn, koh tùi Má-kî-tùn khì lín hia, hō͘ lín sàng goá khì Iû-thài."
        ],
        [
          "我已經議定án-ni，kiám有用浮漂mah？á是我所議定ê是照肉體來議定，致到我有hit-ê是，是，亦有hit-ê m̄是，m̄是mah？",
          "Goá í-keng gī-tiāⁿ án-ni, kiám ū ēng phû-phiò mah? á-sī goá só͘ gī-tiāⁿ ê sī chiàu jio̍k-thé lâi gī-tiāⁿ, tì-kàu goá ū hit ê Sī, sī, ia̍h ū hit ê M̄ sī, m̄ sī mah?"
        ],
        [
          "上帝是信實，án-ni阮所tùi lín講ê話也無有是kap m̄是。",
          "Siōng-tè sī sìn-si̍t, án-ni goán só͘ tùi lín kóng ê oē iā bô ū Sī kap M̄ sī."
        ],
        [
          "因為tùi阮chiah-ê，就是tùi我kap 西拉提摩太，tī lín中間所傳上帝ê Kiáⁿ耶穌基督無有是kap m̄是，在tī伊只有是nā-tiāⁿ。",
          "In-ūi tùi goán chiah-ê, chiū-sī tùi goá kap Se-lah Thê-mô͘-thài, tī lín tiong-kan só͘ thoân Siōng-tè ê Kiáⁿ Iâ-so͘ Ki-tok bô ū Sī kap M̄ sī, chāi-tī I chí ū Sī nā-tiāⁿ."
        ],
        [
          "因為上帝所應允ê，無論joā-choē，在tī伊lóng有是；所以À-bēng也是tùi伊，hō͘上帝對咱得tio̍h榮光。",
          "In-ūi Siōng-tè só͘ èng-ún ê, bô lūn joā choē, chāi-tī I lóng ū Sī; só͘-í À-bēng iā sī tùi I, hō͘ Siōng-tè tùi lán tit-tio̍h êng-kng."
        ],
        [
          "Taⁿ堅固阮kap lín tī基督，koh用油抹咱ê，是上帝；",
          "Taⁿ kian-kò͘ goán kap lín tī Ki-tok, koh ēng iû boah lán ê, sī Siōng-tè;"
        ],
        [
          "伊也kā咱蓋印，koh賞賜神tī咱ê心做定。",
          "I iā kā lán khàm-ìn, koh siúⁿ-sù Sîn tī lán ê sim choè tiāⁿ."
        ],
        [
          "我kí我ê活命求上帝做干證，我無koh到哥林多是因為寬容lín。",
          "Goá kí goá ê oa̍h-miā kiû Siōng-tè choè kan-chèng, goá bô koh kàu Ko-lîm-to sī in-ūi khoan-iông lín."
        ],
        [
          "m̄是阮管轄lín ê信，是幫贊lín ê歡喜；因為lín tùi信來khiā在。",
          "M̄ sī goán koán-hat lín ê sìn, sī pang-chān lín ê hoaⁿ-hí; in-ūi lín tùi sìn lâi khiā-chāi."
        ]
      ],
      "篇名": "哥林多後書第一章"
    }
  ]
}
