{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我保羅，saⁿ見面ê時就tī lín中間做卑微，saⁿ離開ê時就ǹg lín做好膽ê，taⁿ用基督ê溫柔純良家己勸lín；",
          "Goá Pó-lô, saⁿ kìⁿ-bīn ê sî chiū tī lín tiong-kan choè pi-bî, saⁿ lī-khui ê sî chiū ǹg lín choè hó-táⁿ ê, taⁿ ēng Ki-tok ê un-jiû sûn-liông ka-kī khǹg lín;"
        ],
        [
          "有人phah算阮是照肉體來行，我phah算決意tio̍h用好膽來辦in；求lín莫得hō͘我tī saⁿ對面ê時有chit號決意ê好膽。",
          "ū lâng phah-sǹg goán sī chiàu jio̍k-thé lâi kiâⁿ, goá phah-sǹg koat-ì tio̍h ēng hó-táⁿ lâi pān in; kiû lín bo̍h-tit hō͘ goá tī saⁿ tùi-bīn ê sî ū chit hō koat-ì ê hó-táⁿ."
        ],
        [
          "因為阮雖然tī肉體來行，m̄是照肉體來交戰，",
          "In-ūi goán sui-jiân tī jio̍k-thé lâi kiâⁿ, m̄ sī chiàu jio̍k-thé lâi kau-chiàn,"
        ],
        [
          "(因為阮交戰ê器具m̄是屬tī肉體，是tī上帝ê面前有氣力夠額thang來攻破chiah-ê堅固ê營寨)，",
          "(in-ūi goán kau-chiàn ê khì-kū m̄ sī sio̍k tī jio̍k-thé, sī tī Siōng-tè ê bīn-chêng ū khùi-la̍t kàu-gia̍h thang lâi kong-phoà chiah ê kian-kò͘ ê iâⁿ-chē),"
        ],
        [
          "凡若chiah-ê計謀，以及lóng總高高ê物，所舉起來阻擋人bat上帝ê，阮lóng毀壞伊，將lóng總ê念頭掠來hō͘伊順服基督；",
          "hoān-nā chiah ê kè-bô͘, í-ki̍p lóng-chóng koâiⁿ-koâiⁿ ê mi̍h, só͘ kú-khí lâi chó͘-tòng lâng bat Siōng-tè ê, goán lóng húi-hoāi i, chiong lóng-chóng ê liām-thâu lia̍h lâi hō͘ i sūn-ho̍k Ki-tok;"
        ],
        [
          "koh已經備辦便，thèng候lín完全順服，chiah來責罰lóng總ê無順服ê。",
          "koh í-keng pī-pān piān, thèng-hāu lín oân-choân sūn-ho̍k, chiah lâi chek-hoa̍t lóng-chóng ê bô sūn-ho̍k ê."
        ],
        [
          "Lín看目前ah，若有人靠家己是屬基督ê，伊tio̍h koh家己想，看伊怎樣屬基督，阮也是án-ni。",
          "Lín khoàⁿ ba̍k-chêng ah. Nā ū lâng khò ka-kī sī sio̍k Ki-tok ê, i tio̍h koh ka-kī siūⁿ, khoàⁿ i cháiⁿ-iūⁿ sio̍k Ki-tok, goán iā sī án-ni."
        ],
        [
          "主所賞賜阮ê權是beh建立lín，m̄是beh敗壞lín，阮就若為tio̍h chit-ê權略á過頭誇口，也不致見笑；",
          "Chú só͘ siúⁿ-sù goán ê koân sī beh kiàn-li̍p lín, m̄ sī beh pāi-hoāi lín, goán chiū nā ūi-tio̍h chit ê koân lio̍h-á kè-thâu khoa-kháu, iā put-tì kiàn-siàu;"
        ],
        [
          "免得我親像用phoe hō͘ lín驚。",
          "bián-tit goá chhin-chhiūⁿ ēng phoe hō͘ lín kiaⁿ."
        ],
        [
          "因為有人講，伊ê phoe tēng-tiōng，koh有力；但是saⁿ對面ê時，身軀軟chiáⁿ，講話俗俗。",
          "In-ūi ū lâng kóng, I ê phoe tēng-tiōng, koh ū la̍t; nā-sī saⁿ tùi-bīn ê sî, seng-khu nńg-chiáⁿ, kóng oē sio̍h-sio̍h."
        ],
        [
          "Hit號人tio̍h想，阮saⁿ離開ê時，phoe裡講話是甚麼款，saⁿ對面ê時做事也是án-ni。",
          "Hit hō lâng tio̍h siūⁿ, goán saⁿ lī-khui ê sî, phoe-ni̍h kóng oē sī sím-mi̍h khoán, saⁿ tùi-bīn ê sî choè sū iā sī án-ni."
        ],
        [
          "有人家己o-ló，阮m̄敢kap in掠平，kap in比並；但是in用家己批評家己，也用家己比並家己，是無知識。",
          "Ū lâng ka-kī o-ló, goán m̄ káⁿ kap in lia̍h pîⁿ, kap in pí-phēng; nā-sī in ēng ka-kī phoe-phêng ka-kī, iā ēng ka-kī pí-phēng ka-kī, sī bô tì-sek."
        ],
        [
          "但是阮無beh誇口過份ê事，就是照上帝所派hō͘阮限定ê份額；chit-ê份額lín也在內。",
          "Nā-sī goán bô beh khoa-kháu kè-hūn ê sū, chiū-sī chiàu Siōng-tè só͘ phài hō͘ goán hān-tiāⁿ ê hūn-gia̍h; chit ê hūn-gia̍h lín iā chāi-lāi."
        ],
        [
          "因為阮m̄是poâⁿ過份，ná親像m̄應該到tī lín ê；是阮傳基督ê福音也bat到tī lín。",
          "In-ūi goán m̄ sī poâⁿ-kè hūn, ná chhin-chhiūⁿ m̄ eng-kai kàu tī lín ê; sī goán thoân Ki-tok ê hok-im iā bat kàu tī lín."
        ],
        [
          "阮m̄是過份來誇口別人ê tio̍h磨；就是ǹg望lín信ná深，就阮tī lín中間照我ê份額，會開闊到滿出去，",
          "Goán m̄ sī kè-hūn lâi khoa-kháu pa̍t lâng ê tio̍h-boâ; chiū-sī ǹg-bāng lín sìn ná chhim, chiū goán tī lín tiong-kan chiàu goá ê hūn-gia̍h, oē khui-khoah kàu moá-chhut-khì,"
        ],
        [
          "來傳福音到tī lín界外ê地；無用別人份內已經做便ê事來誇口。",
          "lâi thoân hok-im kàu tī lín kài-goā ê toē; bô ēng pa̍t lâng hūn-lāi í-keng choè piān ê sū lâi khoa-kháu."
        ],
        [
          "誇口ê人tio̍h用主來誇口。",
          "Khoa-kháu ê lâng tio̍h ēng Chú lâi khoa-kháu."
        ],
        [
          "因為m̄是家己o-ló ê人上取，就是主所o-ló ê上取。",
          "In-ūi m̄ sī ka-kī o-ló ê lâng chiūⁿ chhú, chiū-sī Chú só͘ o-ló ê chiūⁿ chhú."
        ]
      ],
      "篇名": "哥林多後書第十章"
    }
  ]
}
