{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "願lín容允我小khoá ê戇；其實lín無m̄容允我。",
          "Goān lín iông-ún goá sió-khoá ê gōng; kî-si̍t lín bô m̄ iông-ún goá."
        ],
        [
          "因為我將上帝ê熱心，為tio̍h lín來熱心；因為我bat聘定lín hō͘一個丈夫，beh將lín做貞節ê在室女，獻hō͘基督。",
          "In-ūi goá chiong Siōng-tè ê jia̍t-sim, ūi-tio̍h lín lâi jia̍t-sim; in-ūi goá bat phèng-tiāⁿ lín hō͘ chi̍t ê tiōng-hu, beh chiong lín choè cheng-chiat ê chāi-sek-lú, hiàn hō͘ Ki-tok."
        ],
        [
          "總是我驚了lín ê心思敗壞，無純全清潔來ǹg基督，親像蛇用伊ê詭譎引誘夏娃一樣。",
          "Chóng-sī goá kiaⁿ-liáu lín ê sim-su pāi-hoāi, bô sûn-choân chheng-kiat lâi ǹg Ki-tok, chhin-chhiūⁿ choâ ēng i ê khúi-khiat ín-iú Hā-oa chi̍t iūⁿ."
        ],
        [
          "若有人來傳別個耶穌，阮所未bat傳ê，á是lín受tio̍h各樣ê神，前所未bat受tio̍h ê，á是各樣ê福音，前所未bat承受ê，lín容允伊，好。",
          "Nā ū lâng lâi thoân pa̍t ê Iâ-so͘, goán só͘ bē bat thoân ê, á-sī lín siū-tio̍h koh-iūⁿ ê sîn, chêng só͘ bē bat siū-tio̍h ê, á-sī koh-iūⁿ ê hok-im, chêng só͘ bē bat sêng-siū ê, lín iông-ún i, hó."
        ],
        [
          "因為我phah算我lóng無khah輸tī hiah-ê上等ê使徒。",
          "In-ūi goá phah-sǹg goá lóng bô khah su tī hiah ê siōng-téng ê sù-tô͘."
        ],
        [
          "我講話雖然俗俗，但是知識kú m̄是án-ni；因為阮凡事有tùi lín顯明chit-ê tī眾人中。",
          "Goá kóng-oē sui-jiân sio̍h-sio̍h, nā sī tì-sek kú m̄ sī án-ni; in-ūi goán hoān sū ū tùi lín hián-bêng chit-ê tī chèng lâng tiong."
        ],
        [
          "Á是我家己屈低，hō͘ lín升高，無the̍h所費，白白傳上帝ê福音hō͘ lín，這kiám是犯罪mah？",
          "Á-sī goá ka-kī khut-kē, hō͘ lín seng koâiⁿ, bô the̍h só͘-hùi, pe̍h-pe̍h thoân Siōng-tè ê hok-im hō͘ lín, che kiám sī hoān-choē mah?"
        ],
        [
          "我搶別個教會，the̍h in ê束脩，來服事lín。",
          "Goá chhiúⁿ pa̍t ê kàu-hoē, the̍h in ê sok-siu, lâi ho̍k-sāi lín."
        ],
        [
          "我kap lín tī-teh ê時用無夠，未bat連累tio̍h lín一人；因為tùi馬其頓來ê兄弟補足我ê欠缺；我凡事家己守，無拖thūi lín；後來也beh家己守。",
          "Goá kap lín tī-teh ê sî ēng bô kàu, bē bat liân-lūi-tio̍h lín chi̍t lâng; in-ūi tùi Má-kî-tùn lâi ê hiaⁿ-tī pó͘-chiok goá ê khiàm-kheh; goá hoān sū ka-kī siú, bô thoa-thūi lín; āu-lâi iā beh ka-kī siú."
        ],
        [
          "基督ê真實既然tī我就tī A-kai-a chiah-ê地方，無人會阻止我chit號ê誇口。",
          "Ki-tok ê chin-si̍t kì-jiân tī goá chiū tī A-kai-a chiah ê toē-hng, bô lâng oē chó͘-chí goá chit hō ê khoa-kháu."
        ],
        [
          "是甚麼緣故？是我無疼lín mah？上帝知lah。",
          "Sī sím-mi̍h iân-kò͘? sī goá bô thiàⁿ lín mah? Siōng-tè chai lah."
        ],
        [
          "總是我所行ê猶原beh行伊，beh絕斷hiah-ê chhē機會ê人ê機會，hō͘ in tī in所誇口ê，究竟kap阮無各樣。",
          "Chóng-sī goá só͘ kiâⁿ ê iû-goân beh kiâⁿ i, beh choa̍t-tn̄g hiah ê chhē ki-hoē ê lâng ê ki-hoē, hō͘ in tī in só͘ khoa-kháu ê, kiù-kèng kap goán bô koh-iūⁿ."
        ],
        [
          "因為hit號人是假使徒，行tāi-chì奸詐，家己裝做基督ê使徒。",
          "In-ūi hit hō lâng sī ké sù-tô͘, kiâⁿ tāi-chì kan-chà, ka-kī chng-choè Ki-tok ê sù-tô͘."
        ],
        [
          "這也無奇怪；因為撒旦也家己裝做光明ê天使。",
          "Che iā bô kî-koài; in-ūi Sat-tàn iā ka-kī chng-choè kng-bêng ê thiⁿ-sài."
        ],
        [
          "所以伊ê差用家己裝親像義ê差用，這也m̄是大事。In ê結局beh照in ê所行。",
          "Só͘-í i ê chhe-ēng ka-kī chng chhin-chhiūⁿ gī ê chhe-ēng, che iā m̄ sī toā sū. In ê kiat-kio̍k beh chiàu in ê só͘ kiâⁿ."
        ],
        [
          "我koh講，人m̄-thang看我做戇；總是若án-ni，就tio̍h猶原接納我親像戇，hō͘我也thang略略á誇口。",
          "Goá koh kóng, lâng m̄ thang khoàⁿ goá choè gōng; chóng-sī nā án-ni, chiū tio̍h iû-goân chiap-la̍p goá chhin-chhiūⁿ gōng, hō͘ goá iā thang lio̍h-lio̍h-á khoa-kháu."
        ],
        [
          "我taⁿ所講ê m̄是照主來講；是親像戇，大膽來誇口。",
          "Goá taⁿ só͘ kóng ê m̄ sī chiàu Chú lâi kóng; sī chhin-chhiūⁿ gōng, toā táⁿ lâi khoa-kháu."
        ],
        [
          "既然有choē-choē人照肉體來誇口，就我也beh誇口。",
          "Kì-jiân ū choē-choē lâng chiàu jio̍k-thé lâi khoa-kháu, chiū goá iā beh khoa-kháu."
        ],
        [
          "Lín既然是知識ê人，就歡喜容允戇ê人。",
          "Lín kì-jiân sī tì-sek ê lâng, chiū hoaⁿ-hí iông-ún gōng ê lâng."
        ],
        [
          "設使有人款待lín做奴僕，吞咬lín，掠lín，自高，siàn lín ê面，lín就容允伊。",
          "Siat-sú ū lâng khoán-thāi lín choè lô͘-po̍k, thun-kā lín, lia̍h lín, chū-ko, siàn lín ê bīn, lín chiū iông-ún i."
        ],
        [
          "我講án-ni是無體面，ná親像阮前是軟chiáⁿ。總是人tī甚麼tāi-chì好膽，我也好膽；我講chit句是戇話。",
          "Goá kóng án-ni sī bô thé-biān, ná chhin-chhiūⁿ goán chêng sī nńg-chiáⁿ. Chóng-sī lâng tī sím-mi̍h tāi-chì hó-táⁿ, goá iā hó-táⁿ; goá kóng chit kù sī gōng oē."
        ],
        [
          "In是希伯來人mah？我也是。In是以色列人mah？我也是。In是亞伯拉罕ê後裔mah？我也是。",
          "In sī Hi-pek-lâi lâng mah? goá iā sī. In sī Í-sek-lia̍t lâng mah? goá iā sī. In sī A-pek-la̍h-hán ê hō͘-è mah? goá iā sī."
        ],
        [
          "In是基督ê差用mah？我koh-khah是；(我親像狂teh講) 我tio̍h磨iáu khah-choē，關落監也khah-choē，受phah到boē算得，choē-choē pái險險死。",
          "In sī Ki-tok ê chhe-ēng mah? goá koh khah sī; (goá chhin-chhiūⁿ kông teh kóng) Goá tio̍h-boâ iáu khah choē, koaiⁿ-lo̍h kaⁿ iā khah choē, siū phah kàu boē sǹg tit, choē-choē pái hiám-hiám sí."
        ],
        [
          "我hō͘猶太人phah五pái，每pái四十下kiám一下。",
          "Goá hō͘ Iû-thài lâng phah gō͘ pái, múi pái sì-cha̍p ē kiám chi̍t ē."
        ],
        [
          "三pái受柺á phah，一pái受tio̍h石頭tìm，三pái tú-tio̍h船破，一日一暝tī深海；",
          "Saⁿ pái siū koáiⁿ-á phah, chi̍t pái siū-tio̍h chio̍h-thâu tìm, saⁿ pái tú-tio̍h chûn-phoà, chi̍t ji̍t chi̍t mî tī chhim hái;"
        ],
        [
          "常常le̍k路，tú-tio̍h 江河ê危險，賊馬ê危險，本族ê危險，外邦ê危險，城內ê危險，曠野ê危險，海面ê危險，假兄弟ê危險；",
          "siông-siông le̍k-lō͘, tú-tio̍h kang-hô ê gûi-hiám, chha̍t-bé ê gûi-hiám, pún-cho̍k ê gûi-hiám, goā-pang ê gûi-hiám, siâⁿ-lāi ê gûi-hiám, khòng-iá ê gûi-hiám, hái-bīn ê gûi-hiám, ké hiaⁿ-tī ê gûi-hiám;"
        ],
        [
          "受勞碌kap艱苦ta̍uh-ta̍uh無睏，iau koà嘴乾，ta̍uh-ta̍uh無食，寒koà thǹg-pak-theh。",
          "siū lô-lo̍k kap kan-khó͘ ta̍uh-ta̍uh bô khùn, iau koà chhùi-ta, ta̍uh-ta̍uh bô chia̍h, koâⁿ koà thǹg-pak-theh."
        ],
        [
          "除去chiah-ê外事，iáu有一項ta̍k日teh我，就是替眾教會掛慮。",
          "Tû-khì chiah ê goā-sū, iáu ū chi̍t hāng ta̍k ji̍t teh goá, chiū-sī thoè chèng kàu-hoē khoà-lū."
        ],
        [
          "Chī-chūi軟弱，也我無續軟弱ah？Chī-chūi tio̍h-tak，也我ê心無親像火to̍h ah？",
          "Chī-chūi loán-jio̍k, iā goá bô soà loán-jio̍k ah? Chī-chūi tio̍h-tak, iā goá ê sim bô chhin-chhiūⁿ hé to̍h ah?"
        ],
        [
          "我若不得不tio̍h誇口，就beh誇口關係我軟弱ê事。",
          "Goá nā put-tek-put tio̍h khoa-kháu, chiū beh khoa-kháu koan-hē goá loán-jio̍k ê sū."
        ],
        [
          "主耶穌ê上帝也是伊ê父，永遠thang o-ló ê，知我無白賊。",
          "Chú Iâ-so͘ ê Siōng-tè iā sī I ê Pē, éng-oán thang o-ló ê, chai goá bô pe̍h-chha̍t."
        ],
        [
          "Tī大馬色A-lí-ta̍t王所設ê地方官把守大馬色人ê城beh掠我；",
          "Tī Tāi-má-sek A-lí-ta̍t ông só͘ siat ê toē-hng koaⁿ pé-siú Tāi-má-sek lâng ê siâⁿ beh lia̍h goá;"
        ],
        [
          "但是我tùi窗á，用筐tùi城牆hō͘人lūi落去，脫離伊ê手。",
          "nā-sī goá tùi thang-á, ēng kheng tùi siâⁿ-chhiûⁿ hō͘ lâng lūi-lo̍h-khì, thoat-lī i ê chhiú."
        ]
      ],
      "篇名": "哥林多後書第十一章"
    }
  ]
}
