{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Chit-ê是第三pái我beh到lín hia，用兩三ê干證ê人ê嘴，ta̍k句lóng有憑準。",
          "Chit-ê sī tē saⁿ pái goá beh kàu lín hia. Ēng nn̄g saⁿ ê kan-chèng ê lâng ê chhùi, ta̍k kù lóng ū pîn-chún."
        ],
        [
          "我bat事先講ê，taⁿ koh事先講伊，親像第二pái saⁿ-kap tī-teh也現今saⁿ離開，kā chiah-ê從前犯罪ê，以及其餘ê眾人講，我若koh來，無beh寬恕；",
          "Goá bat tāi-seng kóng ê, taⁿ koh tāi-seng kóng i, chhin-chhiūⁿ tē jī pái saⁿ-kap tī-teh iā hiān-kim saⁿ lī-khui, kā chiah ê chiông-chiân hoān-choē ê, í-ki̍p kî-û ê chèng lâng kóng, goá nā koh lâi, bô beh khoan-sù;"
        ],
        [
          "因為lín ài得tio̍h基督tiàm-tī我來講話ê憑據；伊ǹg lín m̄是軟弱，就是有權能tī lín中間。",
          "in-ūi lín ài tit-tio̍h Ki-tok tiàm-tī goá lâi kóng oē ê pîn-kù; I ǹg lín m̄ sī loán-jio̍k, chiū-sī ū koân-lêng tī lín tiong-kan."
        ],
        [
          "伊tùi軟弱來受釘十字架；總是tùi上帝ê權能來活。親像án-ni阮tiàm-tī伊也軟弱，總是tùi上帝ǹg lín所顯明ê權能beh kap伊saⁿ-kap活。",
          "I tùi loán-jio̍k lâi siū tèng si̍p-jī-kè; chóng-sī tùi Siōng-tè ê koân-lêng lâi oa̍h. Chhin-chhiūⁿ án-ni goán tiàm-tī I iā loán-jio̍k, chóng-sī tùi Siōng-tè ǹg lín só͘ hián-bêng ê koân-lêng beh kap I saⁿ-kap oa̍h."
        ],
        [
          "Lín tio̍h試看本身有tiàm-tī信á無；tio̍h家己驗看。á是m̄知，lín若m̄是thang棄sak ê，就有耶穌基督tiàm-tī lín？",
          "Lín tio̍h chhì-khoàⁿ pún-sin ū tiàm-tī sìn á bô; tio̍h ka-kī giām-khoàⁿ. Á-sī m̄ chai, lín nā m̄ sī thang khì-sak ê, chiū ū Iâ-so͘ Ki-tok tiàm-tī lín?"
        ],
        [
          "阮也ǹg望lín會知阮m̄是thang棄sak ê。",
          "Goán iā ǹg-bāng lín oē chai goán m̄ sī thang khì-sak ê."
        ],
        [
          "Taⁿ阮求上帝hō͘ lín所行無一項pháiⁿ，m̄是beh顯明阮做thang接納ê，是beh hō͘ lín ê行做lóng好，阮雖然做親像thang棄sak ê，也thang。",
          "Taⁿ goán kiû Siōng-tè hō͘ lín só͘ kiâⁿ bô chi̍t hāng pháiⁿ, m̄ sī beh hián-bêng goán choè thang chiap-la̍p ê, sī beh hō͘ lín ê kiâⁿ-choè lóng hó, goán sui-jiân choè chhin-chhiūⁿ thang khì-sak ê, iā thang."
        ],
        [
          "因為阮boē會做甚麼來逆真理，就是幫贊真理。",
          "In-ūi goán boē-oē choè sím-mi̍h lâi ke̍h chin-lí, chiū-sī pang-chān chin-lí."
        ],
        [
          "阮軟弱，lín勇壯，阮就歡喜；阮所祈求ê就是hō͘ lín能完全。",
          "Goán loán-jio̍k, lín ióng-chòng, goán chiū hoaⁿ-hí; goán só͘ kî-kiû ê chiū-sī hō͘ lín oē oân-choân."
        ],
        [
          "因為án-ni，我saⁿ離開ê時寫chiah-ê hō͘ lín，thang tī saⁿ見面ê時，免照主所hō͘我ê權，來用嚴法；chit-ê權是beh起造，m̄是beh chhia倒。",
          "In-ūi án-ni, goá saⁿ lī-khui ê sî siá chiah-ê hō͘ lín, thang tī saⁿ kìⁿ-bīn ê sî, bián chiàu Chú só͘ hō͘ goá ê koân, lâi ēng giâm hoat; chit ê koân sī beh khí-chō, m̄ sī beh chhia-tó."
        ],
        [
          "兄弟ah，結尾來講，tio̍h歡喜，tio̍h完全，tio̍h受安慰，tio̍h同心，tio̍h和睦；就賞賜仁愛kap平安ê上帝beh kap lín tī-teh。",
          "Hiaⁿ-tī ah, kiat-bé lâi kóng, tio̍h hoaⁿ-hí. Tio̍h oân-choân, tio̍h siū an-ùi, tio̍h tâng sim, tio̍h hô-bo̍k; chiū siúⁿ-sù jîn-ài kap pêng-an ê Siōng-tè beh kap lín tī-teh."
        ],
        [
          "tio̍h用聖ê saⁿ-chim來saⁿ請安。",
          "Tio̍h ēng sèng ê saⁿ-chim lâi saⁿ chhéng-an."
        ],
        [
          "Chiah-ê聖徒lóng請安lín。",
          "Chiah ê sèng-tô͘ lóng chhéng-an lín."
        ],
        [
          "願主耶穌基督ê恩典，上帝ê疼痛，聖神ê相通，kap lín眾人tī-teh。",
          "Goān Chú Iâ-so͘ Ki-tok ê un-tián, Siōng-tè ê thiàⁿ-thàng, Sèng Sîn ê siong-thong, kap lín chèng lâng tī-teh."
        ]
      ],
      "篇名": "哥林多後書第十三章"
    }
  ]
}
