{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我做長老ê，寫phe hō͘我最親愛ê該猶。",
          "Goá chò Tiúⁿ-ló ê, siá phe hō͘ goá choè chhin-ài ê Kai-iû."
        ],
        [
          "親愛ê朋友à，親像你在心靈上順利，我祈求你萬事如意，身體健康。",
          "Chhin-ài ê pêng-iú à, chhin-chhiūⁿ lí chāi sim-lêng-siōng sūn-lī, goá kî-kiû lí bān-sū jû-ì, sin-thé kiān-khong."
        ],
        [
          "有幾個仔兄弟來chia證明講，你對真理真忠誠，你實在有照真理teh行，我感覺非常歡喜。",
          "Ū kúi-ê-á hiaⁿ-tī lâi chia chèng-bêng kóng, lí tùi chin-lí chin tiong-sêng, lí si̍t-chāi ū chiàu chin-lí teh kiâⁿ, goá kám-kak hui-siông hoaⁿ-hí."
        ],
        [
          "我聽見講我e5 kiaN2兒有照真理teh行，我ê歡喜無比這koh-khah大。",
          "Goá thiaⁿ-kìⁿ kóng goá ê kiáⁿ-jî ū chiàu chin-lí teh kiâⁿ, goá ê hoaⁿ-hí bô pí che koh-khah toā."
        ],
        [
          "親愛ê朋友à，你對兄弟，甚至對hiah-ê生疏ê兄弟所做ê tāi-chì，真忠實。",
          "Chhin-ài ê pêng-iú à, lí tùi hiaⁿ-tī, sīm-chì tùi hiah-ê chheⁿ-so͘ ê hiaⁿ-tī só͘ chò ê tāi-chì, chin tiong-si̍t."
        ],
        [
          "In對阮chia ê會眾證明你ê愛心。請你幫助in順利旅行，án-ne才是適合上主ê旨意。",
          "In tùi goán chia ê hoē-chiòng chèng-bêng lí ê ài-sim. Chhiáⁿ lí pang-chō͘ in sūn-lī lí-hêng, án-ne chiah sī sek-ha̍p Siōng-chú ê chí-ì."
        ],
        [
          "因為in出外替基督服務，無受tio̍h未信者ê幫贊。",
          "In-ūi in chhut-goā thè Ki-tok ho̍k-bū, bô siū-tio̍h bī-sìn-chiá ê pang-chān."
        ],
        [
          "所以咱應該tio̍h幫忙chiah-ê人，án-ne thang來kap in分擔真理ê工作。",
          "Só͘-í lán eng-kai tio̍h pang-bâng chiah-ê lâng, án-ne thang lâi kap in hun-tam chin-lí ê kang-chok."
        ],
        [
          "我有寫一張簡單ê phe hō͘教會；但是ài-boeh做in ê領導者ê丟特腓，lóng無boeh接納我ê話。",
          "Goá ū siá chi̍t tiuⁿ kán-tan ê phe hō͘ kàu-hoē; tān-sī ài-boeh chò in ê léng-tō-chiá ê Tiu-te̍k-hui, lóng bô boeh chiap-la̍p goá ê oē."
        ],
        [
          "所以我若去ê時，我boeh提起伊所做一切ê tāi-chì；就是伊用pháiⁿ話來lām-sám反對咱。伊án-ne做猶無滿意，伊家己不但m̄願歡迎兄弟，尚且禁止hiah-ê boeh歡迎兄弟ê人，kā in趕出教會。",
          "Só͘-í goá nā khì ê sî, goá boeh thê-khí i só͘ chò it-chhè ê tāi-chì; chiū-sī i ēng pháiⁿ-oē lâi lām-sám hoán-tùi lán. I án-ne chò iáu bô moá-ì, i ka-tī put-tān m̄-goān hoan-gêng hiaⁿ-tī, siōng-chhiáⁿ kìm-chí hiah-ê boeh hoan-gêng hiaⁿ-tī ê lâng, kā in koáⁿ-chhut kàu-hoē."
        ],
        [
          "我親愛ê朋友à，m̄-thang學做pháiⁿ，tio̍h學做好。做好事ê人是屬上主；做phái事ê人m̄-bat看見上主。",
          "Goá chhin-ài ê pêng-iú à, m̄-thang o̍h chò pháiⁿ, tio̍h o̍h chò hó. Chò hó-sū ê lâng sī sio̍k Siōng-chú; chò phái-sū ê lâng m̄-bat khoàⁿ-kìⁿ Siōng-chú."
        ],
        [
          "眾人lóng講低米丟ê好話；真理也實在án-ne kā伊證明。阮也kā伊做見證。Lín知影阮ê證言是真ê。",
          "Chèng-lâng lóng kóng Tí-bí-tiu ê hó-oē; chin-lí iā si̍t-chāi án-ne kā i chèng-bêng. Goán iā kā i chò kiàn-chèng. Lín chai-iáⁿ goán ê chèng-giân sī chin ê."
        ],
        [
          "我猶有真chē代誌boeh kā你講，但是我無ài koh浪費筆墨。",
          "Goá iáu ū chin-chē tāi-chì boeh kā lí kóng, tān-sī goá bô ài koh lōng-hùi pit-ba̍k."
        ],
        [
          "我希望liâm-piⁿ就ē-tàng去見你，咱就ē-tàng面談。",
          "Goá hi-bōng liâm-piⁿ chiū ē-tàng khì kìⁿ lí, lán chiū ē-tàng biān-tâm."
        ],
        [
          "祝你平安！各位朋友lóng kā你請安。請你替我kā每一位朋友請安。",
          "Chiok lí pêng-an! Kok-ūi pêng-iú lóng kā lí chhéng-an. Chhiáⁿ lí thè goá kā múi chi̍t ūi pêng-iú chhéng-an."
        ]
      ],
      "篇名": "約翰三書第一章"
    }
  ]
}
