{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我是保羅，奉上帝ê旨意作基督耶穌ê使徒，來傳上帝所應允因為kap基督耶穌結連chiah有ê活命。",
          "Goá sī Pó-lô, hōng Siōng-tè ê chí-ì choh Ki-tok Iâ-so͘ ê sù-tô͘, lâi thoân Siōng-tè só͘ èng-ún in-ūi kap Ki-tok Iâ-so͘ kiat-liân chiah ū ê oa̍h-miā."
        ],
        [
          "我寫phoe hō͘我所疼ê kiáⁿ提摩太。願父上帝kap咱ê主基督耶穌賜你恩典，憐憫，kap平安！",
          "Goá siá-phoe hō͘ goá só͘ thiàⁿ ê kiáⁿ Thê-mô͘-thài. Goān Pē Siōng-tè kap lán ê Chú Ki-tok Iâ-so͘ sù lí un-tián, lîn-bín, kap pêng-an!"
        ],
        [
          "我感謝我kap列祖仝款用清氣ê良心敬拜ê上帝。我暝日祈禱ê時siàu念你無soah。",
          "Goá kám-siā goá kap lia̍t-chó͘ kâng-khoán ēng chheng-khì ê liông-sim kèng-pài ê Siōng-tè. Goá mî-ji̍t kî-tó ê sî siàu-liām lí bô-soah."
        ],
        [
          "我想tio̍h離別ê時你teh流目屎，就真ài見你，thang hō͘我充滿歡喜。",
          "Goá siūⁿ-tio̍h lī-pia̍t ê sî lí teh lâu ba̍k-sái, chiū chin ài kìⁿ lí, thang hō͘ goá chhiong-moá hoaⁿ-hí."
        ],
        [
          "我記得你有純真ê信心；chit-ê信心你ê外媽Lô-í kap你ê老母Iú-nî-ki先有，我相信現在你mā有。",
          "Goá kì-tit lí ū sûn-chin ê sìn-sim; chit-ê sìn-sim lí ê goā-má Lô-í kap lí ê lāu-bú Iú-nî-ki seng ū, goá siong-sìn hiān-chāi lí mā ū."
        ],
        [
          "因為án-ni，我提醒你，我kā你按手ê時上帝hō͘你ê恩賜，tio̍h hō͘伊親像火koh to̍h起來。",
          "In-ūi án-ni, goá thê-chhíⁿ lí, goá kā lí àn-chhiú ê sî Siōng-tè hō͘ lí ê un-sù, tio̍h hō͘ i chhin-chhiūⁿ hé koh to̍h khí-lâi."
        ],
        [
          "因為上帝hō͘咱ê m̄是驚惶ê心靈，是氣力、仁愛，kap自制ê心靈。",
          "In-ūi Siōng-tè hō͘ lán ê m̄-sī kiaⁿ-hiâⁿ ê sim-lêng, sī khùi-la̍t, jîn-ài, kap chū-chè ê sim-lêng."
        ],
        [
          "所以，為tio̍h咱ê主做見證m̄-thang感覺見笑，mā m̄-thang因為我為tio̍h主做囚犯來感覺見笑；tio̍h照上帝所賜ê氣力為tio̍h福音kap我作伙受苦。",
          "Só͘-í, ūi-tio̍h lán ê Chú choè kiàn-chèng m̄-thang kám-kak kiàn-siàu, mā m̄-thang in-ūi goá ūi-tio̍h Chú choè siû-hoān lâi kám-kak kiàn-siàu; tio̍h chiàu Siōng-tè só͘ sù ê khùi-la̍t ūi-tio̍h hok-im kap goá choè-hé siū-khó͘."
        ],
        [
          "上帝救咱，揀召咱做伊家己ê子民，m̄是根據咱ê行為，是照伊家己ê旨意kap恩典。Chit-ê恩典tī萬世以前通過基督耶穌賜hō͘咱；",
          "Siōng-tè kiù lán, kéng-tiàu lán choè I ka-kī ê chú-bîn, m̄-sī kun-kù lán ê hêng-ûi, sī chiàu I ka-kī ê chí-ì kap un-tián. Chit-ê un-tián tī bān-sè í-chêng thong-kè Ki-tok Iâ-so͘ sù hō͘ lán;"
        ],
        [
          "chit-ê恩典現在通過咱ê救主基督耶穌ê顯現已經實現。基督已經毀滅死亡，koh通過福音將boē敗壞ê活命顯明出來。",
          "chit-ê un-tián hiān-chāi thong-kè lán ê Kiù-chú Ki-tok Iâ-so͘ ê hián-hiān í-keng si̍t-hiān. Ki-tok í-keng húi-bia̍t sí-bông, koh thong-kè hok-im chiong boē pāi-hoāi ê oa̍h-miā hián-bêng chhut-lâi."
        ],
        [
          "為tio̍h chit-ê福音，上帝設立我作傳道者、使徒，kap教師。",
          "Ūi-tio̍h chit-ê hok-im, Siōng-tè siat-li̍p goá choh thoân-tō-chiá, sù-tô͘, kap kàu-su."
        ],
        [
          "所以我chiah teh受苦。總是我無感覺見笑，因為我bat我所信ê上帝，mā深信伊會保守伊所交託我ê直到hit-ê日。",
          "Só͘-í goá chiah teh siū-khó͘. Chóng-sī goá bô kám-kak kiàn-siàu, in-ūi goá bat goá só͘ sìn ê Siōng-tè, mā chhim-sìn I oē pó-siú I só͘ kau-thok goá ê ti̍t-kàu hit-ê Ji̍t."
        ],
        [
          "Tio̍h用你tùi我聽tio̍h hiah-ê健全ê道理做模樣，堅持咱kap基督結連來得tio̍h ê信心kap仁愛。",
          "Tio̍h ēng lí tùi goá thiaⁿ-tio̍h hiah-ê kiān-choân ê tō-lí choè bô͘-iūⁿ, kian-chhî lán kap Ki-tok kiat-liân lâi tit-tio̍h ê sìn-sim kap jîn-ài."
        ],
        [
          "Tio̍h顧守通過tiàm tī咱內面ê聖神交託hō͘你ê好物。",
          "Tio̍h kò͘-siú thong-kè tiàm tī lán lāi-bīn ê Sèng Sîn kau-thok hō͘ lí ê hó-mi̍h."
        ],
        [
          "你知，tī亞西亞ê人lóng背叛我，其中有Hui-kiat-lō͘ kap Hek-mô͘-kî-nî。",
          "Lí chai, tī A-se-a ê lâng lóng poē-poān goá, kî-tiong ū Hui-kiat-lō͘ kap Hek-mô͘-kî-nî."
        ],
        [
          "願主憐憫O-nî-sek-hut一家ê人，因為伊常常kā我鼓勵，無因為我掛鐵鏈感覺見笑，",
          "Goān Chú lîn-bín O-nî-sek-hut chi̍t ke ê lâng, in-ūi i siông-siông kā goá kó͘-lē, bô in-ūi goá koà thih-liān kám-kak kiàn-siàu,"
        ],
        [
          "顛倒到羅馬ê時就phah拚chhē我chhē到tio̍h。",
          "tian-tò kàu Lô-má ê sî chiū phah-piàⁿ chhē goá chhē kàu tio̍h."
        ],
        [
          "願主hō͘伊tī hit-ê日得tio̍h憐憫！伊tī以弗所hiah-ni̍h gâu服事我，你真清楚。",
          "Goān Chú hō͘ i tī hit-ê Ji̍t tit-tio̍h lîn-bín! I tī Í-hut-só͘ hiah-ni̍h gâu ho̍k-sāi goá, lí chin chheng-chhó."
        ]
      ],
      "篇名": "提摩太後書第一章"
    }
  ]
}
