{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Tī上帝kap teh-beh審判所有活人kap死人ê基督耶穌ê面前，koh因為基督beh顯現來做王，我慎重吩咐你：",
          "Tī Siōng-tè kap teh-beh sím-phoàⁿ só͘-ū oa̍h-lâng kap sí-lâng ê Ki-tok Iâ-so͘ ê bīn-chêng, koh in-ūi Ki-tok beh hián-hiān lâi choh-ông, goá sīn-tiōng hoan-hù lí:"
        ],
        [
          "Tio̍h傳道理，無論tio̍h時無tio̍h時lóng tio̍h堅持去傳；tio̍h用最大ê耐心教導，來勸勉、督責，kap鼓勵。",
          "Tio̍h thoân tō-lí, bô-lūn tio̍h-sî bô tio̍h-sî lóng tio̍h kian-chhî khì thoân; tio̍h ēng choè-toā ê nāi-sim kàu-tō, lâi khoàn-bián, tok-chek, kap kó͘-lē."
        ],
        [
          "因為時機teh-beh到，hit時人聽boē落健全ê教示；反tńg thàn家己ê私慾，一個koh一個聘請先生來滿足耳孔siōng ài聽合意聽ê教示。",
          "In-ūi sî-ki teh-beh kàu, hit sî lâng thiaⁿ boē-lo̍h kiān-choân ê kà-sī; hoán-tńg thàn ka-kī ê su-io̍k, chi̍t ê koh chi̍t ê phèng-chhiáⁿ sian-siⁿ lâi boán-chiok hī-khang chiūⁿ ài thiaⁿ kah-ì thiaⁿ ê kà-sī."
        ],
        [
          "In掩耳孔m̄聽真理，顛倒ài聽無影跡ê傳說。",
          "In ng hī-khang m̄-thiaⁿ chin-lí, tian-tò ài thiaⁿ bô-iáⁿ-chiah ê thoân-soat."
        ],
        [
          "你凡事tio̍h謹慎，忍受苦難，做傳道者ê工作，盡你做上帝差用ê本份。",
          "Lí hoān-sū tio̍h kín-sīn, jím-siū khó͘-lān, choè thoân-tō-chiá ê kang-chok, chīn lí choè Siōng-tè chhe-ēng ê pún-hūn."
        ],
        [
          "Taⁿ我犧牲家己獻hō͘上帝ê時到lah；chit-chūn就是我離開世間ê時。",
          "Taⁿ goá hi-seng ka-kī hiàn hō͘ Siōng-tè ê sî kàu lah; chit-chūn chiū-sī goá lī-khui sè-kan ê sî."
        ],
        [
          "應該tio̍h爭拚ê我已經拚了；tio̍h跑走ê路程我已經走完；我已經堅守 tio̍h持守ê信仰。",
          "Eng-kai tio̍h cheng-piàⁿ ê goá í-keng piàⁿ liáu; tio̍h pháu-cháu ê lō͘-thêng goá í-keng cháu oân; goá í-keng kian-siú tio̍h chhî-siú ê sìn-gióng."
        ],
        [
          "義ê花冠現在已經kā我備辦好勢，主─公義ê審判者tī hit-ê日beh hō͘我；m̄-nā我，mā beh hō͘ lóng總欣慕伊顯現ê人。",
          "Gī ê hoa-koan hiān-chāi í-keng kā goá pī-pān hó-sè, Chú ─ kong-gī ê Sím-phoàⁿ-chiá tī hit-ê Ji̍t beh hō͘ goá; m̄-nā goá, mā beh hō͘ lóng-chóng him-bō͘ I hián-hiān ê lâng."
        ],
        [
          "你tio̍h盡所能趕緊來我chia；",
          "Lí tio̍h chīn-só͘-oē koáⁿ-kín lâi goá chia;"
        ],
        [
          "因為Tí-má貪愛現世，已經離開我去帖撒羅尼迦；Kek-le̍k-sū mā已經去加拉太，提多去That-má-thài。",
          "in-ūi Tí-má tham-ài hiān-sè, í-keng lī-khui goá khì Thiap-sat-lô-nî-ka; Kek-le̍k-sū mā í-keng khì Ka-lia̍p-thài, Thê-to khì That-má-thài."
        ],
        [
          "只有路加kap我作伙tī chia。你tio̍h去chhoā馬可kap你作伙來，因為伊對我ê工作真有幫贊。",
          "Chí-ū Lō͘-ka kap goá choè-hé tī chia. Lí tio̍h khì chhoā Má-khó kap lí choè-hé lâi, in-ūi i tùi goá ê kang-chok chin ū pang-chān."
        ],
        [
          "我已經派Chhui-ki-kó͘去以弗所。",
          "Goá í-keng phài Chhui-ki-kó͘ khì Í-hut-só͘."
        ],
        [
          "我tī Te̍k-lô-a ê時留tī Ka-pò͘ in tau hit領外衫，你beh來ê時tio̍h帶來，mā tio̍h帶hiah-ê冊來，特別是hiah-ê羊皮ê冊。",
          "Goá tī Te̍k-lô-a ê sî lâu tī Ka-pò͘ in tau hit niá goā-saⁿ, lí beh lâi ê sî tio̍h toà lâi, mā tio̍h toà hiah-ê chheh lâi, te̍k-pia̍t sī hiah-ê iûⁿ-phê ê chheh."
        ],
        [
          "Phah銅師傅亞力山大kā我害kah真慘；主會照伊ê所做kā伊報應。",
          "Phah-tâng-sai-hū A-le̍k-san-tāi kā goá hāi kah chin chhám; Chú oē chiàu i ê só͘-choè kā i pò-èng."
        ],
        [
          "你家己mā tio̍h持防，因為伊極力反對阮所傳ê信息。",
          "Lí ka-kī mā tio̍h tî-hông, in-ūi i ke̍k-le̍k hoán-tùi goán só͘ thoân ê sìn-sit."
        ],
        [
          "我頭一pái申訴ê時無人tī身邊幫贊我，ta̍k ê lóng kā我放sak。願chit-ê罪無歸tī in。",
          "Goá thâu-chi̍t pái sin-sò͘ ê sî bô-lâng tī sin-piⁿ pang-chān goá, ta̍k ê lóng kā goá pàng-sak. Goān chit-ê choē bô kui tī in."
        ],
        [
          "M̄-kú，主有khiā tī我身邊，hō͘我有氣力thang充分報揚信息，hō͘所有ê外邦人lóng聽見。最後我有tùi獅ê嘴受救出。",
          "M̄-kú, Chú ū khiā tī goá sin-piⁿ, hō͘ goá ū khùi-la̍t thang chhiong-hun pò-iông sìn-sit, hō͘ só͘-ū ê Goā-pang-lâng lóng thiaⁿ-kìⁿ. Choè-āu goá ū tùi sai ê chhùi siū kiù chhut."
        ],
        [
          "主會救我脫離lóng總ê pháiⁿ-tāi，mā會救我進入伊天裡ê國度。願榮光歸伊，直到永永遠遠。Amen！",
          "Chú oē kiù goá thoat-lī lóng-chóng ê pháiⁿ-tāi, mā oē kiù goá chìn-ji̍p I thiⁿ-ni̍h ê kok-tō͘. Goān êng-kng kui I, ti̍t-kàu éng-éng oán-oán. Amen!"
        ],
        [
          "請替我kā百基拉、亞居拉，kap O-nî-sek-hut全家請安。",
          "Chhiáⁿ thoè goá kā Pek-ki-lah, A-ku-lah, kap O-nî-sek-hut choân-ke chhéng-an."
        ],
        [
          "Í-lah-to͘繼續tiàm tī哥林多；Te̍k-lô-hui-mô͘破病，我kā伊留tī 米利都。",
          "Í-lah-to͘ kè-sio̍k tiàm tī Ko-lîm-to; Te̍k-lô-hui-mô͘ phoà-pīⁿ, goá kā i lâu tī Bí-lī-to͘."
        ],
        [
          "你tio̍h盡所能tī冬天以前來。Iú-pò͘-lô、Pò͘-tiân、Lī-lô͘、Kek-ló-tí-a，kap眾兄弟姊妹lóng beh kā你請安。",
          "Lí tio̍h chīn-só͘-oē tī tang-thiⁿ í-chêng lâi. Iú-pò͘-lô, Pò͘-tiân, Lī-lô͘, Kek-ló-tí-a, kap chèng hiaⁿ-tī chí-bē lóng beh kā lí chhéng-an."
        ],
        [
          "願主kap你ê神同在！願上帝ê恩典kap lín同在！",
          "Goān Chú kap lí ê sîn tông-chāi! Goān Siōng-tè ê un-tián kap lín tông-chāi!"
        ]
      ],
      "篇名": "提摩太後書第四章"
    }
  ]
}
