{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Tio̍h知，世界ê末期到ê時會有種種ê苦難。",
          "Tio̍h chai, sè-kài ê boa̍t-kî kàu ê sî oē ū chióng-chióng ê khó͘-lān."
        ],
        [
          "Hit時，人會自私、貪財、誇口、驕傲、譭謗、忤逆父母、忘恩背義、無聖潔，",
          "Hit sî, lâng oē chū-su, tham-châi, khoa-kháu, kiau-ngō͘, húi-pòng, ngó͘-ge̍k pē-bú, bōng-un poē-gī, bô sèng-kiat,"
        ],
        [
          "無親情、殘忍、中傷、橫逆、兇暴、怨恨好，",
          "bô chhin-chêng, chân-jím, tiòng-siong, hêng-ge̍k, hiong-pō, oàn-hūn hó,"
        ],
        [
          "奸詭、lām-sám做、自高自大，ài享樂贏過疼上帝，",
          "kan-kúi, lām-sám choè, chū-ko chū-tāi, ài hióng-lo̍k iâⁿ-kè thiàⁿ Siōng-tè,"
        ],
        [
          "有敬虔ê外貌卻無敬虔ê實質。你tio̍h閃避chit款人。",
          "ū kèng-khiân ê goā-māu khiok bô kèng-khiân ê si̍t-chit. Lí tio̍h siám-pī chit khoán lâng."
        ],
        [
          "In中間有人深入人ê厝，控制意志薄弱ê婦女。Chiah-ê婦女受罪惡kap ta̍k款ê情慾支配；",
          "In tiong-kan ū lâng chhim-ji̍p lâng ê chhù, khòng-chè ì-chì po̍k-jio̍k ê hū-lú. Chiah-ê hū-lú siū choē-ok kap ta̍k khoán ê chêng-io̍k chi-phoè;"
        ],
        [
          "in不時to teh學，卻無法度明白真理。",
          "in put-sî to teh o̍h, khiok bô hoat-tō͘ bêng-pe̍k chin-lí."
        ],
        [
          "親像早前Ngá-nî kap Iông-pò͘-lûi反對摩西，現在chiah-ê人mā án-ni反對真理，致到心志敗壞，信仰無純真。",
          "Chhin-chhiūⁿ chá-chêng Ngá-nî kap Iông-pò͘-lûi hoán-tùi Mô͘-se, hiān-chāi chiah-ê lâng mā án-ni hoán-tùi chin-lí, tì-kàu sim-chì pāi-hoāi, sìn-gióng bô sûn-chin."
        ],
        [
          "M̄-kú chiah-ê人，親像hit兩個人，boē有甚麼影響，因為in ê愚戇會tī眾人ê面前暴露。",
          "M̄-kú chiah-ê lâng, chhin-chhiūⁿ hit nn̄g ê lâng, boē ū sím-mi̍h éng-hióng, in-ūi in ê gû-gōng oē tī chèng-lâng ê bīn-chêng po̍k-lō͘."
        ],
        [
          "你有學我所教示ê，我ê作人、生活ê目標、信心、寬容、疼心、堅忍，",
          "Lí ū o̍h goá só͘ kà-sī ê, goá ê choh-lâng, seng-oa̍h ê bo̍k-phiau, sìn-sim, khoan-iông, thiàⁿ-sim, kian-jím,"
        ],
        [
          "以及所受ê迫害kap苦難，chiah-ê lín lóng知，就是我tī安提阿、Í-ko-liām，kap Lō͘-sū-tek所tú-tio̍h ê迫害，我án-choáⁿ teh忍受；m̄-kú主有救我脫離chiah-ê。",
          "í-ki̍p só͘ siū ê pek-hāi kap khó͘-lān, chiah-ê lín lóng chai, chiū-sī goá tī An-thê-o, Í-ko-liām, kap Lō͘-sū-tek só͘ tú-tio̍h ê pek-hāi, goá án-choáⁿ teh jím-siū; m̄-kú Chú ū kiù goá thoat-lī chiah-ê."
        ],
        [
          "所有ài-beh kap基督耶穌結連過敬虔生活ê人，一定會tú-tio̍h迫害。",
          "Só͘-ū ài-beh kap Ki-tok Iâ-so͘ kiat-liân kè kèng-khiân seng-oa̍h ê lâng, it-tēng oē tú-tio̍h pek-hāi."
        ],
        [
          "不過pháiⁿ人kap欺騙人ê會ná來ná pháiⁿ，in騙人，家己mā hō͘人騙。",
          "Put-kò pháiⁿ-lâng kap khi-phiàn-lâng-ê oē ná lâi ná pháiⁿ, in phiàn lâng, ka-kī mā hō͘ lâng phiàn."
        ],
        [
          "總是你tio̍h持守所學習所深信ê道理，因為你知chiah-ê是tùi甚麼人學習ê。",
          "Chóng-sī lí tio̍h chhî-siú só͘ ha̍k-si̍p só͘ chhim-sìn ê tō-lí, in-ūi lí chai chiah-ê sī tùi sím-mi̍h lâng ha̍k-si̍p ê."
        ],
        [
          "你mā知你tùi細漢就明白聖經，chit-ê聖經oē-tàng hō͘你有智慧thang通過信基督耶穌得tio̍h拯救。",
          "Lí mā chai lí tùi soè-hàn chiū bêng-pe̍k Sèng-keng, chit-ê Sèng-keng oē-tàng hō͘ lí ū tì-hūi thang thong-kè sìn Ki-tok Iâ-so͘ tit-tio̍h chín-kiù."
        ],
        [
          "全部聖經是受上帝ê靈感寫ê，對教導，對督責，對赳正，對訓練人行正路，lóng有利益，",
          "Choân-pō͘ Sèng-keng sī siū Siōng-tè ê lêng-kám siá ê, tùi kàu-tō, tùi tok-chek, tùi kiù-chèng, tùi hùn-liān lâng kiâⁿ chiàⁿ-lō͘, lóng ū lī-ek,"
        ],
        [
          "hō͘服事上帝ê人裝備好勢，thang做ta̍k項好事。",
          "hō͘ ho̍k-sāi Siōng-tè ê lâng chong-pī hó-sè, thang choè ta̍k hāng hó-sū."
        ]
      ],
      "篇名": "提摩太後書第三章"
    }
  ]
}
