{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "所以，我ê kiáⁿ ah，你tio̍h靠基督耶穌ê恩典堅強起來。",
          "Só͘-í, goá ê kiáⁿ ah, lí tio̍h khò Ki-tok Iâ-so͘ ê un-tián kian-kiông khí-lâi."
        ],
        [
          "你tī真choē見證人面前tùi我聽tio̍h chiah-ê教示，tio̍h交託hō͘ hiah-ê忠實，mā會堪得教示別人ê人。",
          "Lí tī chin choē kiàn-chèng-jîn bīn-chêng tùi goá thiaⁿ-tio̍h chiah-ê kà-sī, tio̍h kau-thok hō͘ hiah-ê tiong-si̍t, mā oē kham-tit kà-sī pa̍t-lâng ê lâng."
        ],
        [
          "你tio̍h作基督耶穌ê精兵kap我作伙受苦。",
          "Lí tio̍h choh Ki-tok Iâ-so͘ ê cheng-peng kap goá choè-hé siū-khó͘."
        ],
        [
          "服役ê兵若beh hō͘官長歡喜，就m̄-thang hō͘生活ê tāi-chì纏腳絆手。",
          "Ho̍k-ia̍h ê peng nā beh hō͘ koaⁿ-tiúⁿ hoaⁿ-hí, chiū m̄-thang hō͘ seng-oa̍h ê tāi-chì tîⁿ-kha poàⁿ-chhiú."
        ],
        [
          "運動員若無照規則比賽就boē得tio̍h冠軍ê花冠。",
          "Ūn-tōng-oân nā bô chiàu kui-chek pí-sài chiū boē tit-tio̍h koan-kun ê hoa-koan."
        ],
        [
          "骨力種作ê農夫應該當然先收成。",
          "Kut-la̍t chèng-choh ê lông-hu eng-kai tong-jiân seng siu-sêng."
        ],
        [
          "我所講ê話你tio̍h好好á想，因為主會hō͘你了解ta̍k項tāi-chì。",
          "Goá só͘ kóng ê oē lí tio̍h hó-hó-á siūⁿ, in-ūi Chú oē hō͘ lí liáu-kái ta̍k hāng tāi-chì."
        ],
        [
          "Tio̍h記得耶穌基督，伊是大衛ê後裔，上帝hō͘伊tùi死人中koh活；這是我所傳ê福音。",
          "Tio̍h kì-tit Iâ-so͘ Ki-tok, I sī Tāi-pi̍t ê hō͘-è, Siōng-tè hō͘ I tùi sí-lâng tiong koh-oa̍h; che sī goá só͘ thoân ê hok-im."
        ],
        [
          "我為tio̍h chit-ê福音受苦，甚至親像犯人hō͘人用腳銬銬teh；m̄-kú上帝ê話無受銬。",
          "Goá ūi-tio̍h chit-ê hok-im siū-khó͘, sīm-chì chhin-chhiūⁿ hoān-lâng hō͘ lâng ēng kha-khàu khàu-teh; m̄-kú Siōng-tè ê oē bô siū khàu."
        ],
        [
          "所以，我為tio̍h上帝所揀選ê人忍受一切，hō͘ in mā會得tio̍h基督耶穌ê拯救kap永遠ê榮光。",
          "Só͘-í, goá ūi-tio̍h Siōng-tè só͘ kéng-soán ê lâng jím-siū it-chhè, hō͘ in mā oē tit-tio̍h Ki-tok Iâ-so͘ ê chín-kiù kap éng-oán ê êng-kng."
        ],
        [
          "Chit句話thang相信：咱若kap伊同死，mā會kap伊同活。",
          "Chit kù oē thang siong-sìn: Lán nā kap I tâng-sí, mā oē kap I tâng-oa̍h."
        ],
        [
          "咱若吞忍，mā會kap伊作伙掌權。咱若m̄認伊，伊mā會m̄認咱。",
          "Lán nā thun-lún, mā oē kap I choè-hé chiáng-koân. Lán nā m̄-jīn I, I mā oē m̄-jīn lán."
        ],
        [
          "咱若失信，伊猶原信實，因為伊boē-tàng違背家己。",
          "Lán nā sit sìn, I iû-goân sìn-si̍t, in-ūi I boē-tàng ûi-poē ka-kī."
        ],
        [
          "你tio̍h提醒大家，tī主ê面前命令in m̄-thang為tio̍h言詞爭辯；án-ni做無利益，會hō͘聽ê人致到敗壞。",
          "Lí tio̍h thê-chhíⁿ tāi-ke, tī Chú ê bīn-chêng bēng-lēng in m̄-thang ūi-tio̍h giân-sû cheng-piān; án-ni choè bô lī-ek, oē hō͘ thiaⁿ ê lâng tì-kàu pāi-hoāi."
        ],
        [
          "Tio̍h盡力做，thang hō͘上帝看做可取、無見笑ê工人，正確解說真理ê道。",
          "Tio̍h chīn-la̍t choè, thang hō͘ Siōng-tè khoàⁿ-choè khó-chhú, bô kiàn-siàu ê kang-lâng, chèng-khak koé-seh chin-lí ê tō."
        ],
        [
          "Tio̍h閃避粗俗無路用ê話，因為chit款tāi-chì會hō͘人ná無敬虔，",
          "Tio̍h siám-pī chho͘-sio̍k bô lō͘-ēng ê oē, in-ūi chit khoán tāi-chì oē hō͘ lâng ná bô kèng-khiân,"
        ],
        [
          "chit款ê話會親像毒瘡湠開。Hú-bí-nái kap Hui-lí-tô͘ mā是chit款人；",
          "chit khoán ê oē oē chhin-chhiūⁿ to̍k-chhng thoàⁿ-khui. Hú-bí-nái kap Hui-lí-tô͘ mā-sī chit khoán lâng;"
        ],
        [
          "in已經離開真理，講koh活ê事已經過去，致到一koá人ê信仰完全倒壞。",
          "in í-keng lī-khui chin-lí, kóng koh-oa̍h ê sū í-keng kè-khì, tì-kàu chi̍t-koá lâng ê sìn-gióng oân-choân tó-hoāi."
        ],
        [
          "上帝ê地基堅固boē搖動，頂面有刻字講：「主bat屬伊ê人」，koh講：「求叫主ê名ê人lóng tio̍h離開不義。」",
          "Siōng-tè ê toē-ki kian-kò͘ boē iô-tāng, téng-bīn ū khek jī kóng: “Chú bat sio̍k I ê lâng”, koh kóng: “Kiû-kiò Chú ê miâ ê lâng lóng tio̍h lī-khui put-gī.”"
        ],
        [
          "Tī大間厝內，m̄-nā有金kap銀，mā有材kap磁ê器具；有ê做幼ê，有ê做粗ê路用。",
          "Tī toā keng chhù-lāi, m̄-nā ū kim kap gûn, mā ū chhâ kap hûi ê khì-kū; ū ê choè iù ê, ū ê choè chho͘ ê lō͘-ēng."
        ],
        [
          "人若清氣家己，離開chiah-ê粗俗ê事，就會成做貴氣ê器具，聖化hō͘主人用，thang準備好勢做ta̍k項好事。",
          "Lâng nā chheng-khì ka-kī, lī-khui chiah-ê chho͘-sio̍k ê sū, chiū oē chiâⁿ-choè kùi-khì ê khì-kū, sèng-hoà hō͘ Chú-lâng ēng, thang chún-pī hó-sè choè ta̍k hāng hó-sū."
        ],
        [
          "Tio̍h閃避少年人ê情慾；tio̍h kap用清氣ê心求叫主ê人作伙追求公義、信仰、仁愛，kap和平。",
          "Tio̍h siám-pī siàu-liân lâng ê chêng-io̍k; tio̍h kap ēng chheng-khì ê sim kiû-kiò Chú ê lâng choè-hé tui-kiû kong-gī, sìn-gióng, jîn-ài, kap hô-pêng."
        ],
        [
          "M̄-thang有愚戇無知ê辯論；你知chiah-ê tāi-chì會引起冤家。",
          "M̄-thang ū gû-gōng bû-ti ê piān-lūn; lí chai chiah-ê tāi-chì oē ín-khí oan-ke."
        ],
        [
          "主ê奴僕無應該冤家，tio̍h溫和對待眾人，gâu教示，gâu忍受，",
          "Chú ê lô͘-po̍k bô eng-kai oan-ke, tio̍h un-hô tùi-thāi chèng-lâng, gâu kà-sī, gâu jím-siū,"
        ],
        [
          "溫柔勸解反對者，kiám-chhái上帝會hō͘ in悔改，bat真理。",
          "un-jiû khoàn-kài hoán-tùi-chiá, kiám-chhái Siōng-tè oē hō͘ in hoé-kái, bat chin-lí."
        ],
        [
          "Án-ni in雖然已經hō͘魔鬼掠去順趁伊ê意思，mā iáu會醒悟來脫離伊ê羅網。",
          "Án-ni in sui-jiân í-keng hō͘ Mô͘-kúi lia̍h-khì sūn-thàn i ê ì-sù, mā iáu oē chhíⁿ-ngō͘ lâi thoat-lī i ê lô-bāng."
        ]
      ],
      "篇名": "提摩太後書第二章"
    }
  ]
}
