{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "羊羔開七個印ê一個，hit時我teh看，就聽見四個活物ê一個，伊ê聲親像雷，講，來ah。",
          "Iûⁿ-ko khui chhit ê ìn ê chi̍t ê, hit sî goá teh khoàⁿ, chiū thiaⁿ-kìⁿ sì ê oa̍h mi̍h ê chi̍t-ê, i ê siaⁿ chhin-chhiūⁿ lûi, kóng, Lâi ah."
        ],
        [
          "我就看，有白馬，騎伊ê有kia̍h弓，亦有冕旒hō͘伊；伊就出去得勝，koh beh得勝。",
          "Goá chiū khoàⁿ, ū pe̍h bé, khiâ i ê ū kia̍h keng, ia̍h ū bián-liû hō͘ i; i chiū chhut-khì tek-sèng, koh beh tek-sèng."
        ],
        [
          "開第二個印ê時，我聽見第二個活物講，來ah。",
          "Khui tē jī ê ìn ê sî, goá thiaⁿ-kìⁿ tē jī ê oa̍h mi̍h kóng, Lâi ah."
        ],
        [
          "Koh有一隻馬出來，是赤ê，有權柄hō͘ hit-ê騎馬ê，tùi地上搶奪和平，hō͘人相thâi；koh有將大支刀hō͘伊。",
          "Koh ū chi̍t chiah bé chhut lâi, sī chhiah ê, ū koân-pèng hō͘ hit ê khiâ bé ê, tùi toē-chiūⁿ chhiúⁿ-toa̍t hô-pêng, hō͘ lâng saⁿ-thâi; koh ū chiong toā ki to hō͘ i."
        ],
        [
          "開第三個印ê時，我聽見第三個活物講，來ah。我就看，有烏馬，騎伊ê，手kia̍h秤。",
          "Khui tē saⁿ ê ìn ê sî, goá thiaⁿ-kìⁿ tē saⁿ ê oa̍h mi̍h kóng, Lâi ah. Goá chiū khoàⁿ, ū o͘ bé, khiâ i ê, chhiú kia̍h chhìn."
        ],
        [
          "我聽見四個活物ê中間親像有聲講，麥一升一個銀á，大麥三升也一個銀á；油kap酒m̄-thang phah pháiⁿ。",
          "Goá thiaⁿ-kìⁿ sì ê oa̍h mi̍h ê tiong-kan chhin-chhiūⁿ ū siaⁿ kóng, Be̍h chi̍t chin chi̍t ê gûn-á, toā-be̍h saⁿ chin iā chi̍t ê gûn-á; iû kap chiú m̄ thang phah pháiⁿ."
        ],
        [
          "開第四個印ê時，我聽見第四個活物ê聲講，來ah。",
          "Khui tē sì ê ìn ê sî, goá thiaⁿ-kìⁿ tē sì ê oa̍h mi̍h ê siaⁿ kóng, Lâi ah."
        ],
        [
          "我就看，有火灰色ê馬；騎伊ê，伊ê名叫做死；陰府tè伊ê後面同行；有權柄hō͘ in，thang治理地上ê四份一；用刀劍、飢荒、瘟疫、kap地上ê野獸來滅伊。",
          "Goá chiū khoàⁿ, ū hé-hu-sek ê bé; khiâ i ê, i ê miâ kiò choè Sí; Im-hú tè i ê āu-bīn tâng kiâⁿ; ū koân-pèng hō͘ in, thang tī-lí toē-chiūⁿ ê sì hūn chi̍t; ēng to-kiàm, ki-hng, un-e̍k, kap toē-chiūⁿ ê iá-siù lâi bia̍t i."
        ],
        [
          "開第五個印ê時，我看見祭壇ê，有為tio̍h上帝ê道理，kap為tio̍h in所執守ê干證，來受thâi ê人ê靈魂；",
          "Khui tē gō͘ ê ìn ê sî, goá khoàⁿ-kìⁿ chè-toâⁿ ê, ū ūi-tio̍h Siōng-tè ê tō-lí, kap ūi-tio̍h in só͘ chip-siú ê kan-chèng, lâi siū thâi ê lâng ê lêng-hûn;"
        ],
        [
          "大聲喉叫講，聖，koh真ê主宰ah，你無審判tiàm-tī地上ê人，來伸阮流血ê冤，beh到甚麼時ah？",
          "toā siaⁿ âu-kiò kóng, Sèng, koh chin ê Chú-cháiⁿ ah, lí bô sím-phoàⁿ tiàm tī toē-chiūⁿ ê lâng, lâi sin goán lâu huih ê oan, beh kàu sím-mi̍h sî ah?"
        ],
        [
          "就有白衫hō͘ in ta̍k人，koh kā in講，tio̍h請歇淡薄久，thèng候同做奴僕ê kap兄弟，就是beh親像in受thâi ê，數額一盡滿。",
          "Chiū ū pe̍h saⁿ hō͘ in ta̍k lâng, koh kā in kóng, tio̍h chhiáⁿ hioh tām-po̍h kú, thèng-hāu tâng choè lô͘-po̍k ê kap hiaⁿ-tī, chiū-sī beh chhin-chhiūⁿ in siū thâi ê, siàu-gia̍h it-chīn moá."
        ],
        [
          "我看伊開第六個印ê時，地大振動，日變烏親像麻烏布，月kui-ê親像血；",
          "Goá khoàⁿ I khui tē 6 ê ìn ê sî, toē toā tín-tāng, ji̍t pìⁿ o͘ chhin-chhiūⁿ mô͘-o͘-pò͘, ge̍h kui-ê chhin-chhiūⁿ huih;"
        ],
        [
          "天星墮落地，親像無花果樹hō͘大風所搖，lak未熟ê果子一樣。",
          "thiⁿ chhiⁿ tūi-lo̍h toē, chhin-chhiūⁿ bû-hoa-kó chhiū hō͘ toā hong só͘ iô, lak bē se̍k ê ké-chí chi̍t iūⁿ."
        ],
        [
          "天就tú-tio̍h遷徙，親像chhat捲起來；山kap海嶼lóng走choa̍h。",
          "Thiⁿ chiū tú-tio̍h chhian-soá, chhin-chhiūⁿ chhat kńg-khí-lâi; soaⁿ kap hái-sū lóng cháu-choa̍h."
        ],
        [
          "地上chiah-ê王、大夫、千總、富人、猛人，以及lóng總做奴僕ê，自由ê，家己bih tī山洞山巖。",
          "Toē-chiūⁿ chiah ê ông, tāi-hu, chhian-chóng, pù lâng, béng lâng, í-ki̍p lóng-chóng choè lô͘-po̍k ê, chū-iû ê, ka-kī bih tī soaⁿ-tōng soaⁿ-giâm."
        ],
        [
          "Tùi山kap巖講，Teh tī阮ê頂面，遮蓋阮，thang閃避hit-ê坐tī座位ê ê面，kap羊羔ê受氣。",
          "Tùi soaⁿ kap giâm kóng, Teh tī goán ê téng-bīn, jia-khàm goán, thang siám-pī hit ê chē tī chō-ūi ê ê bīn, kap Iûⁿ-ko ê siū-khì."
        ],
        [
          "因為in受氣ê大日已經到lah，chī-chūi khiā能tiâu ah？",
          "In-ūi in siū-khì ê toā ji̍t í-keng kàu lah, chī-chūi khiā oē tiâu ah?"
        ]
      ],
      "篇名": "啟示錄第六章"
    }
  ]
}
