{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "開第七ê印ê時，天裡靜靜，約略半點鐘久。",
          "Khui tē chhit ê ìn ê sî, thiⁿ-ni̍h chēng-chēng, iok-lio̍k poàⁿ-tiám cheng kú."
        ],
        [
          "我看見hiah-ê khiā tī上帝ê面前七個天使；koh有七支號頭hō͘ in。",
          "Goá khoàⁿ-kìⁿ hiah ê khiā tī Siōng-tè ê bīn-chêng chhit ê thiⁿ-sài; koh ū chhit ki hō-thâu hō͘ in."
        ],
        [
          "也有一個天使來khiā tī祭壇邊，the̍h金香爐；",
          "Iā ū chi̍t ê thiⁿ-sài lâi khiā tī chè-toâⁿ piⁿ, the̍h kim hiuⁿ-lô͘;"
        ],
        [
          "有choē-choē香hō͘伊，thang chham tī眾聖徒ê祈禱，tī座位前ê金壇頂。香煙kap聖徒ê祈禱tùi天使ê手chhèng到上帝ê面前。",
          "ū choē-choē hiuⁿ hō͘ i, thang chham tī chèng sèng-tô͘ ê kî-tó, tī chō-ūi chêng ê kim-toâⁿ-téng. Hiuⁿ-ian kap sèng-tô͘ ê kî-tó tùi thiⁿ-sài ê chhiú chhèng kàu Siōng-tè ê bīn-chêng."
        ],
        [
          "天使the̍h hit-ê香爐，將壇裡ê火toé到滿，hiat tī地裡；就有雷tân，kap chiah-ê聲，kap sih-nà，kap地動。",
          "Thiⁿ-sài the̍h hit ê hiuⁿ-lô͘, chiong toâⁿ-ni̍h ê hé toé kàu moá, hiat tī toē-ni̍h; chiū ū lûi tân, kap chiah ê siaⁿ, kap sih-nà, kap toē-tāng."
        ],
        [
          "Kia̍h七支號頭ê七個天使，就備辦beh pûn。",
          "Kia̍h chhit ki hō-thâu ê chhit ê thiⁿ-sài, chiū pī-pān beh pûn."
        ],
        [
          "頭一個天使pûn，就有雹kap火用血相chham hiat tī地裡；地三份ê一份燒lio去，樹木三份ê一份燒lio去，一切ê星草也燒lio去。",
          "Thâu-chi̍t ê thiⁿ-sài pûn, chiū ū phauh kap hé ēng huih saⁿ-chham hiat tī toē-ni̍h; toē saⁿ hūn ê chi̍t hūn sio-lio-khì, chhiū-ba̍k saⁿ hūn ê chi̍t hūn sio-lio-khì, it-chhè ê chhiⁿ chháu iā sio-lio-khì."
        ],
        [
          "第二個天使pûn，就有親像火teh燒ê大山hiat落海；海三份ê一份就變做血；",
          "Tē jī ê thiⁿ-sài pûn, chiū ū chhin-chhiūⁿ hé teh sio ê toā soaⁿ hiat-lo̍h hái; hái saⁿ hūn ê chi̍t hūn chiū pìⁿ-choè huih;"
        ],
        [
          "海內所有ê活物三份死一份；船隻也三份破一份。",
          "hái-lāi só͘ ū ê oa̍h-mi̍h saⁿ hūn sí chi̍t hūn; chûn-chiah iā saⁿ-hūn phoà chi̍t hūn."
        ],
        [
          "第三個天使pûn，有大粒星teh to̍h親像火把，tùi天墜落來；就墜tī江河三份ê一份，以及tī chiah-ê水泉；",
          "Tē saⁿ ê thiⁿ-sài pûn, ū toā lia̍p chhiⁿ teh to̍h chhin-chhiūⁿ hé-pé, tùi thiⁿ tūi-lo̍h-lâi; chiū tūi tī kang-hô saⁿ hūn ê chi̍t hūn, í-ki̍p tī chiah ê chúi-choâⁿ;"
        ],
        [
          "星ê名叫做In-tîn；水三份ê一份變做in-tîn；人choē-choē因為chiah-ê水來死，因為伊是苦。",
          "chhiⁿ ê miâ kiò choè In-tîn; chúi saⁿ hūn ê chi̍t hūn pìⁿ-choè in-tîn; lâng choē-choē in-ūi chiah ê chúi lâi sí, in-ūi i sī khó͘."
        ],
        [
          "第四個天使pûn，日ê三份一，月ê三份一，星ê三份一，受攻擊，致到in三份ê一份變做暗；日時三份ê一份無光；暝時也是án-ni。",
          "Tē sì ê thiⁿ-sài pûn, ji̍t ê saⁿ hūn chi̍t, ge̍h ê saⁿ hūn chi̍t, chhiⁿ ê saⁿ hūn chi̍t, siū kong-kek, tì-kàu in saⁿ hūn ê chi̍t hūn pìⁿ-choè àm; ji̍t-sî saⁿ hūn ê chi̍t hūn bô kng; mî-sî iā sī án-ni."
        ],
        [
          "我koh看，就聽見一隻鷹飛tī天中，大聲講，因為其餘號頭ê聲，就是三個天使所beh pûn ê，khiā起地上ê人有災禍，有災禍，有災禍。",
          "Goá koh khoàⁿ, chiū thiaⁿ-kìⁿ chi̍t chiah eng pe tī thiⁿ-tiong, toā siaⁿ kóng, In-ūi kî-û hō-thâu ê siaⁿ, chiū-sī saⁿ ê thiⁿ-sài só͘ beh pûn ê, khiā-khí toē-chiūⁿ ê lâng ū chai-ē, ū chai-ē, ū chai-ē."
        ]
      ],
      "篇名": "啟示錄第八章"
    }
  ]
}
