{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "你tio̍h寫phoe hō͘ tī以弗所ê教會ê使者，講； Chiàⁿ手tháⁿ七粒星，行tī七支金燈台中ê，伊ê話講：",
          "Lí tio̍h siá phoe hō͘ tī Í-hut-só͘ ê kàu-hoē ê sù-chiá, kóng; Chiàⁿ chhiú tháⁿ chhit lia̍p chhiⁿ, kiâⁿ tī chhit ki kim teng-tâi tiong ê, I ê oē kóng:"
        ],
        [
          "我知你ê所行，kap你ê tio̍h磨、吞忍；hiah-ê做pháiⁿ ê人，你亦boē容允伊；hiah-ê家己講是使徒，其實m̄是ê，你bat試驗in，知in是白賊；",
          "Goá chai lí ê só͘ kiâⁿ, kap lí ê tio̍h-boâ, thun-lún; hiah ê choè pháiⁿ ê lâng, lí ia̍h boē iông-ún i; hiah ê ka-kī kóng sī sù-tô͘, kî-si̍t m̄ sī ê, lí bat chhì-giām in, chai in sī pe̍h-chha̍t;"
        ],
        [
          "你亦有吞忍，bat為tio̍h我ê名忍受無厭倦。",
          "lí ia̍h ū thun-lún, bat ūi-tio̍h goá ê miâ jím-siū bô ià-siān."
        ],
        [
          "但是我有所責備你ê，就是你已經離開起頭ê疼。",
          "Nā-sī goá ū só͘ chek-pī lí ê, chiū-sī lí í-keng lī-khui khí-thâu ê thiàⁿ."
        ],
        [
          "所以tio̍h記得你tùi tá-lo̍h跋落來；tio̍h反悔，來行你起頭ê所行；若無án-ni，你若m̄反悔，我beh到你hia，徙你ê燈台離開伊ê位。",
          "Só͘-í tio̍h kì-tit lí tùi tá-lo̍h poa̍h-lo̍h lâi; tio̍h hoán-hoé, lâi kiâⁿ lí khí-thâu ê só͘ kiâⁿ; nā bô án-ni, lí nā m̄ hoán-hoé, goá beh kàu lí hia, soá lí ê teng-tâi lī-khui i ê ūi."
        ],
        [
          "但是你iáu有一項可取，就是我所怨恨Nî-ko-lia̍p黨ê所行，你亦怨恨伊。",
          "Nā-sī lí iáu ū chi̍t hāng khó-chhú, chiū-sī goá só͘ oàn-hūn Nî-ko-lia̍p tóng ê só͘ kiâⁿ, lí ia̍h oàn-hūn i."
        ],
        [
          "有耳孔ê tio̍h聽聖神kā chiah-ê教會所講ê。得勝ê人我beh將上帝樂園中活命樹ê果子hō͘伊食。",
          "Ū hī-khang ê tio̍h thiaⁿ Sèng Sîn kā chiah ê kàu-hoē só͘ kóng ê. Tek-sèng ê lâng goá beh chiong Siōng-tè Lo̍k-hn̂g tiong oa̍h-miā chhiū ê ké-chí hō͘ i chia̍h."
        ],
        [
          "你tio̍h寫phoe hō͘ ti7 Su7-múi-ná ê教會ê使者，講； 做起頭kap路尾ê，bat死來koh活ê，伊ê話講：",
          "Lí tio̍h siá phoe hō͘ tī Sū-múi-ná ê kàu-hoē ê sù-chiá, kóng; Choè khí-thâu kap lō͘-bé ê, bat sí lâi koh-oa̍h ê, I ê oē kóng:"
        ],
        [
          "我知你ê患難kap sòng-hiong，實在你是好額；hiah-ê家己講是猶太人，其實m̄是ê，就是做撒旦ê會，in ê謗瀆我亦知。",
          "Goá chai lí ê hoān-lān kap sòng-hiong, si̍t-chāi lí sī hó-gia̍h; hiah ê ka-kī kóng sī Iû-thài lâng, kî-si̍t m̄ sī ê, chiū-sī choè Sat-tàn ê hoē, in ê pòng-to̍k goá ia̍h chai."
        ],
        [
          "莫得驚你所beh受ê艱苦；你看，魔鬼beh將lín中間kúi-nā人hiat落監，hō͘ lín tú-tio̍h試，lín beh受患難十日；你tio̍h盡忠到死，我就beh用活命ê冕旒賞賜你。",
          "Bo̍h-tit kiaⁿ lí só͘ beh siū ê kan-khó͘; lí khoàⁿ, Mô͘-kúi beh chiong lín tiong-kan kúi-nā lâng hiat-lo̍h kaⁿ, hō͘ lín tú-tio̍h chhì, lín beh siū hoān-lān cha̍p ji̍t; lí tio̍h chīn-tiong kàu sí, goá chiū beh ēng oa̍h-miā ê bián-liû siúⁿ-sù lí."
        ],
        [
          "有耳孔ê tio̍h聽聖神kā chiah-ê教會所講ê。得勝ê人決斷無受tio̍h第二pái死ê害。",
          "Ū hī-khang ê tio̍h thiaⁿ Sèng Sîn kā chiah ê kàu-hoē só͘ kóng ê. Tek-sèng ê lâng koat-toàn bô siū-tio̍h tē jī pái sí ê hāi."
        ],
        [
          "你tio̍h寫phoe hō͘ tī Pia̍t-ka-mô͘ ê教會ê使者，講；",
          "Lí tio̍h siá phoe hō͘ tī Pia̍t-ka-mô͘ ê kàu-hoē ê sù-chiá, kóng;"
        ],
        [
          "Hit-ê有雙面利ê劍ê，伊ê話講：我知你所toà ê位，就是撒旦座位ê所在；你持守我ê名，亦未bat m̄認你ê信我，tī An-thê-phàⁿ ê日，伊就是做我ê干證，盡忠tī我ê，受thâi tī lín中間，就是tī撒旦所toà ê位。",
          "Hit ê ū siang-bīn lāi ê kiàm ê, I ê oē kóng: Goá chai lí só͘ toà ê ūi, chiū-sī Sat-tàn chō-ūi ê só͘-chāi; lí chhî-siú goá ê miâ, ia̍h bē bat m̄ jīn lí ê sìn goá, tī An-thê-phàⁿ ê ji̍t, i chiū-sī choè goá ê kan-chèng, chīn-tiong tī goá ê, siū thâi tī lín tiong-kan, chiū-sī tī Sat-tàn só͘ toà ê ūi."
        ],
        [
          "但是我有kúi-nā項beh責備你，因為tī你hia有人持守Pa-lân ê教；早Pa-lân bat教示Pa-le̍k，將塞礙ê物hiat tī以色列kiaⁿ孫ê面前；hō͘ in食祭偶像ê物，續行姦淫；",
          "Nā-sī goá ū kúi-nā hāng beh chek-pī lí, in-ūi tī lí hia ū lâng chhî-siú Pa-lân ê kàu; chá Pa-lân bat kà-sī Pa-le̍k, chiong that-gāi ê mi̍h hiat tī Í-sek-lia̍t kiáⁿ-sun ê bīn-chêng; hō͘ in chia̍h chè ngó͘-siōng ê mi̍h, soà kiâⁿ kan-îm;"
        ],
        [
          "親像án-ni，你亦猶原有人持守Nî-ko-lia̍p黨 ê教。",
          "chhin-chhiūⁿ án-ni, lí ia̍h iû-goân ū lâng chhî-siú Nî-ko-lia̍p tóng ê kàu."
        ],
        [
          "所以tio̍h反悔；若無án-ni，就我緊緊到你hia，beh用我ê嘴ê劍kap in交戰。",
          "Só͘-í tio̍h hoán-hoé; nā bô án-ni, chiū goá kín-kín kàu lí hia, beh ēng goá ê chhùi ê kiàm kap in kau-chiàn."
        ],
        [
          "有耳孔ê tio̍h聽聖神kā chiah-ê教會所講ê。得勝ê人，我beh用所khǹg密ê má-ná hō͘伊，koh用白ê石hō͘伊，石頂刻新ê名，受ê人以外，無人bat伊。",
          "Ū hī-khang ê tio̍h thiaⁿ Sèng Sîn kā chiah ê kàu-hoē só͘ kóng ê. Tek-sèng ê lâng, goá beh ēng só͘ khǹg-ba̍t ê má-ná hō͘ i, koh ēng pe̍h ê chio̍h hō͘ i, chio̍h-téng khek sin ê miâ, siū ê lâng í-goā, bô lâng bat i."
        ],
        [
          "你tio̍h寫phoe hō͘ tī Chhui-ngá-chhui-lat ê教會ê使者，講； 上帝ê Kiáⁿ目睭親像火燄，腳親像光亮ê銅ê，伊ê話講：",
          "Lí tio̍h siá phoe hō͘ tī Chhui-ngá-chhui-lat ê kàu-hoē ê sù-chiá, kóng; Siōng-tè ê Kiáⁿ ba̍k-chiu chhin-chhiūⁿ hé-iām, kha chhin-chhiūⁿ kng-liāng ê tâng ê, I ê oē kóng:"
        ],
        [
          "我知你ê所行，你ê疼，kap信，kap服事，kap吞忍；koh你路尾ê所行，比起頭ê khah-choē。",
          "Goá chai lí ê só͘ kiâⁿ, lí ê thiàⁿ, kap sìn, kap ho̍k-sāi, kap thun-lún; koh lí lō͘-bé ê só͘ kiâⁿ, pí khí-thâu ê khah choē."
        ],
        [
          "但是我有所責備你ê，就是你容允hit-ê婦人人Iâ-sé-piat，家己稱做先知ê；伊教示koh迷惑我chiah-ê奴僕行姦淫，kap食祭偶像ê物。",
          "Nā-sī goá ū só͘ chek-pī lí ê, chiū-sī lí iông-ún hit ê hū-jîn-lâng Iâ-sé-piat, ka-kī chheng choè sian-ti ê; i kà-sī koh bê-he̍k goá chiah ê lô͘-po̍k kiâⁿ kan-îm, kap chia̍h chè ngó͘-siōng ê mi̍h."
        ],
        [
          "我hō͘伊有時chūn thang反悔，但是伊無beh反悔，離開伊ê淫行。",
          "Goá hō͘ i ū sî-chūn thang hoán-hoé, nā-sī i bô beh hoán-hoé, lī-khui i ê îm-hēng."
        ],
        [
          "我beh hiat伊tī眠床；hiah-ê kap伊行淫ê，若無反悔離開伊ê所做，我亦beh hiat in tī大患難。",
          "Goá beh hiat i tī bîn-chhn̂g; hiah ê kap i kiâⁿ îm ê, nā bô hoán-hoé lī-khui i ê só͘ choè, goá ia̍h beh hiat in tī toā hoān-lān."
        ],
        [
          "我beh用死滅伊ê kiáⁿ兒；就chiah-ê教會lóng beh知我是鑑察人ê心腸ê，亦beh照lín ta̍k人ê所行來報應lín。",
          "Goá beh ēng sí bia̍t i ê kiáⁿ-jî; chiū chiah ê kàu-hoē lóng beh chai goá sī kàm-chhat lâng ê sim-tn̂g ê, ia̍h beh chiàu lín ta̍k lâng ê só͘ kiâⁿ lâi pò-èng lín."
        ],
        [
          "但是lín tī Chhui-ngá-chhui-lat其餘ê人，凡若無承受chit號教示，亦m̄-bat in所講撒旦深奧ê事，我kā lín講，我無用別號ê擔hō͘ lín擔；",
          "Nā-sī lín tī Chhui-ngá-chhui-lat kî-û ê lâng, hoān-nā bô sêng-siū chit hō kà-sī, ia̍h m̄ bat in só͘ kóng Sat-tàn chhim-ò ê sū, goá kā lín kóng, Goá bô ēng pa̍t hō ê tàⁿ hō͘ lín taⁿ;"
        ],
        [
          "獨獨lín所有ê，tio̍h持守伊到我來。",
          "to̍k-to̍k lín só͘ ū ê, tio̍h chhî-siú i kàu goá lâi."
        ],
        [
          "得勝ê人，kap守我ê行做到路尾ê，我beh hō͘伊有權，治理列邦；",
          "Tek-sèng ê lâng, kap siú goá ê kiâⁿ-choè kàu lō͘-bé ê, goá beh hō͘ i ū koân, tī-lí lia̍t-pang;"
        ],
        [
          "伊beh用鐵柺管轄in，ná chún磁ê器具受phah碎，親像我tùi我ê父承受權柄一樣。",
          "i beh ēng thih-koáiⁿ koán-hat in, ná chún hûi ê khì-kū siū phah-chhùi, chhin-chhiūⁿ goá tùi goá ê Pē sêng-siū koân-pèng chi̍t iūⁿ."
        ],
        [
          "我也beh用啟明星hō͘伊。",
          "Goá iā beh ēng khé-bêng chhiⁿ hō͘ i."
        ],
        [
          "有耳孔ê tio̍h聽聖神kā chiah-ê教會所講ê。",
          "Ū hī-khang ê tio̍h thiaⁿ Sèng Sîn kā chiah ê kàu-hoē só͘ kóng ê."
        ]
      ],
      "篇名": "啟示錄第二章"
    }
  ]
}
