{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Chiah-ê tāi-chì了後，我看見四個天使khiā tī地ê四角頭，執掌地ê四面風，hō͘伊無吹tī地，tī海，kap一概ê樹。",
          "Chiah ê tāi-chì liáu-āu,goá khoàⁿ-kìⁿ sì ê thiⁿ-sài khiā tī toē ê sì kak-thâu, chip-chiáng toē ê sì-bīn hong, hō͘ i bô chhe tī toē, tī hái, kap it-khài ê chhiū."
        ],
        [
          "Koh看見別個天使tùi日出ê所在上來，the̍h真活上帝ê印；tùi hiah-ê得tio̍h權，來相害地kap海，四個天使大聲叫，講，",
          "Koh khoàⁿ-kìⁿ pa̍t ê thiⁿ-sài tùi ji̍t-chhut ê só͘-chāi chiūⁿ-lâi, the̍h chin-oa̍h Siōng-tè ê lín; tùi hiah ê tit-tio̍h koân, lâi siong-hāi toē kap hái, sì ê thiⁿ-sài toā siaⁿ kiò, kóng,"
        ],
        [
          "地kap海kap樹，lín莫得相害，thèng候阮蓋印tī咱ê上帝ê奴僕ê頭額。",
          "Toē kap hái kap chhiū,ín bo̍h-tit siong-hāi, thèng-hāu goán khàm- lín tī lán ê Siōng-tè ê lô͘-po̍k ê thâu-hia̍h."
        ],
        [
          "我就聽見受蓋印ê ê數額；以色列ê kiaⁿ孫眾支派ê中間受蓋印ê，共有十四萬四千。",
          "Goá chiū thiaⁿ-kìⁿ siū khàm- lín ê ê siàu-gia̍h; Í-sek-lia̍t ê kiáⁿ-sun chèng chi-phài ê tiong-kan siū khàm- lín ê, kiōng ū cha̍p-sì-bān sì-chheng."
        ],
        [
          "屬猶大ê支派受蓋印ê，一萬兩千： 屬Liû-piān ê支派，一萬兩千： 屬Ka-tek ê支派，一萬兩千：",
          "Sio̍k Iû-tāi ê chi-phài siū khàm- lín ê, chi̍t-bān nn̄g-chheng: Sio̍k Liû-piān ê chi-phài, chi̍t-bān nn̄g-chheng: Sio̍k Ka-tek ê chi-phài, chi̍t-bān nn̄g-chheng:"
        ],
        [
          "屬A-siat ê支派，一萬兩千： 屬La̍p-tāi-lī ê支派，一萬兩千： 屬Má-ná-se ê支派，一萬兩千：",
          "Sio̍k A-siat ê chi-phài, chi̍t-bān nn̄g-chheng: Sio̍k La̍p-tāi-lī ê chi-phài, chi̍t-bān nn̄g-chheng: Sio̍k Má-ná-se ê chi-phài, chi̍t-bān nn̄g-chheng:"
        ],
        [
          "屬西門ê支派，一萬兩千： 屬利未ê支派，一萬兩千： 屬Í-sat-ka ê支派，一萬兩千：",
          "Sio̍k Se-biān ê chi-phài, chi̍t-bān nn̄g-chheng: Sio̍k Lī-bī ê chi-phài, chi̍t-bān nn̄g-chheng: Sio̍k Í-sat-ka ê chi-phài, chi̍t-bān nn̄g-chheng:"
        ],
        [
          "屬Se-pò͘-lûn ê支派，一萬兩千： 屬約瑟ê支派，一萬兩千： 屬便雅憫ê支派，一萬兩千。",
          "Sio̍k Se-pò͘-lûn ê chi-phài, chi̍t-bān nn̄g-chheng: Sio̍k Iok-sek ê chi-phài, chi̍t-bān nn̄g-chheng: Sio̍k Piān-ngá-bín ê chi-phài, chi̍t-bān nn̄g-chheng."
        ],
        [
          "Chiah-ê tāi-chì了後，我看見有kui大陣ê人，無人會算伊ê數額，出tī ta̍k國，ta̍k族，ta̍k號百姓，ta̍k樣腔口ê，khiā tī座位ê面前，穿白衫，手kia̍h棕樹枝；",
          "Chiah ê tāi-chì liáu-āu, goá khoàⁿ-kìⁿ ū kui toā tīn ê lâng, bô lâng oē sǹg i ê siàu-gia̍h, chhut tī ta̍k kok, ta̍k cho̍k, ta̍k hō peh-sìⁿ, ta̍k iūⁿ khiuⁿ-kháu ê, khiā tī chō-ūi ê bīn-chêng, chhēng pe̍h saⁿ, chhiú kia̍h chang-chhiū ki;"
        ],
        [
          "大聲叫講，願拯救歸tī咱ê上帝，就是坐座位ê，kap tī羊羔。",
          "toā siaⁿ kiò kóng, Goān chín-kiù kui tī lán ê Siōng-tè, chiū-sī chē chō-ūi ê, kap tī Iûⁿ-ko."
        ],
        [
          "眾天使khiā tī座位kap長老kap四個活物ê周圍，面仆tī座位前，敬拜上帝，講，À-bēng：",
          "Chèng thiⁿ-sài khiā tī chō-ūi kap tiúⁿ-ló kap sì ê oa̍h-mi̍h ê chiu-ûi, bīn phak tī chō-ūi chêng, kèng-pài Siōng-tè, kóng, À-bēng:"
        ],
        [
          "願o-ló、榮光、智慧、感謝、尊貴、權能、氣力歸tī咱ê上帝，到代代無盡。À-bēng。",
          "Goān o-ló, êng-kng, tì-hūi, kám-siā, chun-kùi, koân-lêng, khùi-la̍t kui tī lán ê Siōng-tè, kàu tāi-tāi bô chīn. À-bēng."
        ],
        [
          "長老ê中間有一個應我講，Chiah-ê穿白衫ê是chī-chūi？tùi tá-lo̍h來ah？",
          "Tiúⁿ-ló ê tiong-kan ū chi̍t ê lín goá kóng, Chiah ê chhēng pe̍h saⁿ ê sī chī-chūi? tùi tá-lo̍h lâi ah?"
        ],
        [
          "我kā伊講，我ê主ah，你知。伊kā我講，Chiah-ê是tùi hit-ê大ê患難出來ê，bat tī羊羔ê血洗in ê衫到白白。",
          "Goá kā i kóng, Goá ê Chú ah, lí chai. I kā goá kóng, Chiah-ê sī tùi hit ê toā ê hoān-lān chhut-lâi ê, bat tī Iûⁿ-ko ê huih soé in ê saⁿ kàu pe̍h-pe̍h."
        ],
        [
          "所以in tī上帝ê座位前，koh tī伊ê殿暝日服事伊；坐tī座位ê beh khiā起tī in ê中間，來致蔭in。",
          "Só͘-í in tī Siōng-tè ê chō-ūi chêng, koh tī I ê tiān mî-ji̍t ho̍k-sāi I; chē tī chō-ūi ê beh khiā-khí tī in ê tiong-kan, lâi tì-ìm in."
        ],
        [
          "In無koh iau，也無koh嘴乾；日kap一切ê熱boē pek-tio̍h in。",
          "In bô koh iau, iā bô koh chhùi-ta; ji̍t kap it-chhè ê jia̍t boē pek-tio̍h in."
        ],
        [
          "因為座位中ê羊羔beh做in ê牧者，chhoā in到活ê水泉；koh上帝beh tùi in ê目睭拭去in lóng總ê目屎。",
          "In-ūi chō-ūi tiong ê Iûⁿ-ko beh choè in ê bo̍k-chiá, chhoā in kàu oa̍h ê chúi-choâⁿ; koh Siōng-tè beh tùi in ê ba̍k-chiu chhit-khì in lóng-chóng ê ba̍k-sái."
        ]
      ],
      "篇名": "啟示錄第七章"
    }
  ]
}
