{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "第五個天使pûn，我就看見一粒星已經tùi天墜落地；有將無底深坑ê鎖匙hō͘伊。",
          "Tē gō͘ ê thiⁿ-sài pûn, goá chiū khoàⁿ-kìⁿ chi̍t lia̍p chhiⁿ í-keng tùi thiⁿ tūi-lo̍h toē; ū chiong bô toé chhim-khiⁿ ê só-sî hō͘ i."
        ],
        [
          "到伊開無底ê深坑，就煙tùi深坑chhèng起來親像大火爐ê煙；日kap空氣lóng因為深坑ê煙就暗。",
          "Kàu i khui bô toé ê chhim-khiⁿ, chiū ian tùi chhim-khiⁿ chhèng-khí-lâi chhin-chhiūⁿ toā hé-lô͘ ê ian; ji̍t kap khong-khì lóng in-ūi chhim-khiⁿ ê ian chiū àm."
        ],
        [
          "有草蜢tùi hit-ê煙出來tī地裡；有權hō͘ in，親像地裡ê蠍á蟲有權一樣。",
          "Ū chháu-meh tùi hit ê ian chhut-lâi tī toē-ni̍h; ū koân hō͘ in, chhin-chhiūⁿ toē-ni̍h ê giat-á-thâng ū koân chi̍t iūⁿ."
        ],
        [
          "Koh有kā in講，m̄-thang相害地ê草，kap一切星ê物，kap ta̍k樣ê樹木，獨獨相害hiah-ê tī頭額無有上帝ê印ê人。",
          "Koh ū kā in kóng, m̄ thang siong-hāi toē ê chháu, kap it-chhè chhiⁿ ê mi̍h, kap ta̍k iūⁿ ê chhiū-ba̍k, to̍k-to̍k siong-hāi hiah ê tī thâu-hia̍h bô ū Siōng-tè ê ìn ê lâng."
        ],
        [
          "Koh命令in m̄-thang害死in，只有hō͘ in痛疼五月日久；in ê痛疼親像蠍á蟲螫人ê痛疼一樣。",
          "Koh bēng-lēng in m̄ thang hāi-sí in, chí ū hō͘ in thàng-thiàⁿ gō͘ ge̍h ji̍t kú; in ê thàng-thiàⁿ chhin-chhiūⁿ giat-á-thâng chhioh lâng ê thàng-thiàⁿ chi̍t iūⁿ."
        ],
        [
          "Tī hiah-ê日人beh求死，也boē得tio̍h；ài beh死，也死閃避伊。",
          "Tī hiah ê ji̍t lâng beh kiû sí, iā boē tit-tio̍h; ài beh sí, iā sí siám-pī i."
        ],
        [
          "草蜢ê款式親像備辦出戰ê馬；頭殼頂彷彿有冕旒親像金；in ê面親像人ê面。",
          "Chháu-meh ê khoán-sit chhin-chhiūⁿ pī-pān chhut-chiàn ê bé; thâu-khak téng hóng-hut ū bián-liû chhin-chhiūⁿ kim; in ê bīn chhin-chhiūⁿ lâng ê bīn."
        ],
        [
          "有頭毛親像婦人人ê頭毛；in ê牙親像獅ê牙。",
          "Ū thâu-mn̂g chhin-chhiūⁿ hū-jîn-lâng ê thâu-mn̂g; in ê gê chhin-chhiūⁿ sai ê gê."
        ],
        [
          "Koh有護心鏡親像鐵ê護心鏡；in ê翼ê聲親像choē-choē 車馬走去交戰ê聲。",
          "Koh ū hō͘-sim-kiàⁿ chhin-chhiūⁿ thih ê hō͘-sim-kiàⁿ; in ê si̍t ê siaⁿ chhin-chhiūⁿ choē-choē chhia-bé cháu khì kau-chiàn ê siaⁿ."
        ],
        [
          "In有尾親像蠍á蟲也有刺；in ê權會相害人五月日，是tī in ê尾。",
          "In ū bé chhin-chhiūⁿ giat-á-thâng iā ū chhì; in ê koân oē siong-hāi lâng gō͘ ge̍h-ji̍t, sī tī in ê bé."
        ],
        [
          "做in ê王ê就是深坑ê差使；希伯來ê音，名叫A-pa-tùn；希利尼ê音，名叫A-pho-lûn。",
          "Choè in ê ông ê chiū-sī chhim-khiⁿ ê chhe-sài; Hi-pek-lâi ê im, miâ kiò A-pa-tùn; Hi-lī-nî ê im, miâ kiò A-pho-lûn."
        ],
        [
          "頭一個災禍已經過身；hiah-ê tāi-chì以後，iáu有兩項災禍beh到。",
          "Thâu chi̍t ê chai-ē í-keng kè-sin; hiah ê tāi-chì í-āu, iáu ū nn̄g hāng chai-ē beh kàu."
        ],
        [
          "第六個天使pûn，我就聽見有一個聲tùi上帝面前ê金壇chiah-ê角出來，",
          "Tē la̍k ê thiⁿ-sài pûn, goá chiū thiaⁿ-kìⁿ ū chi̍t ê siaⁿ tùi Siōng-tè bīn-chêng ê kim-toâⁿ chiah ê kak chhut-lâi,"
        ],
        [
          "kā hit-ê kia̍h號頭ê第六個天使講，縛tī Pek-lat大河hit四個天使，你tio̍h tháu放in。",
          "kā hit ê kia̍h hō-thâu ê tē la̍k ê thiⁿ-sài kóng, Pa̍k tī Pek-lat toā hô hit sì ê thiⁿ-sài, lí tio̍h tháu-pàng in."
        ],
        [
          "Hit四個天使受tháu放，就是所備辦到 hit-ê時、日、月、年，beh害死人三份ê一份ê。",
          "Hit sì ê thiⁿ-sài siū tháu-pàng, chiū-sī só͘ pī-pān kàu hit ê sî, ji̍t, ge̍h, nî, beh hāi-sí lâng saⁿ hūn ê chi̍t hūn ê."
        ],
        [
          "馬兵ê數額有兩萬萬；in ê數額我聽見lah。",
          "Bé-peng ê siàu-gia̍h ū nn̄g-bān-bān; in ê siàu-gia̍h goá thiaⁿ-kìⁿ lah."
        ],
        [
          "我tī異象中看見馬kap騎馬ê親像án-ni；in有護心鏡親像火，親像紫色ê玉，親像琉磺；馬頭是親像獅ê頭；tùi in ê嘴出火kap煙kap琉磺。",
          "Goá tī īⁿ-siōng tiong khoàⁿ-kìⁿ bé kap khiâ bé ê chhin-chhiūⁿ án-ni; in ū hō͘-sim-kiàⁿ chhin-chhiūⁿ hé, chhin-chhiūⁿ chí-sek ê ge̍k, chhin-chhiūⁿ jiû-n̂g; bé thâu sī chhin-chhiūⁿ sai ê thâu; tùi in ê chhùi chhut hé kap ian kap jiû-n̂g."
        ],
        [
          "Tùi in ê嘴所出來ê火kap煙kap琉磺，chit三項ê災禍，人三份ê一份tú-tio̍h害死。",
          "Tùi in ê chhùi só͘ chhut-lâi ê hé kap ian kap jiû-n̂g, chit saⁿ hāng ê chai-ē, lâng saⁿ hūn ê chi̍t hūn tú-tio̍h hāi-sí."
        ],
        [
          "Hiah-ê馬ê權在tī in ê嘴，koh在tī in ê尾；因為in ê尾是親像蛇，koh有頭；用hiah-ê相害人。",
          "Hiah ê bé ê koân chāi-tī in ê chhùi, koh chāi-tī in ê bé; in-ūi in ê bé sī chhin-chhiūⁿ choâ, koh ū thâu; ēng hiah-ê siong-hāi lâng."
        ],
        [
          "其餘ê人，無tùi chiah-ê災禍死ê，iáu-kú無反悔，來改in ê手所做，猶原拜chiah-ê鬼，kap boē-oē看，boē-oē聽，boē-oē行，金、銀、銅、石、柴ê偶像；",
          "Kî-û ê lâng, bô tùi chiah ê chai-ē sí ê, iáu-kú bô hoán-hoé, lâi koé in ê chhiú só͘ choè, iû-goân pài chiah ê kúi, kap boē oē khoàⁿ, boē oē thiaⁿ, boē oē kiâⁿ, kim, gûn, tâng, chio̍h, chhâ ê ngó͘-siōng;"
        ],
        [
          "koh無反悔來改in ê thâi人、邪術、淫亂、偷the̍h。",
          "koh bô hoán-hoé lâi koé in ê thâi-lâng, siâ-su̍t, îm-loān, thau-the̍h."
        ]
      ],
      "篇名": "啟示錄第九章"
    }
  ]
}
