{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "你tio̍h寫phoe hō͘ tī Sat-te̍k ê教會ê使者，講；有上帝ê七個神，kap七粒星ê，伊ê話講：我知你ê所做，你名是活，實是死。",
          "Lí tio̍h siá phoe hō͘ tī Sat-te̍k ê kàu-hoē ê sù-chiá, kóng; Ū Siōng-tè ê chhit ê Sîn, kap chhit lia̍p chhiⁿ ê, I ê oē kóng: Goá chai lí ê só͘ choè, lí miâ sī oa̍h, si̍t sī sí."
        ],
        [
          "你tio̍h警醒，堅固hiah-ê其餘teh-beh死ê事；因為我看見你ê行做，tī我上帝ê面前無一項完全。",
          "Lí tio̍h kéng-séng, kian-kò͘ hiah ê kî-û teh-beh sí ê sū; in-ūi goá khoàⁿ-kìⁿ lí ê kiâⁿ-choè, tī goá Siōng-tè ê bīn-chêng bô chi̍t hāng oân-choân."
        ],
        [
          "所以你tio̍h記得，你有怎樣受，怎樣聽；koh tio̍h執守，亦tio̍h反悔。設使m̄警醒，我beh親像賊來，你m̄知我甚麼時beh來到tī你。",
          "Só͘-í lí tio̍h kì-tit, lí ū cháiⁿ-iūⁿ siū, cháiⁿ-iūⁿ thiaⁿ; koh tio̍h chip-siú, ia̍h tio̍h hoán-hoé. Siat-sú m̄ kéng-séng, goá beh chhin-chhiūⁿ chha̍t lâi, lí m̄ chai goá sím-mi̍h sî beh lâi kàu tī lí."
        ],
        [
          "總是tī Sat-te̍k你iáu有kúi-nā名，未bat phah lâ-sâm in ê衫，in beh穿白衫，kap我四界行；因為in是能堪得ê。",
          "Chóng-sī tī Sat-te̍k lí iáu ū kúi-nā miâ, bē bat phah lâ-sâm in ê saⁿ, in beh chhēng pe̍h saⁿ, kap goá sì-koè kiâⁿ; in-ūi in sī oē kham-tit ê."
        ],
        [
          "得勝ê人亦beh án-ni穿白衫；伊ê名tī活命ê冊，我決斷無擦起來，是beh認伊ê名tī我ê父ê面前，以及伊hiah-ê天使ê面前。",
          "Tek-sèng ê lâng ia̍h beh án-ni chhēng pe̍h saⁿ; i ê miâ tī oa̍h-miā ê chheh, goá koat-toàn bô chhat-khí-lâi, sī beh jīn i ê miâ tī goá ê Pē ê bīn-chêng, í-ki̍p I hiah ê thiⁿ-sài ê bīn-chêng."
        ],
        [
          "有耳孔ê，tio̍h聽聖神kā chiah-ê教會所講ê。",
          "Ū hī-khang ê,tio̍h thiaⁿ Sèng Sîn kā chiah-ê kàu-hoē só͘ kóng ê."
        ],
        [
          "你tio̍h寫phoe hō͘ tī 非拉鐵非 ê教會ê使者，講； 是聖，是真，有大衛ê鎖匙，開就無人能關，關就無人能開ê，伊ê話講：",
          "Lí tio̍h siá phoe hō͘ tī Hui-lia̍p-thiat-hui ê kàu-hoē ê sù-chiá, kóng; Sī sèng, sī chin, ū Tāi-pi̍t ê só-sî, khui chiū bô lâng oē koaiⁿ, koaiⁿ chiū bô lâng oē khui ê, I ê oē kóng:"
        ],
        [
          "我知你ê所做，(你看，我tī你ê面前已經有kā你開門，是無人能關ê) ，因為你有淡薄氣力，已經守我ê道理，未bat m̄認我ê名。",
          "Goá chai lí ê só͘ choè, (lí khoàⁿ, goá tī lí ê bīn-chêng í-keng ū kā lí khui mn̂g, sī bô lâng oē koaiⁿ ê), in-ūi lí ū tām-po̍h khùi-la̍t, í-keng siú goá ê tō-lí, bē bat m̄ jīn goá ê miâ."
        ],
        [
          "撒旦ê會，家己講是猶太人，其實m̄是，是講白賊ê；我beh賞賜你hō͘ in來仆tī你ê腳前，koh hō͘ in知我已經疼你。",
          "Sat-tàn ê hoē, ka-kī kóng sī Iû-thài lâng, kî-si̍t m̄ sī, sī kóng pe̍h-chha̍t ê; goá beh siúⁿ-sù lí hō͘ in lâi phak tī lí ê kha-chêng, koh hō͘ in chai goá í-keng thiàⁿ lí."
        ],
        [
          "因為你已經守我吞忍ê道理，我亦beh守你脫離hit-ê試煉ê時，chit-ê時beh到tī天下，來試煉lóng總khiā起tī地上ê人。",
          "In-ūi lí í-keng siú goá thun-lún ê tō-lí, goá ia̍h beh siú lí thoat-lī hit ê chhì-liān ê sî, chit ê sî beh kàu tī thiⁿ-ē, lâi chhì-liān lóng-chóng khiā-khí tī toē-chiūⁿ ê lâng."
        ],
        [
          "我緊緊到；你所有ê tio̍h持守伊，免得有人搶你ê冕旒。",
          "Goá kín-kín kàu; lí só͘ ū ê tio̍h chhî-siú i, bián-tit ū lâng chhiúⁿ lí ê bián-liû."
        ],
        [
          "得勝ê人，我beh hō͘伊做柱tī我上帝ê殿內，決斷無koh出去外面；我亦beh將我上帝ê名，以及我上帝ê城，新ê耶路撒冷，tùi天tùi我ê上帝降落ê ê名，koh用我新ê名，lóng寫tī伊ê頂面。",
          "Tek-sèng ê lâng, goá beh hō͘ i choè thiāu tī goá Siōng-tè ê tiān-lāi, koat-toàn bô koh chhut-khì goā-bīn; goá ia̍h beh chiong goá Siōng-tè ê miâ, í-ki̍p goá Siōng-tè ê siâⁿ, sin ê Iâ-lō͘-sat-léng, tùi thiⁿ tùi goá ê Siōng-tè kàng-lo̍h ê ê miâ, koh ēng goá sin ê miâ, lóng siá tī i ê téng-bīn."
        ],
        [
          "有耳孔ê tio̍h聽聖神kā chiah-ê教會所講ê。",
          "Ū hī-khang ê, tio̍h thiaⁿ Sèng Sîn kā chiah ê kàu-hoē só͘ kóng ê."
        ],
        [
          "你tio̍h寫phoe hō͘ tī Ló-tí-ka ê教會ê使者，講； 做À-bēng，做忠信真實ê干證，做上帝造化ê源頭ê，伊ê話講：",
          "Lí tio̍h siá phoe hō͘ tī Ló-tí-ka ê kàu-hoē ê sù-chiá, kóng; Choè À-bēng, choè tiong-sìn chin-si̍t ê kan-chèng, choè Siōng-tè chō-hoà ê goân-thâu ê, I ê oē kóng:"
        ],
        [
          "我知你ê所做，你是無冷無熱；我願你或是冷或是熱。",
          "Goá chai lí ê só͘ choè, lí sī bô léng bô jia̍t; goá goān lí he̍k-sī léng he̍k-sī jia̍t."
        ],
        [
          "你既然是lâ-lûn燒，m̄成熱m̄成冷，我beh吐你出我ê嘴。",
          "Lí kì-jiân sī lâ-lûn-sio, m̄ chiâⁿ jia̍t m̄ chiâⁿ léng, goá beh thò͘ lí chhut goá ê chhùi."
        ],
        [
          "因為你家己講，我是好額，已經發財，lóng無欠缺；也m̄知你是困苦、可憐、sòng-hiong、chhiⁿ-mî、thǹg-theh；",
          "In-ūi lí ka-kī kóng, Goá sī hó-gia̍h, í-keng hoat-châi, lóng bô khiàm-kheh; iā m̄ chai lí sī khùn-khó͘, khó-lîn, sòng-hiong, chhiⁿ-mî, thǹg-theh;"
        ],
        [
          "我替你想，tio̍h tùi我買過火鍛鍊ê金，thang得tio̍h好額；koh買白衫thang穿，hō͘你無露現thǹg-theh ê見笑；koh買藥膏，來抹你ê目睭，hō͘你能看見。",
          "goá thoè lí siūⁿ, tio̍h tùi goá boé kè hé thoàn-liān ê kim, thang tit-tio̍h hó-gia̍h; koh boé pe̍h saⁿ thang chhēng, hō͘ lí bô lō͘-hiān thǹg-theh ê kiàn-siàu; koh boé io̍h-ko, lâi boah lí ê ba̍k-chiu, hō͘ lí oē khoàⁿ-kìⁿ."
        ],
        [
          "見若我所疼ê人，我責備來警戒伊；所以tio̍h奮志來反悔。",
          "Kìⁿ-nā goá só͘ thiàⁿ ê lâng, goá chek-pī lâi kéng-kài i; só͘-í tio̍h hùn-chì lâi hoán-hoé."
        ],
        [
          "我khiā tī門外phah門，聽見我ê聲來開ê人，我beh入去就近伊，來kap伊食，伊亦kap我食。",
          "Goá khiā tī mn̂g-goā phah mn̂g, thiaⁿ-kìⁿ goá ê siaⁿ lâi khui ê lâng, goá beh ji̍p-khì chiū-kūn i, lâi kap i chia̍h, i ia̍h kap goá chia̍h."
        ],
        [
          "得勝ê人，我beh hō͘伊kap我同坐tī我ê座位，親像我得勝來kap我ê父同坐tī伊ê座位一樣。",
          "Tek-sèng ê lâng, goá beh hō͘ i kap goá tâng chē tī goá ê chō-ūi, chhin-chhiūⁿ goá tek-sèng lâi kap goá ê Pē tâng chē tī I ê chō-ūi chi̍t iūⁿ."
        ],
        [
          "有耳孔ê，tio̍h聽聖神kā chiah-ê教會所講ê。",
          "Ū hī-khang ê, tio̍h thiaⁿ Sèng Sîn kā chiah ê kàu-hoē só͘ kóng ê."
        ]
      ],
      "篇名": "啟示錄第三章"
    }
  ]
}
