{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Chiah-ê tāi-chì以後我看見，tī天裡有門開，koh有我起頭所聽見ê聲，親像號頭kap我講話ê，講，你上來chia，我beh將後來所的確成ê事指示你。",
          "Chiah ê tāi-chì í-āu goá khoàⁿ-kìⁿ, tī thiⁿ-ni̍h ū mn̂g khui, koh ū goá khí-thâu só͘ thiaⁿ-kìⁿ ê siaⁿ, chhin-chhiūⁿ hō-thâu kap goá kóng oē ê, kóng, Lí chiūⁿ lâi chia, goá beh chiong āu-lâi só͘ tek-khak chiâⁿ ê sū chí-sī lí."
        ],
        [
          "我隨時受神ê感動，忽然看見有座位設tī天裡，座位頂有teh坐ê；",
          "Goá sûi-sî siū Sîn ê kám-tōng, hut-jiân khoàⁿ-kìⁿ ū chō-ūi siat tī thiⁿ-ni̍h, chō-ūi téng ū teh chē ê;"
        ],
        [
          "hit-ê teh坐ê，伊ê容貌親像碧玉，kap瑪瑙；伊ê座位周圍有虹，看了親像chhong-hêng玉。",
          "hit ê teh chē ê, I ê iông-māu chhin-chhiūⁿ phek-ge̍k, kap bé-ló; I ê chō-ūi chiu-ûi ū khēng, khoàⁿ-liáu chhin-chhiūⁿ chhong-hêng ge̍k."
        ],
        [
          "座位ê周圍，有二十四個座位，坐tī hit頂面ê，有二十四個長老，穿白衫，頭殼戴金ê冕旒。",
          "Chō-ūi ê chiu-ûi, ū jī-cha̍p-sì ê chō-ūi, chē tī hit téng-bīn ê, ū jī-cha̍p-sì ê tiúⁿ-ló, chhēng pe̍h saⁿ, thâu-khak tì kim ê bián-liû."
        ],
        [
          "Tùi hit-ê中央ê座位有發出sih-nà，kap聲，kap雷。亦有七支燈火，點tī座位前，就是上帝ê七個神。",
          "Tùi hit ê tiong-ng ê chō-ūi ū hoat-chhut sih-nà, kap siaⁿ, kap lûi. Ia̍h ū chhit ki teng-hé, tiám tī chō-ūi chêng, chiū-sī Siōng-tè ê chhit ê Sîn."
        ],
        [
          "座位前有親像玻璃ê海，彷彿親像水晶；座位中kap座位ê周圍，有四個活物，前後有目睭滿滿。",
          "Chō-ūi chêng ū chhin-chhiūⁿ po-lê ê hái, hóng-hut chhin-chhiūⁿ chúi-chiⁿ; chō-ūi tiong kap chō-ūi ê chiu-ûi, ū sì ê oa̍h mi̍h, chêng āu ū ba̍k-chiu moá-moá."
        ],
        [
          "頭一個活物親像獅，第二ê活物親像牛á，第三ê活物有面親像人，第四個活物親像teh飛ê鷹。",
          "Thâu chi̍t ê oa̍h mi̍h chhin-chhiūⁿ sai, tē jī ê oa̍h mi̍h chhin-chhiūⁿ gû-á, tē saⁿ ê oa̍h mi̍h ū bīn chhin-chhiūⁿ lâng, tē sì ê oa̍h mi̍h chhin-chhiūⁿ teh pe ê eng."
        ],
        [
          "四個活物國有六個翼，周圍kap內面遍身有目睭；暝日lóng無歇睏，teh講，聖哉，聖哉，聖哉，主上帝，全能ê，早tī-teh，現在tī-teh，將來亦tī-teh ê。",
          "Sì ê oa̍h mi̍h kok ū la̍k ê si̍t, chiu-ûi kap lāi-bīn piàn-sin ū ba̍k-chiu; mî-ji̍t lóng bô hioh-khùn, teh kóng, Sèng-chài, Sèng-chài, Sèng-chài, Chú Siōng-tè, Choân-lêng ê, chá tī-teh, hiān-chāi tī-teh, chiong-lâi ia̍h tī-teh ê."
        ],
        [
          "Ta̍k pái活物將榮光、尊貴、感謝，歸hō͘坐tī座位，活到代代無盡ê，",
          "Ta̍k pái oa̍h mi̍h chiong êng-kng, chun-kùi, kám-siā, kui hō͘ chē tī chō-ūi, oa̍h kàu tāi-tāi bô chīn ê,"
        ],
        [
          "二十四個長老就仆tī hit-ê坐tī座位ê ê面前，敬拜hit-ê活到代代無盡ê；koh將in ê冕旒hiat tī座位前，講，",
          "jī-cha̍p-sì ê tiúⁿ-ló chiū phak tī hit ê chē tī chō-ūi ê ê bīn-chêng, kèng-pài hit ê oa̍h kàu tāi-tāi bô chīn ê; koh chiong in ê bián-liû hiat tī chō-ūi chêng, kóng,"
        ],
        [
          "阮ê主，阮ê上帝，你堪得受榮光、尊貴、權能；因為你bat創造萬物；萬物tī-teh，萬物受創造，lóng是對你ê旨意。",
          "Goán ê Chú, goán ê Siōng-tè, lí kham-tit siū êng-kng, chun-kùi, koân-lêng; in-ūi lí bat chhòng-chō bān mi̍h; bān mi̍h tī-teh, bān mi̍h siū chhòng-chō, lóng sī tùi lí ê chí-ì."
        ]
      ],
      "篇名": "啟示錄第四章"
    }
  ]
}
