{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我看見坐tī座位ê，chiàⁿ手the̍h一卷，內外lóng有文字，用七個印封密。",
          "Goá khoàⁿ-kìⁿ chē tī chō-ūi ê, chiàⁿ chhiú the̍h chi̍t kńg, lāi-goā lóng ū bûn-jī, ēng chhit ê ìn hong-ba̍t."
        ],
        [
          "Koh看見有權能ê天使，大聲宣傳講，Chī-chūi能堪得開hit卷，來拆開伊ê印。",
          "Koh khoàⁿ-kìⁿ ū koân-lêng ê thiⁿ-sài, toā siaⁿ soan-thoân kóng, Chī-chūi oē kham-tit khui hit kńg, lâi thiah-khui i ê ìn."
        ],
        [
          "Tī天裡，kap地裡，kap地ê下面，無一個能開hit卷，á是看伊。",
          "Tī thiⁿ-ni̍h, kap toē-ni̍h, kap toē ê ē-bīn, bô chi̍t-ê oē khui hit kńg, á-sī khoàⁿ i."
        ],
        [
          "既然chhē無一個能堪得開hit卷，á是看伊ê，我就大啼哭。",
          "Kì-jiân chhē bô chi̍t-ê oē kham-tit khui hit kńg, á-sī khoàⁿ i ê, goá chiū toā thî-khàu."
        ],
        [
          "Hiah-ê長老ê一個kā我講，莫得啼哭；你看，猶大支派ê獅，大衛ê根頭，已經得勝，thang來開chit卷，kap hiah-ê七個印。",
          "Hiah ê tiúⁿ-ló ê chi̍t-ê kā goá kóng, Bo̍h-tit thî-khàu; lí khoàⁿ, Iû-tāi chi-phài ê sai, Tāi-pi̍t ê kun-thâu, í-keng tek-sèng, thang lâi khui chit kńg, kap hiah ê chhit ê ìn."
        ],
        [
          "我就看見tī座位kap四位ê活物ê中間，kap tī hiah-ê長老ê中間，有羊羔khiā-teh，親像bat受thâi，有七支角，七蕊目睭，就是上帝ê七個神，奉差到普天下ê。",
          "Goá chiū khoàⁿ-kìⁿ tī chō-ūi kap sì ūi ê oa̍h mi̍h ê tiong-kan, kap tī hiah ê tiúⁿ-ló ê tiong-kan, ū Iûⁿ-ko khiā-teh, chhin-chhiūⁿ bat siū thâi, ū chhit ki kak, chhit lúi ba̍k-chiu, chiū-sī Siōng-tè ê chhit ê Sîn, hōng-chhe kàu phó͘ thiⁿ-ē ê."
        ],
        [
          "伊就進前，tùi hit-ê坐tī座位ê ê chiàⁿ手the̍h hit卷。",
          "I chiū chìn-chêng, tùi hit ê chē tī chō-ūi ê ê chiàⁿ chhiú the̍h hit kńg."
        ],
        [
          "伊the̍h hit卷ê時，就四個活物kap二十四個長老，lóng仆tī羊羔ê面前；ta̍k-ê有琴kap金爐，toé香滿滿，香就是聖徒ê祈禱。",
          "I the̍h hit kńg ê sî, chiū sì ê oa̍h mi̍h kap jī-cha̍p-sì ê tiúⁿ-ló, lóng phak tī Iûⁿ-ko ê bīn-chêng; ta̍k-ê ū khîm kap kim lô͘, toé hiuⁿ moá-moá, hiuⁿ chiū-sī sèng-tô͘ ê kî-tó."
        ],
        [
          "也吟新ê詩講，你堪得the̍h hit卷，來開伊ê印；因為你受thâi，bat用你ê血tùi ta̍k族，ta̍k腔口，ta̍k號百姓，ta̍k國，買人來歸上帝；",
          "Iā gîm sin ê si kóng, Lí kham-tit the̍h hit kńg, lâi khui i ê ìn; in-ūi lí siū thâi, bat ēng lí ê huih tùi ta̍k cho̍k, ta̍k khiuⁿ-kháu, ta̍k hō peh-sìⁿ, ta̍k kok, boé lâng lâi kui Siōng-tè;"
        ],
        [
          "hō͘ in做國，做祭司，來服事上帝；in亦beh做王tī地上。",
          "hō͘ in choè kok, choè chè-si, lâi ho̍k-sāi Siōng-tè; in ia̍h beh choè ông tī toē-chiūⁿ."
        ],
        [
          "我koh看，就聽見座位，kap活物，kap長老ê周圍choē-choē天使ê聲；in ê額數千千萬萬；",
          "Goá koh khoàⁿ, chiū thiaⁿ-kìⁿ chō-ūi, kap oa̍h mi̍h, kap tiúⁿ-ló ê chiu-ûi choē-choē thiⁿ-sài ê siaⁿ; in ê gia̍h-siàu chheng-chheng bān-bān;"
        ],
        [
          "大聲講，受thâi ê羊羔，合宜得tio̍h權能、富有、智慧、氣力、尊貴、榮光、o-ló。",
          "toā siaⁿ kóng, Siū thâi ê Iûⁿ-ko, ha̍p-gî tit-tio̍h koân-lêng, pù-ū, tì-hūi, khùi-la̍t, chun-kùi, êng-kng, o-ló."
        ],
        [
          "Koh聽見tī天tī地，kap地ê下面，kap海面，一切受造ê物，kap其中凡所有ê，lóng講，O-ló、尊貴、榮光、權勢，lóng歸hō͘坐tī座位ê，kap羊羔，到代代無盡。",
          "Koh thiaⁿ-kìⁿ tī thiⁿ tī toē, kap toē ê ē-bīn, kap hái-bīn, it-chhè siū chō ê mi̍h, kap kî-tiong hoān só͘ ū ê, lóng kóng, O-ló, chun-kùi, êng-kng, koân-sè, lóng kui hō͘ chē tī chō-ūi ê, kap Iûⁿ-ko, kàu tāi-tāi bô chīn."
        ],
        [
          "四個活物講，À-bēng；hiah-ê長老就仆teh拜。",
          "Sì ê oa̍h mi̍h kóng, À-bēng; hiah ê tiúⁿ-ló chiū phak-teh pài."
        ]
      ],
      "篇名": "啟示錄第五章"
    }
  ]
}
