{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌基督ê啟示，就是上帝所hō͘伊來指示伊chiah-ê奴僕ê，就是beh緊緊成ê事；伊就託伊ê天使去指點伊ê奴僕約翰。",
          "Iâ-so͘ Ki-tok ê khé-sī, chiū-sī Siōng-tè só͘ hō͘ I lâi chí-sī I chiah ê lô͘-po̍k ê, chiū-sī beh kín-kín chiâⁿ ê sū; I chiū thok I ê thiⁿ-sài khì chí-tiám I ê lô͘-po̍k Iok-hān."
        ],
        [
          "約翰就是將上帝ê道，kap耶穌基督ê干證，見若伊所有看見ê來做干證。",
          "Iok-hān chiū-sī chiong Siōng-tè ê Tō, kap Iâ-so͘ Ki-tok ê kan-chèng, kìⁿ-nā i só͘ ū khoàⁿ-kìⁿ ê lâi choè kan-chèng."
        ],
        [
          "凡若讀kap聽hiah-ê讖語，來守其中所記載ê，有福氣；因為日期近lah。",
          "Hoān-nā tha̍k kap thiaⁿ hiah ê chhàm-gú, lâi siú kî-tiong só͘ kì-chài ê, ū hok-khì; in-ūi ji̍t-kî kūn lah."
        ],
        [
          "約翰寄phoe hō͘亞西亞七個教會；願lín得tio̍h恩典平安，tùi hit-ê現在tī-teh，早tī-teh，將來亦tī-teh ê，以及tùi伊座位前七個神；",
          "Iok-hān kià phoe hō͘ A-se-a chhit ê kàu-hoē; Goān lín tit-tio̍h un-tián pêng-an, tùi hit ê hiān-chāi tī-teh, chá tī-teh, chiong-lâi ia̍h tī-teh ê, í-ki̍p tùi I chō-ūi chêng chhit ê Sîn;"
        ],
        [
          "koh tùi耶穌基督，就是忠信ê干證，死人中頭一個活ê，地上chiah-ê王ê主宰。",
          "koh tùi Iâ-so͘ Ki-tok, chiū-sī tiong-sìn ê kan-chèng, sí-lâng tiong thâu chi̍t ê oa̍h ê, toē-chiūⁿ chiah ê ông ê Chú-cháiⁿ."
        ],
        [
          "伊疼咱，用伊ê血tháu放咱脫離咱ê罪；hō͘咱做國，做伊ê父上帝ê祭司；願榮光權能歸tī伊，到代代。À-bēng。",
          "I thiàⁿ lán, ēng I ê huih tháu-pàng lán thoat-lī lán ê choē; hō͘ lán choè kok, choè I ê Pē Siōng-tè ê chè-si; goān êng-kng koân-lêng kui tī I, kàu tāi-tāi. À-bēng."
        ],
        [
          "伊坐雲來，眾目睭beh看見伊；連鑿伊ê人亦beh看見伊；地上ê族，lóng beh為tio̍h伊來啼哭。實在是án-ni。À-bēng。",
          "I chē hûn lâi, chèng ba̍k-chiu beh khoàⁿ-kìⁿ I; liân chha̍k I ê lâng ia̍h beh khoàⁿ-kìⁿ I; toē-chiūⁿ ê cho̍k, lóng beh ūi-tio̍h I lâi thî-khàu. Si̍t-chāi sī án-ni. À-bēng."
        ],
        [
          "主上帝講，我是A-lī-hoat，koh是O-bí-ka，現在tī-teh，早tī-teh，將來tī-teh ê，是全能ê。",
          "Chú Siōng-tè kóng, Goá sī A-lī-hoat, koh sī O-bí-ka, hiān-chāi tī-teh, chá tī-teh, chiong-lâi tī-teh ê, sī choân-lêng ê."
        ],
        [
          "我約翰就是lín ê兄弟，saⁿ-kap有份tī耶穌ê患難，kap伊ê國，kap伊ê吞忍ê；為tio̍h上帝ê道，kap耶穌ê干證，bat tiàm-tī一個海嶼，名叫Poa̍t-mô͘。",
          "Goá Iok-hān chiū-sī lín ê hiaⁿ-tī, saⁿ-kap ū hūn tī Iâ-so͘ ê hoān-lān, kap I ê kok, kap I ê thun-lún ê; ūi-tio̍h Siōng-tè ê tō, kap Iâ-so͘ ê kan-chèng, bat tiàm tī chi̍t ê hái-sū, miâ kiò Poa̍t-mô͘."
        ],
        [
          "Tī主ê日，我hō͘神感動，聽見tī我ê後面有大聲親像號頭，講，",
          "Tī Chú ê ji̍t, goá hō͘ Sîn kám-tōng, thiaⁿ-kìⁿ tī goá ê āu-bīn ū toā siaⁿ chhin-chhiūⁿ hō-thâu, kóng,"
        ],
        [
          "你所看見ê tio̍h寫tī冊裡，寄hō͘ hit七個教會；就是以弗所、Sū-múi-ná、Pia̍t-ka-mô͘、Chhui-ngá-chhui-lat、Sat-te̍k、非拉鐵非、Ló-tí-ka。",
          "Lí só͘ khoàⁿ-kìⁿ ê tio̍h siá tī chheh-ni̍h, kià hō͘ hit chhit ê kàu-hoē; chiū-sī Í-hut-só͘, Sū-múi-ná, Pia̍t-ka-mô͘, Chhui-ngá-chhui-lat, Sat-te̍k, Hui-lia̍p-thiat-hui, Ló-tí-ka."
        ],
        [
          "我就oa̍t-tńg身，ài看kap我講話ê聲；已經oa̍t-tńg，就看見七支ê金燈台；",
          "Goá chiū oa̍t-tńg-sin, ài khoàⁿ kap goá kóng oē ê siaⁿ; í-keng oa̍t-tńg, chiū khoàⁿ-kìⁿ chhit ki ê kim teng-tâi;"
        ],
        [
          "燈台中有親像人子ê，身軀穿長衫，胸坎hâ金帶。",
          "teng-tâi tiong ū chhin-chhiūⁿ Jîn-chú ê, seng-khu chhēng tn̂g saⁿ, heng-khám hâ kim toà."
        ],
        [
          "伊ê頭殼kap頭毛lóng白親像白ê綿，親像雪；伊ê目睭親像火燄。",
          "I ê thâu-khak kap thâu-mn̂g lóng pe̍h chhin-chhiūⁿ pe̍h ê mî, chhin-chhiūⁿ seh; I ê ba̍k-chiu chhin-chhiūⁿ hé-iām."
        ],
        [
          "伊ê腳親像光亮ê銅，親像過火爐鍛鍊ê；聲親像choē-choē條水ê聲。",
          "I ê kha chhin-chhiūⁿ kng-liāng ê tâng, chhin-chhiūⁿ kè hé-lô͘ thoàn-liān ê; siaⁿ chhin-chhiūⁿ choē-choē tiâu chúi ê siaⁿ."
        ],
        [
          "Tī伊ê chiàⁿ手有七粒星；tùi伊ê嘴吐出雙面利ê劍；伊ê面貌親像炎日射出光。",
          "Tī I ê chiàⁿ chhiú ū chhit lia̍p chhiⁿ; tùi I ê chhùi thò͘-chhut siang-bīn lāi ê kiàm; I ê bīn-māu chhin-chhiūⁿ iām ji̍t siā-chhut kng."
        ],
        [
          "我看見伊就仆tī伊ê腳前親像死；伊用chiàⁿ手hoāⁿ我，講，莫得驚；我是起頭ê，kap soah尾ê，亦是活ê；",
          "Goá khoàⁿ-kìⁿ I chiū phak tī I ê kha-chêng chhin-chhiūⁿ sí; I ēng chiàⁿ chhiú hoāⁿ goá, kóng, Bo̍h-tit kiaⁿ; goá sī khí-thâu ê, kap soah-bé ê, ia̍h sī oa̍h ê;"
        ],
        [
          "我bat死，taⁿ你看，我是活到代代；koh有死無kap陰府ê鎖匙。",
          "goá bat sí, taⁿ lí khoàⁿ, goá sī oa̍h kàu tāi-tāi; koh ū sí-bô kap im-hú ê só-sî."
        ],
        [
          "所以你tio̍h將所看見ê，以及現今所有ê，kap後來beh成ê事，寫伊；",
          "Só͘-í lí tio̍h chiong só͘ khoàⁿ-kìⁿ ê, í-ki̍p hiān-kim só͘ ū ê, kap āu-lâi beh chiâⁿ ê sū, siá i;"
        ],
        [
          "你所看見我chiàⁿ手頂七粒星ê奧妙，kap七支ê金燈台；七粒星，就是七個教會ê使者；七支燈台，就是七個教會。",
          "lí só͘ khoàⁿ-kìⁿ goá chiàⁿ chhiú téng chhit lia̍p chhiⁿ ê ò-biāu, kap chhit ki ê kim teng-tâi; chhit lia̍p chhiⁿ, chiū-sī chhit ê kàu-hoē ê sù-chiá; chhit ki teng-tâi, chiū-sī chhit ê kàu-hoē."
        ]
      ],
      "篇名": "啟示錄第一章"
    }
  ]
}
