{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Hiah-ê the̍h七塊碗ê七個天使，其中一個來kap我講話，講，來，我beh將hit-ê坐tī choē-choē條水ê大淫婦所beh受ê審判hō͘你看；",
          "Hiah ê the̍h chhit tè oáⁿ ê chhit ê thiⁿ-sài, kî-tiong chi̍t-ê lâi kap goá kóng oē, kóng, Lâi, goá beh chiong hit ê chē tī choē-choē tiâu chúi ê toā îm-hū só͘ beh siū ê sím-phoàⁿ hō͘ lí khoàⁿ;"
        ],
        [
          "地上chiah-ê王bat kap伊行淫；khiā起地上ê人，已經tùi伊淫亂ê酒來醉。",
          "toē-chiūⁿ chiah ê ông bat kap i kiâⁿ-îm; khiā-khí toē-chiūⁿ ê lâng, í-keng tùi i îm-loān ê chiú lâi chùi."
        ],
        [
          "我受神ê感動，hō͘天使chhoā我去曠野；我就看見有婦人人騎朱紅色ê獸；hit隻獸遍身有謗瀆ê名，有七個頭，十支角。",
          "Goá siū Sîn ê kám-tōng, hō͘ thiⁿ-sài chhoā goá khì khòng-iá; goá chiū khoàⁿ-kìⁿ ū hū-jîn-lâng khiâ chu-âng sek ê siù; hit chiah siù piàn-sin ū pòng-to̍k ê miâ, ū chhit ê thâu, cha̍p ki kak."
        ],
        [
          "婦人人穿紫色kap朱紅色ê衫，用金、寶石、珍珠來裝飾；手裡有金ê杯，toé chiah-ê可惡ê物，以及伊淫亂ê污穢滿滿。",
          "Hū-jîn-lâng chhēng chí-sek kap chu-âng sek ê saⁿ, ēng kim, pó-chio̍h, chin-chu lâi chng-thāⁿ; chhiú-ni̍h ū kim ê poe, toé chiah ê khó-ò͘ⁿ ê mi̍h, í-ki̍p i îm-loān ê ù-oè moá-moá."
        ],
        [
          "有名寫tī伊頭額，講，奧妙，大ê巴比倫，就是地上chiah-ê淫婦kap chiah-ê可惡ê物ê老母。",
          "Ū miâ siá tī i thâu-hia̍h, kóng, Ò-biāu, toā ê Pa-pí-lûn, chiū-sī toē-chiūⁿ chiah ê îm-hū kap chiah ê khó-ò͘ⁿ ê mi̍h ê lāu-bú."
        ],
        [
          "Koh看見一個婦人人lim聖徒ê血，以及干證耶穌ê ê血到醉；我看見，就大奇怪。",
          "Koh khoàⁿ-kìⁿ chi̍t ê hū-jîn-lâng lim sèng-tô͘ ê huih, í-ki̍p kan-chèng Iâ-so͘ ê ê huih kàu chùi; goá khoàⁿ-kìⁿ, chiū toā kî-koài."
        ],
        [
          "天使kā我講，你啥事奇怪？我beh將婦人人kap伊所騎七個頭殼十支角ê獸 ê奧妙，kā你講。",
          "Thiⁿ-sài kā goá kóng, Lí siáⁿ-sū kî-koài? goá beh chiong hū-jîn-lâng kap i só͘ khiâ chhit ê thâu-khak cha̍p ki kak ê siù ê ò-biāu, kā lí kóng."
        ],
        [
          "你所看見ê獸，早有，taⁿ無，後來beh tùi深淵起來，就歸tī沉淪；khiā起tī地上ê人，in ê名tùi創造世間ê時無記tī活命ê冊ê，看見hit隻獸，早有，taⁿ無，亦beh koh tī-teh，就beh奇怪。",
          "Lí só͘ khoàⁿ-kìⁿ ê siù, chá ū, taⁿ bô, āu-lâi beh tùi chhim-ian khí-lâi, chiū kui tī tîm-lûn; khiā-khí tī toē-chiūⁿ ê lâng, in ê miâ tùi chhòng-chō sè-kan ê sî bô kì tī oa̍h-miā ê chheh ê, khoàⁿ-kìⁿ hit chiah siù, chá ū, taⁿ bô, ia̍h beh koh tī-teh, chiū beh kî-koài."
        ],
        [
          "有智慧ê心在tī chit-ê。七個頭殼是七座山，就是婦人人所坐tī hit頂面ê。",
          "Ū tì-hūi ê sim chāi-tī chit-ê. Chhit ê thâu-khak sī chhit chō soaⁿ, chiū-sī hū-jîn-lâng só͘ chē tī hit téng-bīn ê."
        ],
        [
          "koh是七個王；五ê已經倒，一個現在tī-teh，一個猶未到；伊若到，就的確暫時tī-teh。",
          "Koh sī chhit ê ông; gō͘-ê í-keng tó, chi̍t-ê hiān-chāi tī-teh, chi̍t-ê iáu-bē kàu; i nā kàu, chiū tek-khak chiām-sî tī-teh."
        ],
        [
          "Hit-ê早有，現在無ê獸就是第八個，也是hit七個在內，也歸tī沉淪。",
          "Hit ê chá ū, hiān-chāi bô ê siù chiū-sī tē poeh ê, iā sī hit chhit ê chāi-lāi, iā kui tī tîm-lûn."
        ],
        [
          "你所看見十支角就是十個王，未bat得tio̍h國ê，獨獨beh kap獸saⁿ-kap得tio̍h權親像王半時久。",
          "Lí só͘ khoàⁿ-kìⁿ cha̍p ki kak chiū-sī cha̍p ê ông, bē bat tit-tio̍h kok ê, to̍k-to̍k beh kap siù saⁿ-kap tit-tio̍h koân chhin-chhiūⁿ ông poàⁿ sî kú."
        ],
        [
          "In lóng同意思將家己ê才能kap權柄hō͘獸。",
          "In lóng tâng ì-sù chiong ka-kī ê châi-lêng kap koân-pèng hō͘ siù."
        ],
        [
          "In beh kap羊羔交戰，羊羔beh khah贏in，因為伊是萬主ê主，萬王ê王；kap伊tī-teh ê也beh khah贏，因為in是受召，受揀，忠信ê人。",
          "In beh kap Iûⁿ-ko kau-chiàn, Iûⁿ-ko beh khah-iâⁿ in, in-ūi I sī bān chú ê Chú, bān ông ê Ông; kap I tī-teh ê iā beh khah-iâⁿ, in-ūi in sī siū tiàu, siū kéng, tiong-sìn ê lâng."
        ],
        [
          "天使koh kā我講，你所看見lóng總ê水，淫婦所坐ê，就是chiah-ê百姓，chiah-ê眾人，chiah-ê邦國，chiah-ê腔口。",
          "Thiⁿ-sài koh kā goá kóng, Lí só͘ khoàⁿ-kìⁿ lóng-chóng ê chúi, îm-hū só͘ chē ê, chiū-sī chiah ê peh-sìⁿ, chiah ê chèng lâng, chiah ê pang-kok, chiah ê khiuⁿ-kháu."
        ],
        [
          "Koh你所看見ê hit十支角，kap hit隻獸，beh怨恨chit-ê淫婦，也beh hō͘伊冷靜thǹg-theh，koh beh食伊ê肉，用火一盡燒伊。",
          "Koh lí só͘ khoàⁿ-kìⁿ ê hit cha̍p ki kak, kap hit chiah siù, beh oàn-hūn chit ê îm-hū, iā beh hō͘ i léng-chēng thǹg-theh, koh beh chia̍h i ê bah, ēng hé it-chīn sio i."
        ],
        [
          "因為上帝bat hō͘ in有chit號心來成伊ê旨意，koh同心將in ê國hō͘獸，thèng候上帝ê話應驗。",
          "In -ūi Siōng-tè bat hō͘ in ū chit hō sim lâi chiâⁿ I ê chí-ì, koh tâng-sim chiong in ê kok hō͘ siù, thèng-hāu Siōng-tè ê oē èng-giām."
        ],
        [
          "你所看見ê婦人人就是hit-ê teh管理地上列王ê大城。",
          "Lí só͘ khoàⁿ-kìⁿ ê hū-jîn-lâng chiū-sī hit ê teh koán-lí toē-chiūⁿ lia̍t-ông ê toā siâⁿ."
        ]
      ],
      "篇名": "啟示錄第十七章"
    }
  ]
}
