{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我koh看見別ê兆頭tī天裡，大koh奇怪，就是七ê天使有掌七項災禍；就是路尾ê，因為上帝ê大受氣tùi chiah-ê來盡。",
          "Goá koh khoàⁿ-kìⁿ pa̍t ê tiāu-thâu tī thiⁿ-ni̍h, toā koh kî-koài, chiū-sī chhit ê thiⁿ-sài ū chiáng chhit hāng chai-ē; chiū-sī lō͘-bé ê, in-ūi Siōng-tè ê toā siū-khì tùi chiah-ê lâi chīn."
        ],
        [
          "我koh看見玻璃kap火相chham ê 海；koh看見hiah-ê得勝來脫離獸，kap伊ê像，以及伊ê名ê數額ê，khiā tī玻璃海，lóng the̍h上帝ê琴。",
          "Goá koh khoàⁿ-kìⁿ po-lê kap hé saⁿ-chham ê hái; koh khoàⁿ-kìⁿ hiah ê tek-sèng lâi thoat-lī siù, kap i ê siōng, í-ki̍p i ê miâ ê siàu-gia̍h ê, khiā tī po-lê hái, lóng the̍h Siōng-tè ê khîm."
        ],
        [
          "吟上帝奴僕摩西ê詩，kap羊羔ê詩，講，主上帝，全能ê ah，你ê所做大koh奇怪；歷世代ê王ah，你ê道路義koh真實。",
          "Gîm Siōng-tè lô͘-po̍k Mô͘-se ê si, kap Iûⁿ-ko ê si, kóng, Chú Siōng-tè, choân-lêng ê ah, lí ê só͘ choè toā koh kî-koài; le̍k sè-tāi ê Ông ah, lí ê tō-lō͘ gī koh chin-si̍t."
        ],
        [
          "主ah，chī-chūi m̄敬畏歸榮光你ê名ah？因為獨獨你是聖；列邦beh lóng來敬拜tī你ê面前，因為你公義ê所行已經顯明。",
          "Chú ah, chī-chūi m̄ kèng-ùi kui êng-kng lí ê miâ ah? in-ūi to̍k-to̍k lí sī sèng; lia̍t-pang beh lóng lâi kèng-pài tī lí ê bīn-chêng, in-ūi lí kong-gī ê só͘ kiâⁿ í-keng hián-bêng."
        ],
        [
          "Chiah-ê tāi-chì了後，我看見，tī天裡hit-ê做證據ê會幕ê殿已經開。",
          "Chiah ê tāi-chì liáu-āu, goá khoàⁿ-kìⁿ, tī thiⁿ-ni̍h hit ê choè chèng-kù ê hoē-bō͘ ê tiān í-keng khui."
        ],
        [
          "Hiah-ê七ê天使，有teh掌七項災禍ê，tùi殿出來，身軀穿寶石，清亮koh光明，胸坎hâ金帶。",
          "Hiah ê chhit ê thiⁿ-sài, ū teh chiáng chhit hāng chai-ē ê, tùi tiān chhut-lâi, seng-khu chhēng pó-chio̍h, chheng-liāng koh kng-bêng, heng-khám hâ kim toà."
        ],
        [
          "四ê活物ê一ê將七ê金碗 hō͘ hit七ê天使，內面toé滿hit-ê活到代代無盡ê上帝ê大受氣。",
          "Sì ê oa̍h mi̍h ê chi̍t ê chiong chhit ê kim oáⁿ hō͘ hit chhit ê thiⁿ-sài, lāi-bīn toé-moá hit ê oa̍h kàu tāi-tāi bô chīn ê Siōng-tè ê toā siū-khì."
        ],
        [
          "Tùi上帝ê榮光kap伊ê權能，就殿裡有煙滿滿。Koh無人會入殿，thèng候到七ê天使七項ê災禍行盡。",
          "Tùi Siōng-tè ê êng-kng kap I ê koân-lêng, chiū tiān-ni̍h ū ian moá-moá. Koh bô lâng oē ji̍p tiān, thèng-hāu kàu chhit ê thiⁿ-sài chhit hāng ê chai-ē kiâⁿ chīn."
        ]
      ],
      "篇名": "啟示錄第十五章"
    }
  ]
}
