{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我koh看見別個大氣力ê天使tùi天降落，穿雲做衫，頭殼頂有虹，伊ê面親像日頭，腳親像火柱。",
          "Goá koh khoàⁿ-kìⁿ pa̍t ê toā khùi-la̍t ê thiⁿ-sài tùi thiⁿ kàng-lo̍h, chhēng hûn choè saⁿ, thâu-khak téng ū khēng, i ê bīn chhin-chhiūⁿ ji̍t-thâu, kha chhin-chhiūⁿ hé-thiāu."
        ],
        [
          "手中有細細卷ê冊，已經掀開ê，伊chiàⁿ腳踏tī海裡，tò腳踏tī地裡，",
          "Chhiú tiong ū soè-soè kńg ê chheh, í-keng hian-khui ê, i chiàⁿ kha ta̍h tī hái-ni̍h, tò kha ta̍h tī toē-ni̍h,"
        ],
        [
          "大聲喉叫，親像獅teh哮，伊喉叫ê時，hit七個雷就出in ê聲。",
          "toā siaⁿ âu-kiò, chhin-chhiūⁿ sai teh háu, i âu-kiò ê sî, hit chhit ê lûi chiū chhut in ê siaⁿ."
        ],
        [
          "七個雷已經出聲，我beh寫伊；獨獨聽見tùi天有聲講，七個雷所講ê，你tio̍h封密，莫得寫伊。",
          "Chhit ê lûi í-keng chhut siaⁿ, goá beh siá i; to̍k-to̍k thiaⁿ-kìⁿ tùi thiⁿ ū siaⁿ kóng, Chhit ê lûi só͘ kóng ê, lí tio̍h hong-ba̍t, bo̍h-tit siá i."
        ],
        [
          "我所看見khiā tī海kap地裡ê天使，kia̍h起伊ê chiàⁿ手ǹg天，",
          "Goá só͘ khoàⁿ-kìⁿ khiā tī hái kap toē-ni̍h ê thiⁿ-sài, kia̍h-khí i ê chiàⁿ chhiú ǹg thiⁿ,"
        ],
        [
          "kí創造天kap天裡ê物，地kap地裡ê物，海kap海裡ê物，活到代代無窮盡ê，來chiù-choā講，以後無koh有時日；",
          "kí chhòng-chō thiⁿ kap thiⁿ-ni̍h ê mi̍h, toē kap toē-ni̍h ê mi̍h, hái kap hái-ni̍h ê mi̍h, oa̍h kàu tāi-tāi bô kiông-chīn ê, lâi chiù-choā kóng, í-āu bô koh ū sî-ji̍t;"
        ],
        [
          "獨獨tī第七個天使出聲ê日，當伊beh pûn號頭ê時，上帝ê奧妙就成，照伊所傳hō͘伊ê奴僕，hiah-ê先知ê福音。",
          "to̍k-to̍k tī tē chhit ê thiⁿ-sài chhut siaⁿ ê ji̍t, tng i beh pûn hō-thâu ê sî, Siōng-tè ê ò-biāu chiū chiâⁿ, chiàu I só͘ thoân hō͘ I ê lô͘-po̍k, hiah ê sian-ti ê hok-im."
        ],
        [
          "我前所聽見tùi天ê聲，taⁿ koh聽見伊tùi我講話，講，Hit-ê khiā tī海kap地裡ê天使，手中所the̍h掀開ê冊，你tio̍h去the̍h伊。",
          "Goá chêng só͘ thiaⁿ-kìⁿ tùi thiⁿ ê siaⁿ, taⁿ koh thiaⁿ-kìⁿ i tùi goá kóng oē, kóng, Hit ê khiā tī hái kap toē-ni̍h ê thiⁿ-sài, chhiú-tiong só͘ the̍h hian-khui ê chheh, lí tio̍h khì the̍h i."
        ],
        [
          "我隨時去就近hit-ê天使，kā伊講，tio̍h用hit卷細細ê冊hō͘我。伊就kā我講，你the̍h去食伊；伊beh hō͘你ê腹肚苦，tī你ê嘴內beh甜親像蜜。",
          "Goá sûi-sî khì chiū-kūn hit ê thiⁿ-sài, kā i kóng, tio̍h ēng hit kńg soè-soè ê chheh hō͘ goá. I chiū kā goá kóng, Lí the̍h-khì chia̍h i; i beh hō͘ lí ê pak-tó͘ khó͘, tī lí ê chhùi-lāi beh tiⁿ chhin-chhiūⁿ bi̍t."
        ],
        [
          "我就tùi hit-ê天使ê手the̍h細卷冊來食伊；tī我嘴內果然甜親像蜜；已經吞落去，我ê腹肚就苦。",
          "Goá chiū tùi hit ê thiⁿ-sài ê chhiú the̍h soè kńg chheh lâi chia̍h i; tī goá chhùi-lāi kó-jiân tiⁿ chhin-chhiūⁿ bi̍t; í-keng thun-lo̍h-khì, goá ê pak-tó͘ chiū khó͘."
        ],
        [
          "In kā我講，你tio̍h koh讖語來論起choē-choē百姓，choē-choē邦國，choē-choē腔口，choē-choē君王ê事。",
          "In kā goá kóng, Lí tio̍h koh chhàm-gú lâi lūn-khí choē-choē peh-sìⁿ, choē-choē pang kok, choē-choē khiuⁿ-kháu, choē-choē kun-ông ê sū."
        ]
      ],
      "篇名": "啟示錄第十章"
    }
  ]
}
