{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我聽見有大聲tùi殿裡出，kā七個天使講，Lín去，將hiah-ê toé上帝大受氣ê七個碗，piàⁿ tī地裡。",
          "Goá thiaⁿ-kìⁿ ū toā siaⁿ tùi tiān-ni̍h chhut, kā chhit ê thiⁿ-sài kóng, Lín khì, chiong hiah ê toé Siōng-tè toā siū-khì ê chhit ê oáⁿ, piàⁿ tī toē-ni̍h."
        ],
        [
          "頭一個就去，將伊ê碗piàⁿ tī地裡；就有惡毒ê 瘡生tī hiah-ê有獸 ê記號ê，kap拜伊ê像ê。",
          "Thâu-chi̍t ê chiū khì, chiong i ê oáⁿ piàⁿ tī toē-ni̍h; chiū ū ok-to̍k ê chhng siⁿ tī hiah ê ū siù ê kì-hō ê, kap pài i ê siōng ê."
        ],
        [
          "第二個將伊ê碗piàⁿ tī海裡；海就變做親像死人ê血，海中ê活物一盡死。",
          "Tē jī ê chiong i ê oáⁿ piàⁿ tī hái-ni̍h; hái chiū pìⁿ choè chhin-chhiūⁿ sí-lâng ê huih, hái-tiong ê oa̍h mi̍h it-chīn sí."
        ],
        [
          "第三個將伊ê碗piàⁿ tī江河kap chiah-ê水泉；水就變做血。",
          "Tē saⁿ ê chiong i ê oáⁿ piàⁿ tī kang-hô kap chiah ê chúi choâⁿ; chúi chiū pìⁿ choè huih."
        ],
        [
          "我聽見掌chiah-ê水ê天使講，現在tī-teh，早tī-teh，聖ê ah，你是公義，因為你án-ni審判。",
          "Goá thiaⁿ-kìⁿ chiáng chiah ê chúi ê thiⁿ-sài kóng, Hiān-chāi tī-teh, chá tī-teh, sèng ê ah, lí sī kong-gī, in-ūi lí án-ni sím-phoàⁿ."
        ],
        [
          "因為in bat流聖徒kap先知ê血；taⁿ你用血hō͘ in lim，是in所應該ê。",
          "In-ūi in bat lâu sèng-tô͘ kap sian-ti ê huih; taⁿ lí ēng huih hō͘ in lim, sī in só͘ eng-kai ê."
        ],
        [
          "我koh聽見祭壇teh講，主上帝，全能ê ah，是ah；你ê審判是真實koh公義。",
          "Goá koh thiaⁿ-kìⁿ chè-toâⁿ teh kóng, Chú Siōng-tè, choân-lêng ê ah, sī ah; lí ê sím-phoàⁿ sī chin-si̍t koh kong-gī."
        ],
        [
          "第四個將伊ê碗piàⁿ tī日頭；就hō͘日頭會用火pek人。",
          "Tē sì ê chiong i ê oáⁿ piàⁿ tī ji̍t-thâu; chiū hō͘ ji̍t-thâu oē ēng hé pek lâng."
        ],
        [
          "人受大ê炎熱所pek，就謗瀆hit-ê有權teh掌理chiah-ê災禍ê上帝ê名，koh無反悔來歸榮光伊。",
          "Lâng siū toā ê iām-jia̍t só͘ pek, chiū pòng-to̍k hit ê ū koân teh chiáng-lí chiah ê chai-ē ê Siōng-tè ê miâ, koh bô hoán-hoé lâi kui êng-kng I."
        ],
        [
          "第五個將伊ê碗piàⁿ tī獸 ê座位；獸 ê國隨時烏暗。",
          "Tē gō͘ ê chiong i ê oáⁿ piàⁿ tī siù ê chō-ūi; siù ê kok sûi-sî o͘-àm."
        ],
        [
          "人因為艱苦就kā in ê舌；koh因為in ê艱苦kap in ê瘡毒，就謗瀆天裡ê上帝，也無反悔in ê所行。",
          "Lâng in-ūi kan-khó͘ chiū kā in ê chi̍h; koh in-ūi in ê kan-khó͘ kap in ê chhng-to̍k, chiū pòng-to̍k thiⁿ-ni̍h ê Siōng-tè, iā bô hoán-hoé in ê só͘ kiâⁿ."
        ],
        [
          "第六個將伊ê碗piàⁿ tī Pek-lat大河；伊ê水liâm-piⁿ乾去，beh為tio̍h東方ê列王來備辦路。",
          "Tē la̍k ê chiong i ê oáⁿ piàⁿ tī Pek-lat toā hô; i ê chúi liâm-piⁿ ta-khì, beh ūi-tio̍h tang-hng ê lia̍t-ông lâi pī-pān lō͘."
        ],
        [
          "我koh看見有三個污穢ê神，親像田蛙á tùi龍ê嘴，kap獸 ê嘴，kap假先知ê嘴出來。",
          "Goá koh khoàⁿ-kìⁿ ū saⁿ ê ù-oè ê sîn, chhin-chhiūⁿ chhân-kap-á tùi lêng ê chhùi, kap siù ê chhùi, kap ké sian-ti ê chhùi chhut-lâi."
        ],
        [
          "In就是chiah-ê幾個神，能行神蹟ê，出來就近普天下ê王，招集in tī全能上帝ê大日期ê交戰。",
          "In chiū-sī chiah ê kúi ê sîn, oē kiâⁿ sîn-jiah ê, chhut-lâi chiū-kūn phó͘-thiⁿ-ē ê ông, chio-chi̍p in tī choân-lêng Siōng-tè ê toā ji̍t-kî ê kau-chiàn."
        ],
        [
          "(你看，我來親像賊；警醒來顧守伊ê相，免得thǹg-theh來行，hō͘人看見伊ê見笑ê，就有福氣。)",
          "(Lí khoàⁿ, goá lâi chhin-chhiūⁿ chha̍t; kéng-séng lâi kò͘-siú i ê saⁿ, bián-tit thǹg-theh lâi kiâⁿ, hō͘ lâng khoàⁿ-kìⁿ i ê kiàn-siàu ê, chiū ū hok-khì.)"
        ],
        [
          "Hit三個就招集列王tī一個所在，希伯來ê音叫做A-má-ge̍k-tùn。",
          "Hit saⁿ ê chiū chio-chi̍p lia̍t-ông tī chi̍t ê só͘-chāi, Hi-pek-lâi ê im kiò choè A-má-ge̍k-tùn."
        ],
        [
          "第七個將伊ê碗piàⁿ tī空氣；就有大聲tùi殿內tùi座位出，講，成lah。",
          "Tē chhit ê chiong i ê oáⁿ piàⁿ tī khong-khì; chiū ū toā siaⁿ tùi tiān-lāi tùi chō-ūi chhut, kóng, Chiâⁿ lah."
        ],
        [
          "就有sih-nà，有聲，有雷 tân，地亦大振動，tùi地上有人到taⁿ，未有地動親像án-ni ê大。",
          "Chiū ū sih-nà, ū siaⁿ, ū lûi tân, toē ia̍h toā tín-tāng, tùi toē-chiūⁿ ū lâng kàu taⁿ, bē ū toē-tāng chhin-chhiūⁿ án-ni ê toā."
        ],
        [
          "大城就裂做三個，列邦chiah-ê城亦倒壞；上帝亦記得大城巴比倫，就將杯toé伊極大受氣ê酒hō͘伊。",
          "Toā siâⁿ chiū li̍h choè saⁿ ê, lia̍t-pang chiah ê siâⁿ ia̍h tó-hoāi; Siōng-tè ia̍h kì-tit toā siâⁿ Pa-pí-lûn, chiū chiong poe toé I ke̍k toā siū-khì ê chiú hō͘ i."
        ],
        [
          "Ta̍k-ê海嶼lóng逃走，chiah-ê山lóng無去。",
          "Ta̍k ê hái-sū lóng tô-cháu, chiah ê soaⁿ lóng bô-khì."
        ],
        [
          "Koh有大雹tùi天降落tī人，ta̍k粒重kúi-nā十斤；人因為雹ê災禍，就謗瀆上帝，因為hit-ê災禍真大。",
          "Koh ū toā phauh tùi thiⁿ kàng-lo̍h tī lâng, ta̍k lia̍p tāng kúi-nā cha̍p kun; lâng in-ūi phauh ê chai-ē, chiū pòng-to̍k Siōng-tè, in-ūi hit ê chai-ē chin toā."
        ]
      ],
      "篇名": "啟示錄第十六章"
    }
  ]
}
