{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Koh有大兆頭出現tī天裡，一個婦人人身軀穿日頭，伊ê腳下有月，頭殼戴十二粒星ê冕旒；",
          "Koh ū toā tiāu-thâu chhut-hiān tī thiⁿ-ni̍h, chi̍t ê hū-jîn-lâng sin-khu chhēng ji̍t-thâu, i ê kha-ē ū ge̍h, thâu-khak tì cha̍p-jī lia̍p chhiⁿ ê bián-liû;"
        ],
        [
          "亦有懷孕；因為beh生kiáⁿ ê艱苦、痛疼，就喉叫。",
          "ia̍h ū hoâi-īn; in-ūi beh siⁿ kiáⁿ ê kan-khó͘, thàng-thiàⁿ, chiū âu-kiò."
        ],
        [
          "Koh有別個兆頭出現tī天裡；有大尾赤色ê龍，七個頭，十支角，頭殼戴七頂王帽。",
          "Koh ū pa̍t ê tiāu-thâu chhut-hiān tī thiⁿ-ni̍h; ū toā bé chhiah-sek ê lêng, chhit ê thâu, cha̍p ki kak, thâu-khak tì chhit téng ông-bō."
        ],
        [
          "伊ê尾拖天頂ê星三份ê一份，墜落地。龍khiā tī beh生kiáⁿ ê婦人人ê面前，thèng候伊生了，就beh吞伊ê kiáⁿ。",
          "I ê bé thoa thiⁿ-téng ê chhiⁿ saⁿ hūn ê chi̍t hūn, tūi lo̍h toē. Lêng khiā tī beh siⁿ kiáⁿ ê hū-jîn-lâng ê bīn-chêng, thèng-hāu i siⁿ-liáu, chiū beh thun i ê kiáⁿ."
        ],
        [
          "婦人人生ta-po͘-kiáⁿ，就是beh用鐵柺治理萬邦ê。伊ê kiáⁿ受帶到tī上帝以及伊ê座位。",
          "Hū-jîn-lâng siⁿ ta-po͘-kiáⁿ, chiū-sī beh ēng thih-koáiⁿ tī-lí bān pang ê. I ê kiáⁿ siū toà kàu tī Siōng-tè í-ki̍p I ê chō-ūi."
        ],
        [
          "婦人人就走去曠野，tī hia有上帝所備辦ê所在，hō͘伊tī hia得tio̍h養飼一千兩百六十日。",
          "Hū-jîn-lâng chiū cháu-khì khòng-iá, tī hia ū Siōng-tè só͘ pī-pān ê só͘-chāi, hō͘ i tī hia tit-tio̍h iúⁿ-chhī chi̍t-chheng nn̄g-pah la̍k-cha̍p ji̍t."
        ],
        [
          "Tī天裡就有交戰，Bí-ka-lek8 chhoa7伊ê差使去kap龍交戰；龍亦chhoā伊ê差使去交戰，",
          "Tī thiⁿ-ni̍h chiū ū kau-chiàn, Bí-ka-le̍k chhoā i ê chhe-sài khì kap lêng kau-chiàn; lêng ia̍h chhoā i ê chhe-sài khì kau-chiàn,"
        ],
        [
          "boē-oē贏，tī天裡in就無koh有所在。",
          "boē oē iâⁿ, tī thiⁿ-ni̍h in chiū bô koh ū só͘-chāi."
        ],
        [
          "Hit尾大龍就受hiat落，就是老蛇，稱做魔鬼，亦稱做撒旦，迷惑普天下ê，伊受hiat落tī地裡，伊ê差使亦kap伊受hiat落。",
          "Hit bé toā lêng chiū siū hiat-lo̍h, chiū-sī lāu choâ, chheng choè Mô͘-kúi, ia̍h chheng choè Sat-tàn, bê-he̍k phó͘ thiⁿ-ē ê, i siū hiat-lo̍h tī toē-ni̍h, i ê chhe-sài ia̍h kap i siū hiat-lo̍h."
        ],
        [
          "我就聽見tī天裡有大聲，講，咱ê上帝ê拯救kap權能kap國，以及伊ê基督ê權，taⁿ lóng到lah；因為控告咱ê兄弟ê，就是暝日tī咱ê上帝ê面前控告in ê，taⁿ已經受hiat落lah。",
          "Goá chiū thiaⁿ-kìⁿ tī thiⁿ-ni̍h ū toā siaⁿ, kóng, Lán ê Siōng-tè ê chín-kiù kap koân-lêng kap kok, í-ki̍p I ê Ki-tok ê koân, taⁿ lóng kàu lah; in-ūi khòng-kò lán ê hiaⁿ-tī ê, chiū-sī mî-ji̍t tī lán ê Siōng-tè ê bīn-chêng khòng-kò in ê, taⁿ í-keng siū hiat-lo̍h lah."
        ],
        [
          "In因為羊羔ê血，kap in所干證ê道理，來khah贏伊；雖然到死，亦無疼惜in ê性命。",
          "In in-ūi Iûⁿ-ko ê huih, kap in só͘ kan-chèng ê tō-lí, lâi khah-iâⁿ i; sui-jiân kàu sí, ia̍h bô thiàⁿ-sioh in ê sìⁿ-miā."
        ],
        [
          "所以chiah-ê天kap khiā起tī hit中間ê，lín tio̍h歡喜；但是地kap海有災禍，因為魔鬼已經落到lín hia，有大受氣，因為知伊ê時無joā久。",
          "Só͘-í chiah ê thiⁿ kap khiā-khí tī hit tiong-kan ê, lín tio̍h hoaⁿ-hí; nā-sī toē kap hái ū chai-ē, in-ūi Mô͘-kúi í-keng lo̍h kàu lín hia, ū toā siū-khì, in-ūi chai i ê sî bô joā kú."
        ],
        [
          "龍看見本身受hiat tī地裡，就khún-tio̍k hit-ê生ta-po͘-kiáⁿ ê婦人人。",
          "Lêng khoàⁿ-kìⁿ pún-sin siū hiat tī toē-ni̍h, chiū khún-tio̍k hit ê siⁿ ta-po͘-kiáⁿ ê hū-jîn-lâng."
        ],
        [
          "就有大鷹ê兩支翼hō͘婦人人，hō͘伊飛去曠野，到伊ê所在，離開蛇ê面前；tī hia得tio̍h養飼，一期候，koh兩期候，koh半期候。",
          "Chiū ū toā eng ê nn̄g ki si̍t hō͘ hū-jîn-lâng, hō͘ i pe khì khòng-iá, kàu i ê só͘-chāi, lī-khui choâ ê bīn-chêng; tī hia tit-tio̍h iúⁿ-chhī, chi̍t kî-hāu, koh nn̄g kî-hāu, koh poàⁿ kî-hāu."
        ],
        [
          "蛇tī婦人人ê後面，tùi伊ê嘴吐出水親像河，beh kā伊流去。",
          "Choâ tī hū-jîn-lâng ê āu-bīn, tùi i ê chhùi thò͘-chhut chúi chhin-chhiūⁿ hô, beh kā i lâu-khì."
        ],
        [
          "地幫贊婦人人；就開嘴吞龍所吐出ê河水。",
          "Toē pang-chān hū-jîn-lâng; chiū khui chhùi thun lêng só͘ thò͘-chhut ê hô-chúi."
        ],
        [
          "龍受氣婦人人，就去kap婦人人其餘ê後裔交戰，就是守上帝ê誡，有耶穌ê干證ê；hit時龍就khiā tī海邊ê沙頂。",
          "Lêng siū-khì hū-jîn-lâng, chiū khì kap hū-jîn-lâng kî-û ê hō͘-è kau-chiàn, chiū-sī siú Siōng-tè ê kài, ū Iâ-so͘ ê kan-chèng ê; hit sî lêng chiū khiā tī hái-piⁿ ê soa-téng."
        ]
      ],
      "篇名": "啟示錄第十二章"
    }
  ]
}
