{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我koh看見一隻獸，tùi海裡起來，有十支角，七個頭，hiah-ê 角戴十頂王帽；頭殼頂有謗瀆ê名。",
          "Goá koh khoàⁿ-kìⁿ chi̍t chiah siù, tùi hái-ni̍h khí-lâi, ū cha̍p ki kak, chhit ê thâu, hiah ê kak tì cha̍p téng ông-bō; thâu-khak téng ū pòng-to̍k ê miâ."
        ],
        [
          "我所看見ê獸親像豹，伊ê腳親像熊 ê腳，嘴親像獅ê嘴。龍用伊ê才能，伊ê座位，kap大權hō͘伊。",
          "Goá só͘ khoàⁿ-kìⁿ ê siù chhin-chhiūⁿ pà, i ê kha chhin-chhiūⁿ hîm ê kha, chhùi chhin-chhiūⁿ sai ê chhùi. Lêng ēng i ê châi-lêng, i ê chō-ūi, kap toā koân hō͘ i."
        ],
        [
          "我亦看見hiah-ê頭殼ê一個，親像受thâi到死，伊致到死ê傷得tio̍h醫好；thong世界奇怪來tè hit隻獸；",
          "Goá ia̍h khoàⁿ-kìⁿ hiah ê thâu-khak ê chi̍t-ê, chhin-chhiūⁿ siū thâi kàu sí, i tì-kàu sí ê siong tit-tio̍h i-hó; thong sè-kài kî-koài lâi tè hit chiah siù;"
        ],
        [
          "koh拜龍，因為伊bat用權hō͘獸；亦拜獸，講，Chī-chūi親像獸ah？koh chī-chūi能kap伊交戰ah？",
          "koh pài lêng, in-ūi i bat ēng koân hō͘ siù; ia̍h pài siù, kóng, Chī-chūi chhin-chhiūⁿ siù ah? koh chī-chūi oē kap i kau-chiàn ah?"
        ],
        [
          "Koh有一個嘴hō͘伊，teh講大事kap謗瀆ê話；koh有hō͘伊權來行tāi-chì四十二月日。",
          "Koh ū chi̍t ê chhùi hō͘ i, teh kóng toā sū kap pòng-to̍k ê oē; koh ū hō͘ i koân lâi kiâⁿ tāi-chì sì-cha̍p-jī ge̍h-ji̍t."
        ],
        [
          "伊就開嘴，講出謗瀆上帝ê話，來謗瀆伊ê名，kap伊ê會幕，kap hiah-ê tiàm-tī天裡ê。",
          "I chiū khui chhùi, kóng-chhut pòng-to̍k Siōng-tè ê oē, lâi pòng-to̍k I ê miâ, kap I ê hoē-bō͘, kap hiah ê tiàm tī thiⁿ-ni̍h ê."
        ],
        [
          "Koh有hō͘伊權，thang kap聖徒交戰，來khah贏in；koh有hō͘伊權來治理ta̍k種族，ta̍k號百姓，ta̍k號腔口，ta̍k邦國。",
          "Koh ū hō͘ i koân, thang kap sèng-tô͘ kau-chiàn, lâi khah-iâⁿ in; koh ū hō͘ i koân lâi tī-lí ta̍k chióng-cho̍k, ta̍k hō peh-sìⁿ, ta̍k hō khiuⁿ-kháu, ta̍k pang-kok."
        ],
        [
          "khiā起地面上ê人，in ê名無記tī活命冊ê，lóng beh拜獸；chit-ê冊就是tùi創造世間ê時受thâi ê羊羔ê。",
          "Khiā-khí toē-bīn-chiūⁿ ê lâng, in ê miâ bô kì tī oa̍h-miā chheh ê, lóng beh pài siù; chit ê chheh chiū-sī tùi chhòng-chō sè-kan ê sî siū thâi ê Iûⁿ-ko ê."
        ],
        [
          "凡若有耳孔ê tio̍h聽。",
          "Hoān-nā ū hī-khang ê tio̍h thiaⁿ."
        ],
        [
          "若有掠人ê，亦beh hō͘人掠；用刀thâi人ê，亦beh受刀thâi；聖徒ê吞忍kap信在tī chit-ê。",
          "Nā ū lia̍h lâng ê, ia̍h beh hō͘ lâng lia̍h; ēng to thâi lâng ê, ia̍h beh siū to thâi; sèng-tô͘ ê thun-lún kap sìn chāi-tī chit-ê."
        ],
        [
          "我koh看見別隻獸 tùi地裡起來，有兩支角親像羊羔，伊ê講話親像龍。",
          "Goá koh khoàⁿ-kìⁿ pa̍t chiah siù tùi toē-ni̍h khí-lâi, ū nn̄g ki kak chhin-chhiūⁿ iûⁿ-ko, i ê kóng oē chhin-chhiūⁿ lêng."
        ],
        [
          "Koh將頭一隻獸ê權，lóng行tī伊ê面前。Koh hō͘地kap khiā起地上ê人拜頭一隻獸；就是hit隻tú-tio̍h致到死ê傷，koh得tio̍h醫好ê。",
          "Koh chiong thâu-chi̍t chiah siù ê koân, lóng kiâⁿ tī i ê bīn-chêng. Koh hō͘ toē kap khiā-khí toē-chiūⁿ ê lâng pài thâu-chi̍t chiah siù; chiū-sī hit chiah tú-tio̍h tì-kàu sí ê siong, koh tit-tio̍h i-hó ê."
        ],
        [
          "Koh行大神蹟，甚至tī人ê面前hō͘火降落地。",
          "Koh kiâⁿ toā sîn-jiah, sīm-chì tī lâng ê bīn-chêng hō͘ hé kàng-lo̍h toē."
        ],
        [
          "Koh tùi伊所得tio̍h行tī獸 ê面前chiah-ê神蹟，來迷惑khiā起地上ê人；kā khiā起地上ê人講，tio̍h kā hit隻tú-tio̍h刀傷猶原活teh ê獸做像。",
          "Koh tùi i só͘ tit-tio̍h kiâⁿ tī siù ê bīn-chêng chiah ê sîn-jiah, lâi bê-he̍k khiā-khí toē-chiūⁿ ê lâng; kā khiā-khí toē-chiūⁿ ê lâng kóng, tio̍h kā hit chiah tú-tio̍h to siong iû-goân oa̍h-teh ê siù choè siōng."
        ],
        [
          "Koh有權hō͘伊thang用活氣入tī獸 ê像；hō͘獸ê像能講話，亦hō͘見若無拜獸ê像ê tú-tio̍h thâi。",
          "Koh ū koân hō͘ i thang ēng oa̍h-khì ji̍p tī siù ê siōng; hō͘ siù ê siōng oē kóng-oē, ia̍h hō͘ kìⁿ-nā bô pài siù ê siōng ê tú-tio̍h thâi."
        ],
        [
          "伊亦hō͘眾人；無論大細，好額sòng-hiong，自由ê，做奴僕ê，lóng受蓋印ê記號，或是tī chiàⁿ手，á是tī頭額。",
          "I ia̍h hō͘ chèng lâng; bô lūn toā soè, hó-gia̍h sòng-hiong, chū-iû ê, choè lô͘-po̍k ê, lóng siū khàm-ìn ê kì-hō, he̍k-sī tī chiàⁿ chhiú, á-sī tī thâu-hia̍h."
        ],
        [
          "人若無hit-ê蓋印ê記號，就是獸 ê名，á是伊ê名數額，就boē得tio̍h買賣。",
          "Lâng nā bô hit ê khàm-ìn ê kì-hō, chiū-sī siù ê miâ, á-sī i ê miâ siàu-gia̍h, chiū boē tit-tio̍h boé-boē."
        ],
        [
          "知識在tī這；有聰明ê，tio̍h算獸 ê數額；因為是人ê數額；伊ê數額就是六百六十六。",
          "Tì-sek chāi-tī che; ū chhang-miâ ê, tio̍h sǹg siù ê siàu-gia̍h; in-ūi sī lâng ê siàu-gia̍h; i ê siàu-gia̍h chiū-sī la̍k-pah la̍k-cha̍p-la̍k."
        ]
      ],
      "篇名": "啟示錄第十三章"
    }
  ]
}
