{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Chiah-ê tāi-chì了後，我看見別個天使tùi天落來，有大權柄；地上tùi伊ê榮光來光。",
          "Chiah ê tāi-chì liáu-āu,goá khoàⁿ-kìⁿ pa̍t ê thiⁿ-sài tùi thiⁿ lo̍h-lâi, ū toā koân-pèng; toē-chiūⁿ tùi i ê êng-kng lâi kng."
        ],
        [
          "伊大聲叫講，大ê巴比倫倒壞lah，倒壞lah；taⁿ成做鬼khiā起ê所在，kap lóng總污穢ê神ê監牢，以及lóng總無清氣可惡ê鳥ê鳥人。",
          "I toā siaⁿ kiò kóng, Toā ê Pa-pí-lûn tó-hoāi lah, tó-hoāi lah; taⁿ chiâⁿ-choè kúi khiā-khí ê só͘-chāi, kap lóng-chóng ù-oè ê sîn ê kaⁿ-lô, í-ki̍p lóng-chóng bô chheng-khì khó-ò͘ⁿ ê chiáu ê chiáu-lâng."
        ],
        [
          "因為萬邦tùi伊淫亂惹tio̍h受氣ê酒來倒壞，地上chiah-ê王bat kap伊行姦淫，地上chiah-ê seng-lí人已經tùi伊ê奢華到極，致到好額。",
          "In-ūi bān pang tùi i îm-loān jiá-tio̍h siū-khì ê chiú lâi tó-hoāi, toē-chiūⁿ chiah ê ông bat kap i kiâⁿ kan-îm, toē-chiūⁿ chiah ê seng-lí lâng í-keng tùi i ê chhia-hoâ kàu ke̍k, tì-kàu hó-gia̍h."
        ],
        [
          "我koh聽見tùi天有別個聲講，我ê百姓ah，tio̍h tùi hia出來，免得有份伊ê罪，也免得受伊ê災禍。",
          "Goá koh thiaⁿ-kìⁿ tùi thiⁿ ū pa̍t ê siaⁿ kóng, Goá ê peh-sìⁿ ah, tio̍h tùi hia chhut-lâi, bián-tit ū hūn i ê choē, iā bián-tit siū i ê chai-ē."
        ],
        [
          "因為伊ê罪抵天；伊ta̍k號ê不義上帝記得。",
          "In-ūi i ê choē tú thiⁿ; i ta̍k hō ê put-gī Siōng-tè kì-tit."
        ],
        [
          "Tio̍h照伊款待人ê來款待伊；照伊ê所行加倍報應伊；tī伊所調和ê杯，taⁿ也加倍調和來hō͘伊。",
          "Tio̍h chiàu i khoán-thāi lâng ê lâi khoán-thāi i; chiàu i ê só͘ kiâⁿ ka-pē pò-èng i; tī i só͘ tiau-hô ê poe, taⁿ iā ka-pē tiau-hô lâi hō͘ i."
        ],
        [
          "伊bat怎樣榮光家己來奢華，taⁿ hō͘伊艱苦悲哀也照án-ni。因為伊心內講，我是坐teh做王，並m̄是寡婦，決斷boē tú-tio̍h悲哀。",
          "I bat cháiⁿ-iūⁿ êng-kng ka-kī lâi chhia-hoâ, taⁿ hō͘ i kan-khó͘ pi-ai iā chiàu án-ni. In-ūi i sim-lāi kóng, Goá sī chē-teh choè ông, pēng m̄ sī koáⁿ-hū, koat-toàn boē tú-tio̍h pi-ai."
        ],
        [
          "所以一日ê中間伊ê災禍lóng beh到，就是死無、悲哀、飢荒，伊也beh hō͘火燒lio去，因為審判伊ê主上帝就是大氣力ê。",
          "Só͘-í chi̍t ji̍t ê tiong-kan i ê chai-ē lóng beh kàu, chiū-sī sí-bô, pi-ai, ki-hng, i iā beh hō͘ hé sio-lio-khì, in-ūi sím-phoàⁿ i ê Chú Siōng-tè chiū-sī toā khùi-la̍t ê."
        ],
        [
          "地上chiah-ê王平素kap伊行姦淫來奢華ê，看見燒伊ê煙，就為tio̍h伊悲傷啼哭，",
          "Toē-chiūⁿ chiah ê ông pêng-sò͘ kap i kiâⁿ kan-îm lâi chhia-hoâ ê, khoàⁿ-kìⁿ sio i ê ian, chiū ūi-tio̍h i pi-siong thî-khàu,"
        ],
        [
          "因為驚伊ê艱苦就遠遠khiā-teh講，慘ah，慘ah，大城巴比倫，堅固ê城ah，因為一時間你ê審判到lah。",
          "in-ūi kiaⁿ i ê kan-khó͘ chiū hn̄g-hn̄g khiā-teh kóng, Chhám ah, chhám ah, toā siâⁿ Pa-pí-lûn, kian-kò͘ ê siâⁿ ah, in-ūi it-sî-kan lí ê sím-phoàⁿ kàu lah."
        ],
        [
          "地上chiah-ê seng-lí人也為tio̍h伊悲傷哀慘，因為無人koh 買in ê貨，",
          "Toē-chiūⁿ chiah ê seng-lí lâng iā ūi-tio̍h i pi-siong ai-chhám, in-ūi bô lâng koh boé in ê hè,"
        ],
        [
          "就是金、銀、寶石、珍珠、幼葛、紫色、絲綢、朱紅，chiah-ê貨；kap ta̍k號ê香柴，ta̍k號象牙ê器具，ta̍k號貴氣ê柴、銅、鐵、白石ê器具，",
          "chiū-sī kim, gûn, pó-chio̍h, chin-chu, iù-koah, chí-sek, si-tiû, chu-âng, chiah ê hè; kap ta̍k hō ê hiuⁿ-chhâ, ta̍k hō chhiūⁿ-gê ê khì-kū, ta̍k hō kùi-khì ê chhâ, tâng, thih, pe̍h-chio̍h ê khì-kū,"
        ],
        [
          "也有肉桂、豆寇、香料、香油、乳香、酒、油、幼麵、麥、牛、羊、馬、車、奴僕，以及人ê靈魂。",
          "iā ū jio̍k-kùi, tō͘-khò͘, hiuⁿ-liāu, hiuⁿ-iû, jú-hiuⁿ, chiú, iû, iù-mī, be̍h, gû, iûⁿ, bé, chhia, lô͘-po̍k, í-ki̍p lâng ê lêng-hûn."
        ],
        [
          "你ê心所意愛ê果子已經離開你，你ê好食kap好看ê物lóng無去，決斷無koh看見。",
          "Lí ê sim só͘ ì-ài ê ké-chí í-keng lī-khui lí, lí ê hó-chia̍h kap hó-khoàⁿ ê mi̍h lóng bô-khì, koat-toàn bô koh khoàⁿ-kìⁿ."
        ],
        [
          "做chiah-ê物ê seng-lí人，tùi伊得tio̍h好額ê，因為驚伊ê艱苦beh遠遠khiā，",
          "Choè chiah ê mi̍h ê seng-lí lâng, tùi i tit-tio̍h hó-gia̍h ê, in-ūi kiaⁿ i ê kan-khó͘ beh hn̄g-hn̄g khiā,"
        ],
        [
          "悲傷哀慘，講，慘ah，慘ah，chit-ê大城，平素穿幼葛、紫色、朱紅色ê衫，用金、寶石、珍珠裝飾ê，",
          "pi-siong ai-chhám, kóng, Chhám ah, chhám ah, chit ê toā siâⁿ, pêng-sò͘ chhēng iù-koah, chí-sek, chu-âng-sek ê saⁿ, ēng kim, pó-chio̍h, chin-chu chng-thāⁿ ê,"
        ],
        [
          "因為一時間到 hiah大ê好額變做荒廢。Ta̍k-ê舵工，kap搭船去ta̍k所在ê，kap水手，連tī海裡thàn食ê，lóng遠遠teh khiā，",
          "in-ūi it-sî-kan kàu hiah toā ê hó-gia̍h pìⁿ choè hong-hoè. Ta̍k ê tāi-kong, kap tah chûn khì ta̍k só͘-chāi ê, kap chúi-siú, liân tī hái-ni̍h thàn chia̍h ê, lóng hn̄g-hn̄g teh khiā,"
        ],
        [
          "看見燒伊ê煙，就喉叫，講，Tá-lo̍h一個城親像chit-ê大城ah？",
          "khoàⁿ-kìⁿ sio i ê ian, chiū âu-kiò, kóng, Tá-lo̍h chi̍t ê siâⁿ chhin-chhiūⁿ chit ê toā siâⁿ ah?"
        ],
        [
          "Koh用塵埃sám頭殼，悲傷哀慘喉叫，講，慘ah，慘ah，chit-ê大城，凡有船tī海裡ê lóng tùi伊ê豐盛來致到好額，因為一時間成做荒廢。",
          "Koh ēng tîn-ai sám thâu-khak, pi-siong ai-chhám âu-kiò, kóng, Chhám ah, chhám ah, chit ê toā siâⁿ, hoān ū chûn tī hái-ni̍h ê lóng tùi i ê hong-sēng lâi tì-kàu hó-gia̍h, in-ūi it-sî-kan chiâⁿ-choè hong-hoè."
        ],
        [
          "天ah，chiah-ê聖徒kap先知ah，lín thang因為伊來歡喜；因為上帝將lín所受ê審判來審判伊。",
          "Thiⁿ ah, chiah ê sèng-tô͘ kap sian-ti ah, lín thang in-ūi i lâi hoaⁿ-hí; in-ūi Siōng-tè chiong lín só͘ siū ê sím-phoàⁿ lâi sím-phoàⁿ i."
        ],
        [
          "有一個大氣力ê天使giâ石親像大ê石磨，hiat伊tī海裡，講，巴比倫大城也beh親像án-ni大沉受hiat落，決斷boē koh看見。",
          "Ū chi̍t ê toā khùi-la̍t ê thiⁿ-sài giâ chio̍h chhin-chhiūⁿ toā ê chio̍h-bō, hiat i tī hái-ni̍h, kóng, Pa-pí-lûn toā siâⁿ iā beh chhin-chhiūⁿ án-ni toā-tîm siū hiat-lo̍h, koat-toàn boē koh khoàⁿ-kìⁿ."
        ],
        [
          "彈琴、作樂、pûn簫，pûn號頭ê聲音決斷無koh聽見tī你ê中間；ta̍k樣工藝ê師傅決斷無koh看見tī你ê中間，挨磨ê聲決斷無koh聽見tī你ê中間；",
          "Toâⁿ khîm, chok-ga̍k, pûn siau, pûn hō-thâu ê siaⁿ-im koat-toàn bô koh thiaⁿ-kìⁿ tī lí ê tiong-kan; ta̍k iūⁿ kang-gē ê sai-hū koat-toàn bô koh khoàⁿ-kìⁿ tī lí ê tiong-kan, oe bō ê siaⁿ koat-toàn bô koh thiaⁿ-kìⁿ tī lí ê tiong-kan;"
        ],
        [
          "燈ê光決斷無koh照tī你ê中間；新kiáⁿ婿kap新娘ê聲決斷無koh聽見tī你ê中間。因為你ê seng-lí人平素做地上ê尊貴ê；萬國也對你ê邪術來受迷惑。",
          "teng ê kng koat-toàn bô koh chiò tī lí ê tiong-kan; sin-kiáⁿ-sài kap sin-niû ê siaⁿ koat-toàn bô koh thiaⁿ-kìⁿ tī lí ê tiong-kan. In-ūi lí ê seng-lí lâng pêng-sò͘ choè toē-chiūⁿ ê chun-kùi ê; bān kok iā tùi lí ê siâ-su̍t lâi siū bê-he̍k."
        ],
        [
          "Koh先知kap聖徒kap地上一切受thâi ê人ê血lóng tī chit-ê城chhē-tio̍h。",
          "Koh sian-ti kap sèng-tô͘ kap toē-chiūⁿ it-chhè siū thâi ê lâng ê huih lóng tī chit ê siâⁿ chhē-tio̍h."
        ]
      ],
      "篇名": "啟示錄第十八章"
    }
  ]
}
