{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Chiah-ê tāi-chì了後，我聽見tī天裡有親像kui大陣人ê大聲講，A-lī-lū-iâ；拯救、榮光、權能lóng是咱ê上帝ê；",
          "Chiah ê tāi-chì liáu-āu, goá thiaⁿ-kìⁿ tī thiⁿ-ni̍h ū chhin-chhiūⁿ kui toā tīn lâng ê toā siaⁿ kóng, A-lī-lū-iâ; chín-kiù, êng-kng, koân-lêng lóng sī lán ê Siōng-tè ê;"
        ],
        [
          "是伊ê審判真實koh公義；因為伊bat審判hit-ê大淫婦，就是用伊ê淫亂敗壞地上ê；koh tùi伊討流伊ê奴僕ê血ê罪，來伸in ê冤。",
          "sī I ê sím-phoàⁿ chin-si̍t koh kong-gī; in-ūi I bat sím-phoàⁿ hit ê toā îm-hū, chiū-sī ēng i ê îm-loān pāi-hoāi toē-chiūⁿ ê; koh tùi i thó lâu I ê lô͘-po̍k ê huih ê choē, lâi sin in ê oan."
        ],
        [
          "In koh再講，A-lī-lū-iâ。燒伊ê煙chhèng上高，到代代無盡。",
          "In koh-chài kóng, A-lī-lū-iâ. Sio i ê ian chhèng chiūⁿ koâiⁿ, kàu tāi-tāi bô chīn."
        ],
        [
          "Hit二十四個長老kap四個活物，仆落敬拜坐tī座位ê上帝講，À-bēng，A-lī-lū-iâ。",
          "Hit jī-cha̍p-sì ê tiúⁿ-ló kap sì ê oa̍h mi̍h, phak-lo̍h kèng-pài chē tī chō-ūi ê Siōng-tè kóng, À-bēng, A-lī-lū-iâ."
        ],
        [
          "有聲tùi座位出來講，凡若lín做咱ê上帝ê奴僕，來敬畏伊ê，無論大細lóng tio̍h o-ló伊。",
          "Ū siaⁿ tùi chō-ūi chhut-lâi kóng, Hoān-nā lín choè lán ê Siōng-tè ê lô͘-po̍k, lâi kèng-ùi I ê, bô lūn toā soè lóng tio̍h o-ló I."
        ],
        [
          "我聽見有親像kui大陣人ê聲，親像choē-choē條水ê聲，親像雷大tân ê聲，講，A-lī-lū-iâ；因為主，咱ê上帝全能ê，做王lah。",
          "Goá thiaⁿ-kìⁿ ū chhin-chhiūⁿ kui toā tīn lâng ê siaⁿ, chhin-chhiūⁿ choē-choē tiâu chúi ê siaⁿ, chhin-chhiūⁿ lûi toā tân ê siaⁿ, kóng, A-lī-lū-iâ; in-ūi Chú, lán ê Siōng-tè choân-lêng ê, choè ông lah."
        ],
        [
          "咱tio̍h歡歡喜喜，將榮光歸hō͘伊；因為羊羔婚姻ê期已經到，伊ê新娘已經家己備辦好lah。",
          "Lán tio̍h hoaⁿ-hoaⁿ hí-hí, chiong êng-kng kui hō͘ I; in-ūi Iûⁿ-ko hun-in ê kî í-keng kàu, I ê sin-niû í-keng ka-kī pī-pān hó lah."
        ],
        [
          "就有hō͘伊穿光明清氣ê 幼葛布；因為幼葛布是聖徒所行ê義。",
          "Chiū ū hō͘ i chhēng kng-bêng chheng-khì ê iù-koah pò͘; in-ūi iù-koah pò͘ sī sèng-tô͘ só͘ kiâⁿ ê gī."
        ],
        [
          "Koh kā我講，你tio̍h寫伊，見若受召來赴羊羔ê婚筵ê，有福氣。Koh kā我講，chiah-ê是上帝真實ê話。",
          "Koh kā goá kóng, Lí tio̍h siá i, Kìⁿ-nā siū tiàu lâi hù Iûⁿ-ko ê hun-iân ê, ū hok-khì. Koh kā goá kóng, chiah-ê sī Siōng-tè chin-si̍t ê oē."
        ],
        [
          "我就仆tī伊ê腳前beh拜伊。伊kā我講，千萬m̄-thang；我kap你以及你ê兄弟有耶穌ê干證ê，平平是做奴僕；你tio̍h拜上帝；因為耶穌ê干證就是先知ê神。",
          "Goá chiū phak tī i ê kha-chêng beh pài i. I kā goá kóng, Chhian-bān m̄ thang; goá kap lí í-ki̍p lí ê hiaⁿ-tī ū Iâ-so͘ ê kan-chèng ê, pîⁿ-pîⁿ sī choè lô͘-po̍k; lí tio̍h pài Siōng-tè; in-ūi Iâ-so͘ ê kan-chèng chiū-sī sian-ti ê sîn."
        ],
        [
          "我koh看見天開，就看見有一隻白馬，騎伊ê稱做忠信真實；伊ê審判kap交戰無m̄公義。",
          "Goá koh khoàⁿ-kìⁿ thiⁿ khui, chiū khoàⁿ-kìⁿ ū chi̍t chiah pe̍h bé, khiâ i ê chheng choè Tiong-sìn Chin-si̍t; I ê sím-phoàⁿ kap kau-chiàn bô m̄ kong-gī."
        ],
        [
          "伊ê目睭是火燄；頭殼頂戴 choē-choē王帽；koh有名寫teh，除去伊本身以外無人會bat。",
          "I ê ba̍k-chiu sī hé-iām; thâu-khak téng tì choē-choē ông-bō; koh ū miâ siá-teh, tû-khì I pún-sin í-goā bô lâng oē bat."
        ],
        [
          "伊穿hiù血ê衫；伊ê名稱做上帝ê道。",
          "I chhēng hiù huih ê saⁿ; I ê miâ chheng choè Siōng-tè ê Tō."
        ],
        [
          "Tī天裡ê軍兵騎白馬來tè伊，lóng穿幼葛，白koh清氣。",
          "Tī thiⁿ-ni̍h ê kun-peng khiâ pe̍h bé lâi tè I, lóng chhēng iù-koah, pe̍h koh chheng-khì."
        ],
        [
          "Koh有利劍tùi伊ê嘴出，thang用伊來phah列邦；伊也beh用鐵柺治理in；伊也beh踏全能ê上帝大受氣ê酒窟。",
          "Koh ū lāi kiàm tùi I ê chhùi chhut, thang ēng i lâi phah lia̍t-pang; I iā beh ēng thih-koáiⁿ tī-lí in; I iā beh ta̍h choân-lêng ê Siōng-tè toā siū-khì ê chiú-khut."
        ],
        [
          "Tī伊ê衫kap腳腿有寫一個名講，萬王ê王，萬主ê主。",
          "Tī I ê saⁿ kap kha-thúi ū siá chi̍t ê miâ kóng, Bān ông ê Ông, bān chú ê Chú."
        ],
        [
          "我koh看見一個天使khiā tī日頭ê中央，大聲喉叫，kā天中lóng總ê飛鳥講，",
          "Goá koh khoàⁿ-kìⁿ chi̍t ê thiⁿ-sài khiā tī ji̍t-thâu ê tiong-ng, toā siaⁿ âu-kiò, kā thiⁿ-tiong lóng-chóng ê pe-chiáu kóng,"
        ],
        [
          "來聚集赴上帝ê大筵席，thang來食chiah-ê王ê肉，千總ê肉，勇士ê肉，馬kap騎馬ê人ê肉，凡若自由ê，做奴僕ê，序細序大ê肉。",
          "Lâi chū-chi̍p hù Siōng-tè ê toā iân-sia̍h, thang lâi chia̍h chiah ê ông ê bah, chhian-chóng ê bah, ióng-sū ê bah, bé kap khiâ bé ê lâng ê bah, hoān-nā chū-iû ê, choè lô͘-po̍k ê, sī-soè sī-toā ê bah."
        ],
        [
          "我koh看見獸kap地上chiah-ê王kap in ê軍兵lóng聚集，beh kap騎馬ê以及伊ê軍兵交戰。",
          "Goá koh khoàⁿ-kìⁿ siù kap toē-chiūⁿ chiah ê ông kap in ê kun-peng lóng chū-chi̍p, beh kap khiâ bé ê í-ki̍p I ê kun-peng kau-chiàn."
        ],
        [
          "獸就受掠，hit-ê假ê先知也kap伊同受掠，就是前bat tī獸 ê面前行神蹟，來迷惑hiah-ê受tio̍h獸ê記號，以及拜獸ê像ê，chit兩個活活hiat tī琉磺teh燒ê火湖。",
          "Siù chiū siū lia̍h, hit ê ké ê sian-ti iā kap i tâng siū lia̍h, chiū-sī chêng bat tī siù ê bīn-chêng kiâⁿ sîn-jiah, lâi bê-he̍k hiah ê siū-tio̍h siù ê kì-hō, í-ki̍p pài siù ê siōng ê, chit nn̄g ê oa̍h-oa̍h hiat tī jiû-n̂g teh sio ê hé-ô͘."
        ],
        [
          "其餘ê hō͘ hit-ê騎馬ê嘴內所出ê劍thâi死in。眾鳥lóng食in ê肉到飽。",
          "Kî-û-ê hō͘ hit ê khiâ-bé ê chhùi-lāi só͘ chhut ê kiàm thâi-sí in. Chèng chiáu lóng chia̍h in ê bah kàu pá."
        ]
      ],
      "篇名": "啟示錄第十九章"
    }
  ]
}
