{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "有hō͘我一支蘆竹親像柺á，講，你起來，量上帝ê殿，kap祭壇，以及tī hia敬拜ê人。",
          "Ū hō͘ goá chi̍t ki lô͘-tek chhin-chhiūⁿ koáiⁿ-á, kóng, Lí khí-lâi, niû Siōng-tè ê tiān, kap chè-toâⁿ, í-ki̍p tī hia kèng-pài ê lâng."
        ],
        [
          "殿外ê院放下teh，莫得量伊；因為已經hō͘外邦人；in beh thún踏聖城，四十二月日。",
          "Tiān-goā ê īⁿ pàng-hē teh, bo̍h-tit niû i; in-ūi í-keng hō͘ goā-pang lâng; in beh thún-ta̍h sèng-siâⁿ, sì-cha̍p-jí ge̍h-ji̍t."
        ],
        [
          "我beh賞賜我兩個干證ê，in beh穿麻布傳道理，共一千兩百六十日。",
          "Goá beh siúⁿ-sù goá nn̄g ê kan-chèng ê, in beh chhēng moâ-pò͘ thoân tō-lí, kiōng chi̍t-chheng nn̄g-pah la̍k-cha̍p ji̍t."
        ],
        [
          "這就是hit-ê兩叢橄欖樹，kap兩個燈台，就是khiā tī全地ê主ê面前ê。",
          "Che chiū-sī hit ê nn̄g châng kaⁿ-ná chhiū, kap nn̄g ê teng-tâi, chiū-sī khiā tī choân toē ê Chú ê bīn-chêng ê."
        ],
        [
          "若有人ài害in，就有火tùi in ê嘴出來，滅in ê對敵；若有人ài beh害in，的確親像án-ni受害死。",
          "Nā ū lâng ài hāi in, chiū ū hé tùi in ê chhùi chhut-lâi, bia̍t in ê tùi-te̍k; nā ū lâng ài beh hāi in, tek-khak chhin-chhiūⁿ án-ni siū hāi-sí."
        ],
        [
          "Chit兩人有權能關密天，tī in傳道理ê日，hō͘伊無落雨；亦有權治理chiah-ê水，hō͘伊變做血；koh照in所ài，不管時thang用ta̍k樣ê災禍攻擊地。",
          "Chit nn̄g lâng ū koân oē koaiⁿ-ba̍t thiⁿ, tī in thoân tō-lí ê ji̍t, hō͘ i bô lo̍h hō͘; ia̍h ū koân tī-lí chiah ê chúi, hō͘ i pìⁿ choè huih; koh chiàu in só͘ ài, put-koán sî thang ēng ta̍k iūⁿ ê chai-ē kong-kek toē."
        ],
        [
          "到in干證明白ê時，tùi深淵上來ê獸beh kap in交戰，koh beh khah贏來thâi in。。",
          "Kàu in kan-chèng bêng-pe̍k ê sî, tùi chhim-ian chiūⁿ-lâi ê siù beh kap in kau-chiàn, koh beh khah-iâⁿ lâi thâi in.."
        ],
        [
          "In ê身屍倒tī大城ê街路；chit-ê城譬喻稱做所多瑪kap埃及，就是in ê主釘十字架ê所在。",
          "In ê sin-si tó tī toā siâⁿ ê koe-lō͘; chit ê siâⁿ phì-jū chheng choè Só͘-to-má kap Ai-ki̍p, chiū-sī in ê Chú tèng si̍p-jī-kè ê só͘-chāi."
        ],
        [
          "Koh tùi chiah-ê百姓，chiah-ê宗族，chiah-ê腔口，chiah-ê邦國ê中間有人三日半久看in ê身屍，koh m̄准埋葬in ê身屍tī墓裡。",
          "Koh tùi chiah ê peh-sìⁿ, chiah ê chong-cho̍k, chiah ê khiuⁿ-kháu, chiah ê pang-kok ê tiong-kan ū lâng saⁿ ji̍t poàⁿ kú khoàⁿ in ê sin-si, koh m̄ chún bâi-chòng in ê sin-si tī bōng-ni̍h."
        ],
        [
          "khiā起地面上ê人就為tio̍h in歡喜快樂，用物相送；因為chit兩個先知bat困苦khiā起地面上ê人。",
          "Khiā-khí toē-bīn-chiūⁿ ê lâng chiū ūi-tio̍h in hoaⁿ-hí khoài-lo̍k, ēng mi̍h saⁿ-sàng; in-ūi chit nn̄g ê sian-ti bat khùn-khó͘ khiā-khí toē-bīn-chiūⁿ ê lâng."
        ],
        [
          "過hit三日半，有活ê去，tùi上帝出ê，來入tī in；in就peh起來khiā；看見in ê人大驚。",
          "Kè hit saⁿ ji̍t poàⁿ, ū oa̍h ê khì, tùi Siōng-tè chhut ê, lâi ji̍p tī in; in chiū peh-khí-lâi khiā; khoàⁿ-kìⁿ in ê lâng toā kiaⁿ."
        ],
        [
          "In就聽見tùi天有大聲，kā in講，上來chia；in就坐雲上天，in ê對敵亦看見in。",
          "In chiū thiaⁿ-kìⁿ tùi thiⁿ ū toā siaⁿ, kā in kóng, Chiūⁿ lâi chia; in chiū chē hûn chiūⁿ thiⁿ, in ê tùi-te̍k ia̍h khoàⁿ-kìⁿ in."
        ],
        [
          "當hit時，地有大振動，城倒十份ê一份；因為地動來死ê人，有七千名；其餘ê lóng驚惶，來歸榮光hō͘天裡ê上帝。",
          "Tng hit sî, toē ū toā tín-tāng, siâⁿ tó cha̍p hūn ê chi̍t hūn; in-ūi toē-tāng lâi sí ê lâng, ū chhit-chheng miâ; kî-û ê lóng kiaⁿ-hiâⁿ, lâi kui êng-kng hō͘ thiⁿ-ni̍h ê Siōng-tè."
        ],
        [
          "第二個災禍已經過去；第三個災禍緊緊到。",
          "Tē jī ê chai-ē í-keng kè-khì; tē saⁿ ê chai-ē kín-kín kàu."
        ],
        [
          "第七個天使pûn號頭，就tī天裡有chiah-ê大ê聲，teh講，世間ê國成做咱ê主kap伊ê基督ê國；伊beh做王到代代無盡。",
          "Tē chhit ê thiⁿ-sài pûn hō-thâu, chiū tī thiⁿ-ni̍h ū chiah ê toā ê siaⁿ, teh kóng, Sè-kan ê kok chiâⁿ-choè lán ê Chú kap I ê Ki-tok ê kok; I beh choè ông kàu tāi-tāi bô chīn."
        ],
        [
          "Tī上帝ê面前，坐tī in座位ê二十四個長老，面仆落來拜上帝，",
          "Tī Siōng-tè ê bīn-chêng, chē tī in chō-ūi ê jī-cha̍p-sì ê tiúⁿ-ló, bīn phak-lo̍h-lâi pài Siōng-tè,"
        ],
        [
          "講，主上帝ah，是全能ê，現在tī-teh，早tī-teh ê；阮感謝你，因為你已經掌你ê大權來做王。",
          "kóng, Chú Siōng-tè ah, sī choân-lêng ê, hiān-chāi tī-teh, chá tī-teh ê; goán kám-siā lí, in-ūi lí í-keng chiáng lí ê toā koân lâi choè ông."
        ],
        [
          "外邦發出受氣，你ê受氣亦臨到；死ê人受審判，koh你ê奴僕chiah-ê先知，kap chiah-ê聖ê，kap敬畏你ê名ê，無論大細，你用報賞hō͘ in；koh敗壞地ê，你亦敗壞in；hit-ê時到lah。",
          "Goā-pang hoat-chhut siū-khì, lí ê siū-khì ia̍h lîm-kàu; sí ê lâng siū sím-phoàⁿ, koh lí ê lô͘-po̍k chiah ê sian-ti, kap chiah ê sèng ê, kap kèng-ùi lí ê miâ ê, bô lūn toā soè, lí ēng pò-siúⁿ hō͘ in; koh pāi-hoāi toē ê, lí ia̍h pāi-hoāi in; hit ê sî kàu lah."
        ],
        [
          "上帝ê殿，tī天裡ê，就開；tī伊ê殿內伊ê約櫃看現現；就有sih-nà，kap聲，kap雷tân，地動，以及大雹。",
          "Siōng-tè ê tiān, tī thiⁿ-ni̍h ê, chiū khui; tī I ê tiān-lāi I ê iok-kūi khoàⁿ hiān-hiān; chiū ū sih-nà, kap siaⁿ, kap lûi tân, toē-tāng, í-ki̍p toā phauh."
        ]
      ],
      "篇名": "啟示錄第十一章"
    }
  ]
}
