{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我koh看，看見羊羔khiā tī郇山，kap伊tī-teh ê，有十四萬四千人；lóng有羊羔ê名，kap伊ê父ê名，寫tī in ê頭額。",
          "Goá koh khoàⁿ, khoàⁿ-kìⁿ Iûⁿ-ko khiā tī Sûn-soaⁿ, kap I tī-teh ê, ū cha̍p-sì-bān sì-chheng lâng; lóng ū Iûⁿ-ko ê miâ, kap I ê Pē ê miâ, siá tī in ê thâu-hia̍h."
        ],
        [
          "我聽見tùi天有聲，親像choē-choē條水ê聲，亦親像雷大tân ê聲，；koh我所聽ê聲，有親像彈琴ê teh彈in ê琴：",
          "Goá thiaⁿ-kìⁿ tùi thiⁿ ū siaⁿ, chhin-chhiūⁿ choē-choē tiâu chúi ê siaⁿ, ia̍h chhin-chhiūⁿ lûi toā tân ê siaⁿ,; koh goá só͘ thiaⁿ ê siaⁿ, ū chhin-chhiūⁿ toâⁿ khîm ê teh toâⁿ in ê khîm:"
        ],
        [
          "in tī座位前，亦tī四個活物kap長老ê面前，所吟ê親像新ê詩；hit-ê詩無人能學習，獨獨tùi地上受買出ê十四萬四千人能nā-tiāⁿ。",
          "in tī chō-ūi chêng, ia̍h tī sì ê oa̍h mi̍h kap tiúⁿ-ló ê bīn-chêng, só͘ gîm ê chhin-chhiūⁿ sin ê si; hit ê si bô lâng oē ha̍k-si̍p, to̍k-to̍k tùi toē-chiūⁿ siū boé chhut ê cha̍p-sì-bān sì-chheng lâng oē nā-tiāⁿ."
        ],
        [
          "Chiah-ê人是m̄-bat bak-tio̍h女色ê，是貞潔ê人；chiah-ê人是tè羊羔，無論tá-lo̍h去；chiah-ê人是tùi人ê中間受買出，做起頭熟ê果子，獻hō͘上帝kap羊羔ê。",
          "Chiah ê lâng sī m̄ bat bak-tio̍h lú-sek ê, sī cheng-kiat ê lâng; chiah ê lâng sī tè Iûⁿ-ko, bô lūn tá-lo̍h khì; chiah ê lâng sī tùi lâng ê tiong-kan siū boé chhut, choè khí-thâu se̍k ê ké-chí, hiàn hō͘ Siōng-tè kap Iûⁿ-ko ê."
        ],
        [
          "In ê嘴無白賊，in是無瑕疵ê。",
          "In ê chhùi bô pe̍h-chha̍t, in sī bô hâ-chhû ê."
        ],
        [
          "我koh看見別個天使，飛tī天中；有永遠ê福音thang傳hō͘ tiàm-tī地裡ê人；亦hō͘ ta̍k邦國，ta̍k種族，ta̍k號腔口，ta̍k樣百姓；",
          "Goá koh khoàⁿ-kìⁿ pa̍t ê thiⁿ-sài, pe tī thiⁿ-tiong; ū éng-oán ê hok-im thang thoân hō͘ tiàm tī toē-ni̍h ê lâng; ia̍h hō͘ ta̍k pang-kok, ta̍k chióng-cho̍k, ta̍k hō khiuⁿ-kháu, ta̍k iūⁿ peh-sìⁿ;"
        ],
        [
          "伊大聲講，Tio̍h敬畏上帝，將榮光歸hō͘伊，因為伊審判ê時到lah；亦tio̍h拜hit-ê創造天、地、海，以及chiah-ê水泉ê。",
          "i toā siaⁿ kóng, Tio̍h kèng-ùi Siōng-tè, chiong êng-kng kui hō͘ I, in-ūi I sím-phoàⁿ ê sî kàu lah; ia̍h tio̍h pài hit ê chhòng-chō thiⁿ, toē, hái, í-ki̍p chiah ê chúi-choâⁿ ê."
        ],
        [
          "Koh有別個天使，是第二個，tè tī後面講，倒壞ah，倒壞ah，大ê巴比倫，就是hō͘萬邦lim伊淫亂惹tio̍h受氣ê酒ê。",
          "Koh ū pa̍t ê thiⁿ-sài, sī tē jī ê, tè tī āu-bīn kóng, Tó-hoāi ah, tó-hoāi ah, toā ê Pa-pí-lûn, chiū-sī hō͘ bān pang lim i îm-loān jiá-tio̍h siū-khì ê chiú ê."
        ],
        [
          "Koh有別個天使，第三個，tè in，大聲講，若有拜獸kap伊ê像，以及受蓋印ê記號tī頭額á是tī伊ê手裡ê，",
          "Koh ū pa̍t ê thiⁿ-sài, tē saⁿ ê, tè in, toā siaⁿ kóng, Nā ū pài siù kap i ê siōng, í-ki̍p siū khàm-ìn ê kì-hō tī thâu-hia̍h á-sī tī i ê chhiú-ni̍h ê,"
        ],
        [
          "伊也beh lim上帝大受氣ê酒，就是無透ê，thîn tī伊受氣ê酒杯；koh beh tī聖天使ê面前kap羊羔ê面前受tio̍h火kap琉磺ê苦楚。",
          "i iā beh lim Siōng-tè toā siū-khì ê chiú, chiū-sī bô thàu ê, thîn tī I siū-khì ê chiú-poe; koh beh tī sèng thiⁿ-sài ê bīn-chêng kap Iûⁿ-ko ê bīn-chêng siū-tio̍h hé kap jiû-n̂g ê khó͘-chhó͘."
        ],
        [
          "In受苦楚ê 煙chhèng上高，代代無soah。Koh拜獸kap伊ê像，以及受伊ê名蓋印ê記號ê，日暝無thang得tio̍h安歇。",
          "In siū khó͘-chhó͘ ê ian chhèng chiūⁿ koâiⁿ, tāi-tāi bô soah. Koh pài siù kap i ê siōng, í-ki̍p siū i ê miâ khàm-ìn ê kì-hō ê, ji̍t-mî bô thang tit-tio̍h an-hioh."
        ],
        [
          "聖徒ê吞忍是在tī chit-ê；這就是守上帝ê誡kap守耶穌ê信ê。",
          "Sèng-tô͘ ê thun-lún sī chāi-tī chit-ê; che chiū-sī siú Siōng-tè ê kài kap siú Iâ-so͘ ê sìn ê."
        ],
        [
          "我聽見tùi天有聲講，你tio̍h寫伊，Taⁿ以後tī主來死ê死人有福氣；聖神講，是lah，hō͘ in soah in ê tio̍h磨來安歇，in所做ê工也tè in。",
          "Goá thiaⁿ-kìⁿ tùi thiⁿ ū siaⁿ kóng, Lí tio̍h siá i, Taⁿ í-āu tī Chú lâi sí ê sí-lâng ū hok-khì; Sèng Sîn kóng, Sī lah, hō͘ in soah in ê tio̍h-boâ lâi an-hioh, in só͘ choè ê kang iā tè in."
        ],
        [
          "我koh看，看見有白ê雲，有親像人子ê坐tī雲ê頂面，頭殼戴金ê冕旒，手kia̍h利ê 鍥á。",
          "Goá koh khoàⁿ, khoàⁿ-kìⁿ ū pe̍h ê hûn, ū chhin-chhiūⁿ Jîn-chú ê chē tī hûn ê téng-bīn, thâu-khak tì kim ê bián-liû, chhiú kia̍h lāi ê koeh-á."
        ],
        [
          "Koh有別個天使tùi殿裡出來，tùi hit-ê坐tī雲ê頂面ê大聲叫講，Tio̍h伸出你ê鍥á來割；因為收割ê時已經到；是地上ê五穀已經熟lah。",
          "Koh ū pa̍t ê thiⁿ-sài tùi tiān-ni̍h chhut-lâi, tùi hit ê chē tī hûn ê téng-bīn ê toā siaⁿ kiò kóng, Tio̍h chhun-chhut lí ê koeh-á lâi koah; in-ūi siu-koah ê sî í-keng kàu; sī toē-chiūⁿ ê ngó͘-kok í-keng se̍k lah."
        ],
        [
          "坐tī雲裡ê就hiat伊ê鍥á tī地裡；地上ê五穀就收割。",
          "Chē tī hûn-ni̍h ê chiū hiat I ê koeh-á tī toē-ni̍h; toē-chiūⁿ ê ngó͘-kok chiū siu-koah."
        ],
        [
          "Koh有別個天使tùi天裡ê殿出來，伊也kia̍h利ê鍥á。",
          "Koh ū pa̍t ê thiⁿ-sài tùi thiⁿ-ni̍h ê tiān chhut-lâi, i iā kia̍h lāi ê koeh-á."
        ],
        [
          "Koh有別個天使tùi祭壇出來，就是有權thang治理火ê，大聲tùi kia̍h利鍥á ê叫講，伸出你利ê鍥á，收地上kui球ê葡萄，因為葡萄到-水lah。",
          "Koh ū pa̍t ê thiⁿ-sài tùi chè-toâⁿ chhut-lâi, chiū-sī ū koân thang tī-lí hé ê, toā siaⁿ tùi kia̍h lāi koeh-á ê kiò kóng, Chhun-chhut lí lāi ê koeh-á, siu toē-chiūⁿ kui kiû ê phû-tô, in-ūi phû-tô kàu-chúi lah."
        ],
        [
          "天使就hiat伊ê Koeh-á tī地裡，來siu地上ê葡萄，hiat落上帝大受氣ê酒窟。",
          "Thiⁿ-sài chiū hiat i ê koeh-á tī toē-ni̍h, lâi siu toē-chiūⁿ ê phû-tô, hiat-lo̍h Siōng-tè toā siū-khì ê chiú-khut."
        ],
        [
          "Hit-ê酒窟tī城外受踏，就有血tùi酒窟出，高到tú-tio̍h馬咬韁，遠約略六百里。",
          "Hit ê chiú-khut tī siâⁿ-goā siū ta̍h, chiū ū huih tùi chiú-khut chhut, koâiⁿ kàu tú-tio̍h bé-kā-kiuⁿ, hn̄g iok-lio̍k la̍k-pah lí."
        ]
      ],
      "篇名": "啟示錄第十四章"
    }
  ]
}
