{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我koh看見天使tùi天落來，手裡有深淵ê鎖匙，kap大條鐵鍊。",
          "Goá koh khoàⁿ-kìⁿ thiⁿ-sài tùi thiⁿ lo̍h-lâi, chhiú-ni̍h ū chhim-ian ê só-sî, kap toā tiâu thih-liān."
        ],
        [
          "就掠hit尾龍，就是老蛇，也是魔鬼kap撒旦，縛伊一千年久。",
          "Chiū lia̍h hit bé lêng, chiū-sī lāu choâ, iā sī Mô͘-kúi kap Sat-tàn, pa̍k i chi̍t-chheng nî kú."
        ],
        [
          "hiat伊落深淵，關密，用印封tī hit頂面，hō͘伊無thang koh迷惑列邦，thèng候一千年滿；以後的確暫時tháu放。",
          "hiat i lo̍h chhim-ian, koaiⁿ-ba̍t, ēng ìn hong tī hit téng-bīn, hō͘ i bô thang koh bê-he̍k lia̍t-pang, thèng-hāu chi̍t-chheng nî moá; í-āu tek-khak chiām-sî tháu-pàng."
        ],
        [
          "我koh看見hiah-ê座位，也有坐tī hit頂面ê，有得tio̍h審判ê權hō͘ in：koh看見hiah-ê為tio̍h做耶穌ê干證kap為tio̍h上帝ê道來受thâi頭ê人ê靈魂，以及m̄-bat拜獸kap獸 ê像，也無受伊ê記號tī頭額á是tī手裡ê，chiah-ê lóng得tio̍h活，來kap基督做王一千年。",
          "Goá koh khoàⁿ-kìⁿ hiah ê chō-ūi, iā ū chē tī hit téng-bīn ê, ū tit-tio̍h sím-phoàⁿ ê koân hō͘ in: koh khoàⁿ-kìⁿ hiah ê ūi-tio̍h choè Iâ-so͘ ê kan-chèng kap ūi-tio̍h Siōng-tè ê tō lâi siū thâi-thâu ê lâng ê lêng-hûn, í-ki̍p m̄ bat pài siù kap siù ê siōng, iā bô siū i ê kì-hō tī thâu-hia̍h á-sī tī chhiú-ni̍h ê, chiah-ê lóng tit-tio̍h oa̍h, lâi kap Ki-tok choè ông chi̍t chheng nî."
        ],
        [
          "其餘ê死人無活，thèng候hit-ê一千年滿。這是頭一pái ê koh活。",
          "Kî-û ê sí-lâng bô oa̍h, thèng-hāu hit ê chi̍t chheng nî moá. Che sī thâu chi̍t pái ê koh-oa̍h."
        ],
        [
          "有份tī chit-ê頭一pái ê koh活ê有福氣ah，是聖ah；第二pái ê死管in boē tio̍h：in beh做上帝kap基督ê祭司，也beh kap伊做王一千年。",
          "Ū hūn tī chit ê thâu chi̍t pái ê koh-oa̍h ê ū hok-khì ah, sī sèng ah; tē jī pái ê sí koán in boē tio̍h: in beh choè Siōng-tè kap Ki-tok ê chè-si, iā beh kap I choè ông chi̍t chheng nî."
        ],
        [
          "Hit-ê一千年滿，撒旦beh受tháu放出伊ê監，",
          "Hit ê chi̍t chheng nî moá, Sat-tàn beh siū tháu-pàng chhut i ê kaⁿ,"
        ],
        [
          "就出來迷惑地上四方ê列邦，就是Kok kap Má-kok，聚集in來交戰；in ê數額親像海沙。",
          "chiū chhut-lâi bê-he̍k toē-chiūⁿ sì-hng ê lia̍t-pang, chiū-sī Kok kap Má-kok, chū-chi̍p in lâi kau-chiàn; in ê siàu-gia̍h chhin-chhiūⁿ hái soa."
        ],
        [
          "In就起來遍滿全地，續圍困聖徒ê營，kap得tio̍h疼ê城；就有火tùi天降落，來滅in。",
          "In chiū khí-lâi piàn-moá choân toē, soà ûi-khùn sèng-tô͘ ê iâⁿ, kap tit-tio̍h thiàⁿ ê siâⁿ; chiū ū hé tùi thiⁿ kàng-lo̍h, lâi bia̍t in."
        ],
        [
          "迷惑in ê魔鬼受hiat落火kap琉磺ê湖，tī hia也有獸kap假ê先知；in beh暝日受苦楚，代代無盡。",
          "Bê-he̍k in ê Mô͘-kúi siū hiat-lo̍h hé kap jiû-n̂g ê ô͘, tī hia iā ū siù kap ké ê sian-ti ; in beh mî-ji̍t siū khó͘-chhó͘, tāi-tāi bô chīn."
        ],
        [
          "我koh看見一個白色大ê座位kap坐hit頂面ê，地kap天tùi伊ê面前逃走無koh有in ê位處。",
          "Goá koh khoàⁿ-kìⁿ chi̍t ê pe̍h-sek toā ê chō-ūi kap chē hit téng-bīn ê, toē kap thiⁿ tùi I ê bīn-chêng tô-cháu bô koh ū in ê ūi-chhù."
        ],
        [
          "我也看見死人大kap細lóng khiā tī座位前；chiah-ê冊就掀開；koh有別本冊掀開，就是活命冊；死人就照in ê所行，憑chiah-ê冊所記載來受審判。",
          "Goá iā khoàⁿ-kìⁿ sí-lâng toā kap soè lóng khiā tī chō-ūi chêng; chiah ê chheh chiū hian-khui; koh ū pa̍t pún chheh hian-khui, chiū-sī oa̍h-miā chheh; sí-lâng chiū chiàu in ê só͘ kiâⁿ, pîn chiah ê chheh só͘ kì-chài lâi siū sím-phoàⁿ."
        ],
        [
          "海就交出伊中間ê死人；死kap陰府也交in中間ê死人。Ta̍k人就照in ê所行受審判。",
          "Hái chiū kau-chhut i tiong-kan ê sí-lâng; sí kap im-hú iā kau in tiong-kan ê sí-lâng. Ta̍k lâng chiū chiàu in ê só͘ kiâⁿ siū sím-phoàⁿ."
        ],
        [
          "死kap陰府也hiat落火湖。Chit-ê就是第二pái ê死，就是火湖。",
          "Sí kap im-hú iā hiat-lo̍h hé-ô͘. Chit-ê chiū-sī tē jī pái ê sí, chiū-sī hé-ô͘."
        ],
        [
          "若有人無記名tī活命冊ê，也hiat落火湖。",
          "Nā ū lâng bô kì miâ tī oa̍h-miā chheh ê, iā hiat-lo̍h hé-ô͘."
        ]
      ],
      "篇名": "啟示錄第二十章"
    }
  ]
}
