{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我koh看見有身ê天，新ê地；因為前ê天前ê地已經過去；海也無koh有。",
          "Goá koh khoàⁿ-kìⁿ ū sin ê thiⁿ, sin ê toē; in-ūi chêng ê thiⁿ chêng ê toē í-keng kè-khì; hái iā bô koh ū."
        ],
        [
          "Koh看見聖城，就是新ê耶路撒冷，出tī天，tùi上帝降落，已經備辦便，親像新娘裝飾來thèng候伊ê丈夫。",
          "Koh khoàⁿ-kìⁿ sèng siâⁿ, chiū-sī sin ê Iâ-lō͘-sat-léng, chhut tī thiⁿ, tùi Siōng-tè kàng-lo̍h, í-keng pī-pān piān, chhin-chhiūⁿ sin-niû chng-thāⁿ lâi thèng-hāu i ê tiōng-hu."
        ],
        [
          "Koh聽見大聲tùi座位出，講，上帝ê會幕tī人ê中間，上帝beh kap in saⁿ-kap khiā起；in beh做伊ê百姓，上帝本身beh kap in tī-teh，來做in ê上帝。",
          "Koh thiaⁿ-kìⁿ toā siaⁿ tùi chō-ūi chhut, kóng, Siōng-tè ê hoē-bō͘ tī lâng ê tiong-kan, Siōng-tè beh kap in saⁿ-kap khiā-khí; in beh choè I ê peh-sìⁿ, Siōng-tè pún-sin beh kap in tī-teh, lâi choè in ê Siōng-tè."
        ],
        [
          "Koh beh kā in ê目睭拭去lóng總ê目屎；無beh koh有死失；也無beh koh有哀傷，喉叫，痛疼；前ê tāi-chì已經過去。",
          "Koh beh kā in ê ba̍k-chiu chhit-khì lóng-chóng ê ba̍k-sái; bô beh koh ū sí-sit; iā bô beh koh ū ai-siong, âu-kiò, thàng-thiàⁿ; chêng ê tāi-chì í-keng kè-khì."
        ],
        [
          "坐tī座位ê講，我換新萬物。Koh講，你tio̍h寫伊，因為chiah-ê話是thang信，是真實。",
          "Chē tī chō-ūi ê kóng, Goá oāⁿ-sin bān mi̍h. Koh kóng, Lí tio̍h siá i, in-ūi chiah ê oē sī thang sìn, sī chin-si̍t."
        ],
        [
          "Koh kā我講，已經成lah；我就是A-lī-hoat kap O-bí-ka，是起頭ê Kap路尾ê。我beh tùi活命ê水泉白白hō͘嘴乾ê人lim。",
          "Koh kā goá kóng, Í-keng chiâⁿ lah; goá chiū-sī A-lī-hoat kap O-bí-ka, sī khí-thâu-ê kap lō͘-bé-ê. Goá beh tùi oa̍h-miā ê chúi-choâⁿ pe̍h-pe̍h hō͘ chhùi-ta ê lâng lim."
        ],
        [
          "得勝ê人beh承接chiah-ê；我beh做伊ê上帝，伊beh做我ê kiáⁿ。",
          "Tek-sèng ê lâng beh sêng-chiap chiah-ê; goá beh choè i ê Siōng-tè, i beh choè goá ê kiáⁿ."
        ],
        [
          "但是hiah-ê小膽ê、m̄信ê、可惡ê、thâi人ê、淫亂ê、行邪術ê、拜偶像ê，kap lóng總白賊ê人，in ê份額是tī hit-ê用火kap琉磺teh燒ê湖；chit-ê就是第二pái ê死。",
          "Nā-sī hiah ê sió-táⁿ ê, m̄ sìn ê, khó-ò͘ⁿ ê, thâi lâng ê, îm-loān ê, kiâⁿ siâ-su̍t ê, pài ngó͘-siōng ê, kap lóng-chóng pe̍h-chha̍t ê lâng, in ê hūn-gia̍h sī tī hit ê ēng hé kap jiû-n̂g teh sio ê ô͘; chit-ê chiū-sī tē jī pái ê sí."
        ],
        [
          "Hit七個天使，就是有七塊碗 toé滿路尾七項災禍ê，其中一個來kap我講話，講，來，我beh報你看新娘，就是羊羔ê bó͘。",
          "Hit chhit ê thiⁿ-sài, chiū-sī ū chhit tè oáⁿ toé moá lō͘-bé chhit hāng chai-ē ê, kî-tiong chi̍t-ê lâi kap goá kóng oē, kóng, Lâi, goá beh pò lí khoàⁿ sin-niû, chiū-sī Iûⁿ-ko ê bó͘."
        ],
        [
          "我就受神ê感動，hō͘伊chhoā去一座山，大koh高，將聖城耶路撒冷，出tī天裡，tùi上帝降落ê，報我看；",
          "Goá chiū siū Sîn ê kám-tōng, hō͘ i chhoā khì chi̍t chō soaⁿ, toā koh koâiⁿ, chiong sèng siâⁿ Iâ-lō͘-sat-léng, chhut tī thiⁿ-ni̍h, tùi Siōng-tè kàng-lo̍h ê, pò goá khoàⁿ;"
        ],
        [
          "有上帝ê榮光；伊ê光親像第一寶貝ê石，親像碧玉，光亮親像水晶。",
          "ū Siōng-tè ê êng-kng; i ê kng chhin-chhiūⁿ tē it pó-poè ê chio̍h, chhin-chhiūⁿ phek-ge̍k, kng-liāng chhin-chhiūⁿ chúi-chiⁿ."
        ],
        [
          "有牆大koh高有十二個門，tī chiah-ê門有十二個天使，也有名寫tī門裡，就是以色列kiaⁿ孫十二個支派ê名。",
          "Ū chhiûⁿ toā koh koâiⁿ ū cha̍p-jī ê mn̂g, tī chiah ê mn̂g ū cha̍p-jī ê thiⁿ-sài, iā ū miâ siá tī mn̂g-ni̍h, chiū-sī Í-sek-lia̍t kiáⁿ-sun cha̍p-jī ê chi-phài ê miâ."
        ],
        [
          "東勢有三個門，北勢有三個門，南勢有三個門，西勢有三個門。",
          "Tang-sì ū saⁿ ê mn̂g, pak-sì ū saⁿ ê mn̂g, lâm-sì ū saⁿ ê mn̂g, sai-sì ū saⁿ ê mn̂g."
        ],
        [
          "城牆有十二個地基，地基頂有羊羔十二使徒ê名，十二個。",
          "Siâⁿ-chhiûⁿ ū cha̍p-jī ê toē-ki, toē-ki téng ū Iûⁿ-ko cha̍p-jī sù-tô͘ ê miâ, cha̍p-jī ê."
        ],
        [
          "Kap我講ê天使有金ê蘆竹做篙尺，beh量hit-ê城，kap伊ê門伊ê牆。",
          "Kap goá kóng ê thiⁿ-sài ū kim ê lô͘-tek choè ko-chhioh, beh niû hit ê siâⁿ, kap i ê mn̂g i ê chhiûⁿ."
        ],
        [
          "城是四方，長闊平平。用蘆竹量城，得tio̍h十二千你，長闊高lóng相同。",
          "Siâⁿ sī sù-hong, tn̂g khoah pîⁿ-pîⁿ. Ēng lô͘-tek niû siâⁿ, tit-tio̍h cha̍p-jī-chheng lí, tn̂g khoah koâiⁿ lóng saⁿ-tâng."
        ],
        [
          "天使量城牆，得tio̍h一百四十四尺，照人ê寸尺，就是天使ê寸尺。",
          "Thiⁿ-sài niû siâⁿ chhiûⁿ, tit-tio̍h chi̍t-pah sì-cha̍p-sì chhioh, chiàu lâng ê chhùn-chhioh, chiū-sī thiⁿ-sài ê chhùn-chhioh."
        ],
        [
          "牆用碧玉來起；城是好金ê，親像清亮ê玻璃。",
          "Chhiûⁿ ēng phek-ge̍k lâi khí; siâⁿ sī hó kim ê, chhin-chhiūⁿ chheng-liāng ê po-lê."
        ],
        [
          "城牆ê地基有an ta̍k等號ê寶石。頭一個地基是碧玉；第二個是藍玉；第三個是璁玉；第四個是青玉；",
          "Siâⁿ-chhiûⁿ ê toē-ki ū an ta̍k téng-hō ê pó-chio̍h. Thâu chi̍t ê toē-ki sī phek-ge̍k; tē jī ê sī lâm-ge̍k; tē saⁿ ê sī chhong-ge̍k; tē sì ê sī chhiⁿ-ge̍k;"
        ],
        [
          "第五個是紅玉；第六個是瑪瑙；第七個是黃玉；第八個是綠玉；第九個是khín黃玉；第十個是翡翠玉；第十一個是紫色玉；第十二個是赤玉。",
          "tē gō͘ ê sī âng-ge̍k; tē la̍k ê sī bé-ló; tē chhit ê sī n̂g-ge̍k; tē poeh ê sī le̍k-ge̍k; tē káu ê sī khín-n̂g ge̍k; tē cha̍p ê sī húi-chhùi ge̍k; tē cha̍p-it ê sī chí-sek ge̍k; tē cha̍p-jī ê sī chhiah-ge̍k."
        ],
        [
          "十二個門是十二粒珍珠；chiah-ê門ta̍k-ê lóng是一粒珠做ê。城ê街路是好金ê，親像透底光ê玻璃。",
          "Cha̍p-jī ê mn̂g sī cha̍p-jī lia̍p chin-chu; chiah ê mn̂g ta̍k ê lóng sī chi̍t lia̍p chu choè ê. Siâⁿ ê koe-lō͘ sī hó kim ê, chhin-chhiūⁿ thàu-toé kng ê po-lê."
        ],
        [
          "我無看見城內有殿堂；因為主上帝，全能ê，kap羊羔做伊ê殿堂。",
          "Goá bô khoàⁿ-kìⁿ siâⁿ-lāi ū tiān-tn̂g; in-ūi Chú Siōng-tè, choân-lêng ê, kap Iûⁿ-ko choè i ê tiān-tn̂g."
        ],
        [
          "城無欠用日á是月來照伊；因為上帝ê榮光照伊。羊羔做伊ê 燈。",
          "Siâⁿ bô khiàm-ēng ji̍t á-sī ge̍h lâi chiò i; in-ūi Siōng-tè ê êng-kng chiò i. Iûⁿ-ko choè i ê teng."
        ],
        [
          "列邦ê人beh oá靠伊ê光來行；地上ê王beh將in ê榮光帶來歸tī伊。",
          "Lia̍t-pang ê lâng beh oá-khò i ê kng lâi kiâⁿ; toē-chiūⁿ ê ông beh chiong in ê êng-kng toà lâi kui tī i."
        ],
        [
          "城門日時lóng無關，(因為tī hia beh無暝時)",
          "Siâⁿ-mn̂g ji̍t-sî lóng bô koaiⁿ, (in-ūi tī hia beh bô mî-sî)"
        ],
        [
          "人beh用列邦ê榮光kap尊貴帶來歸tī伊。",
          "Lâng beh ēng lia̍t-pang ê êng-kng kap chun-kùi toà lâi kui tī i."
        ],
        [
          "凡若無清氣ê物，以及行可惡白賊ê人決斷boē得入hia；只有記tī羊羔ê活命冊ê能得入。",
          "Hoān-nā bô chheng-khì ê mi̍h, í-ki̍p kiâⁿ khó-ò͘ⁿ pe̍h-chha̍t ê lâng koat-toàn boē tit ji̍p hia; chí ū kì tī Iûⁿ-ko ê oa̍h-miā chheh ê oē-tit ji̍p."
        ]
      ],
      "篇名": "啟示錄第二十一章"
    }
  ]
}
