{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "然後聖靈chhoā耶穌去曠野，去受魔鬼ê試探。",
          "Jiân-āu Sèng Lêng chhoā Iâ-so͘ khì khòng-iá, khì siū Mô͘-kúi ê chhì-thàm."
        ],
        [
          "耶穌禁食四十暝日了後，腹肚非常iau。",
          "Iâ-so͘ kìm-chia̍h sì-cha̍p mê-ji̍t liáu-āu, pak-tó͘ hui-siông iau."
        ],
        [
          "Hit-ê試探者就oá來kā伊講：「你若是上帝ê囝，就tio̍h命令chiah-ê石頭變做麵包。」",
          "Hit ê chhì-thàm-chiá chiū oá-lâi kā I kóng, “Lí nā-sī Siōng-chú ê Kiáⁿ, chiū tio̍h bēng-lēng chiah-ê chio̍h-thâu piàn-chò mī-pau.”"
        ],
        [
          "耶穌應伊講：「聖經有記載講：『人m̄是干單倚靠麵包來活，是倚靠tùi上主ê嘴所講出來ê每一句話。』」",
          "Iâ-so͘ ìn i kóng, “Sèng-keng ū kì-chài kóng, `Lâng m̄-sī kan-taⁿ oá-khò mī-pau lâi oa̍h, sī oá-khò tùi Siōng-chú ê chhùi só͘ kóng chhut-lâi ê múi chi̍t kù oē.'”"
        ],
        [
          "續落去，魔鬼就chhoā耶穌去聖城，hō͘伊khiā toà聖殿上高ê所在，",
          "Soà lo̍h-khì, Mô͘-kúi chiū chhoā Iâ-so͘ khì Sèng-siâⁿ, hō͘ i khiā toà Sèng-tiān siōng-koân ê só͘-chāi,"
        ],
        [
          "kā伊講：「你若是上帝ê囝，tùi chia跳落去，因為聖經有記載講：『上主會命令伊ê天使來保護你，in會用手kā你扶lē，hō͘你ê腳bē碰tio̍h石頭來受傷。』」",
          "kā I kóng, “Lí nā-sī Siōng-chú ê Kiáⁿ, tùi chia thiàu lo̍h-khì; in-ūi Sèng-keng ū kì-chài kóng: `Siōng-chú ē bēng-lēng I ê thian-sài lâi pó-hō͘ Lí. In ē ēng chhiú kā Lí hû lē, hō͘ Lí ê kha bē pōng-tio̍h chio̍h-thâu lâi siū siong.'”"
        ],
        [
          "耶穌應伊講：「聖經也有記載講：『你m̄-thang試探主，你ê 上主。』」",
          "Iâ-so͘ ìn i kóng, “Sèng-keng iā ū kì-chài kóng, `Lí m̄-thang chhì-thàm Chú, Lí ê Siōng-chú.'”"
        ],
        [
          "魔鬼最後koh chhoā耶穌去一個真高ê山頂，hō͘伊看世上萬國ka萬國ê榮華富貴，",
          "Mô͘-kúi choè-āu koh chhoā Iâ-so͘ khì chi̍t ê chin koân ê soaⁿ-téng, hō͘ I khoàⁿ sè-siōng bān-kok kap bān-kok ê êng-hoâ hù-kùi,"
        ],
        [
          "kā伊講：「你若仆落去拜我，chiah-ê一切，我lóng boeh hō͘你。」",
          "kā I kóng, “Lí nā phak lo̍h-khì pài goá, chiah-ê it-chhè, goá lóng boeh hō͘ Lí.”"
        ],
        [
          "耶穌就kā伊講：「撒但！走！走！聖經有記載講：『你tio̍h敬拜主，你ê 上主，只有tio̍h事奉伊！』」",
          "Iâ-so͘ chiū kā i kóng, “Sat-tàn! Cháu! Cháu! Sèng-keng ū kì-chài kóng, `Lí tio̍h kèng-pài Chú, lí ê Siōng-chú, chí-ū tio̍h sū-hōng I!'”"
        ],
        [
          "魔鬼就離開耶穌，隨時就有天使來侍候伊。",
          "Mô͘-kúi chiū lī-khui Iâ-so͘, sûi-sî chiū ū thian-sài lâi sū-hāu I."
        ],
        [
          "耶穌一下聽見約翰已經hō͘人關tī監獄，就閃避去加利利省。",
          "Iâ-so͘ chi̍t-ē thiaⁿ-kìⁿ Iok-hān í-keng hō͘ lâng koaiⁿ tī kaⁿ-ga̍k, chiū siám-pī khì Ka-lī-lī Séng."
        ],
        [
          "伊離開拿撒勒城，去toà tī倚近加利利湖ê迦百農城，chit-ê城是屬tī西布倫kap拿弗他利ê境內。",
          "I lī-khui Ná-sat-le̍k-siâⁿ, khì toà tī oá-kīn Ka-lī-lī-ô͘ ê Ka-pek-lông-siâⁿ. Chit ê siâⁿ sī sio̍k tī Se-pò͘-lûn kap Ná-hut-tha-lī ê kéng-lāi."
        ],
        [
          "這是boeh應驗代言人以賽亞所講ê話，講：",
          "Che sī boeh èng-giām tāi-giân-jîn Í-sài-a só͘ kóng ê oē, kóng:"
        ],
        [
          "「西布倫族ê地土！ 拿弗他利族ê地土！ 是tī沿海ê地區， tī約但河ê對岸， 是外邦人teh toà ê 加利利省！",
          "“Se-pò͘-lûn-cho̍k ê tē-thó͘! Ná-hut-tha-lī-cho̍k ê tē-thó͘! Sī tī iân-hái ê tē-khu, tī Iok-tàn-hô ê tùi-hoāⁿ, sī Goā-pang-lâng teh toà ê Ka-lī-lī Séng!"
        ],
        [
          "Hiah-ê toà tī烏暗中ê百姓， 已經看tio̍h偉大ê光！ Chit-ê光已經出現， 來照hiah-ê toà tī死亡 烏影中ê人！」",
          "Hiah-ê toà tī o͘-àm tiong ê peh-sèⁿ, í-keng khoàⁿ-tio̍h úi-tāi ê kng! Chit ê kng í-keng chhut-hiān, lâi chiò hiah-ê toà tī sí-bông o͘-iáⁿ tiong ê lâng!”"
        ],
        [
          "Tùi hit-ê時起，耶穌開始宣講講：「Lín tio̍h悔改，因為天國teh-boeh來臨ā！」",
          "Tùi hit ê sî khí, Iâ-so͘ khai-sí soan-káng kóng: “Lín tio̍h hoé-kái, in-ūi Thian-kok teh-boeh lâi-lîm ā!”"
        ],
        [
          "有一日，耶穌順加利利湖邊teh行ê時，看見兩個兄弟，就是叫做西門(別名彼得)，kap伊ê小弟安得列，tú tī湖裡teh拋網，因為in是漁夫。",
          "Ū chi̍t ji̍t, Iâ-so͘ sūn Ka-lī-lī ô͘-piⁿ teh kiâⁿ ê sî, khoàⁿ-kìⁿ nn̄g ê hiaⁿ-tī, chiū-sī kiò-chò Se-bûn (pia̍t-miâ Pí-tek), kap i ê sió-tī An-tek-lia̍t, tú tī ô͘-ni̍h teh pha-bāng, in-ūi in sī hî-hu."
        ],
        [
          "耶穌kā in講：「來toè我，我boeh hō͘ lín親像漁夫teh掠魚án-ne，去引chhoā人來 信上主。」",
          "Iâ-so͘ kā in kóng, “Lâi toè Goá! Goá boeh hō͘ lín chhin-chhiūⁿ hî-hu teh lia̍h-hî án-ne, khì ín-chhoā lâng lâi sìn Siōng-chú.”"
        ],
        [
          "In隨時放sak魚網仔，來toè伊。",
          "In sûi-sî pàng-sak hî-bāng-á, lâi toè I."
        ],
        [
          "Tùi hia koh行去，伊又koh看見兩個兄弟，就是西庇太ê囝雅各kap伊ê小弟約翰，tú tī船裡kap in老父teh補網，耶穌也叫in來toè伊。",
          "Tùi hia koh kiâⁿ-khì, I iū-koh khoàⁿ-kìⁿ nn̄g ê hiaⁿ-tī, chiū-sī Se-pí-thài ê kiáⁿ Ngá-kok kap i ê sió-tī Iok-hān, tú tī chûn-ni̍h kap in lāu-pē teh pó͘-bāng. Iâ-so͘ iā kiò in lâi toè I."
        ],
        [
          "In就隨時放sak船，離開in老父，toè耶穌去。",
          "In chiū sûi-sî pàng-sak chûn, lī-khui in lāu-pē, toè Iâ-so͘ khì."
        ],
        [
          "耶穌加利利省lóng行透透，入去猶太人ê會堂教示人，宣講天國ê福音，醫好眾人各種ê病症。",
          "Iâ-so͘ Ka-lī-lī Séng lóng kiâⁿ thàu-thàu, ji̍p-khì Iû-thài-lâng ê hoē-tn̂g kà-sī lâng, soan-káng Thian-kok ê Hok-im, i-hó chèng-lâng kok-chióng ê pēⁿ-chèng."
        ],
        [
          "伊ê名聲傳到全敘利亞ê各所在，所以人就將一切有病ê、有各種症頭病痛ê、無論是tio̍h妖ê、羊眩ê，á是半遂ê，lóng chhoā去到伊hia，伊就lóng kā in醫好去。",
          "I ê miâ-siaⁿ thoân-kàu choân Sū-lī-a ê kok só͘-chāi. Só͘-í lâng chiū chiong it-chhè ū pēⁿ ê, ū kok-chióng chèng-thâu pēⁿ-thiàⁿ ê, bô-lūn sī tio̍h-iau ê, iûⁿ-hîn ê, á-sī poàn-sūi-ê, lóng chhoā-khì kàu I hia. I chiū lóng kā in i-hó khì."
        ],
        [
          "Tùi加利利、低加波里、耶路撒冷、猶太以及約但河ê對岸、有真大陣人來toè伊。",
          "Tùi Ka-lī-lī, Te-ka-pho-lī, Iâ-lō͘-sat-léng, Iû-thài í-ki̍p Iok-tàn-hô ê tùi-hoāⁿ, ū chin toā tīn lâng lâi toè I."
        ]
      ],
      "篇名": "馬太福音第四章"
    }
  ]
}
