{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Hit-ê時，施洗者約翰來到猶太ê曠野teh宣講道理，",
          "Hit ê sî, si-sián-chiá Iok-hān lâi kàu Iû-thài ê khòng-iá teh soan-káng tō-lí,"
        ],
        [
          "講：「Lín tio̍h悔改，因為天國teh-boeh到ah。」",
          "kóng, “Lín tio̍h hoé-kái, in-ūi Thian-kok teh-boeh kàu ah.”"
        ],
        [
          "Chit位就是代言人以賽亞所講hit位，伊講： 「Tī曠野有人teh hoah講： 『Tio̍h為主準備道路，修直伊所boeh行ê小路。』」",
          "Chit ūi chiū-sī tāi-giân-jîn Í-sài-a só͘ kóng hit ūi. I kóng: “Tī khòng-iá ū lâng teh hoah kóng: `Tio̍h ūi Chú chún-pī tō-lō͘, siu-ti̍t I só͘ boeh kiâⁿ ê sió-lō͘.'”"
        ],
        [
          "Chit-ê約翰穿駱駝毛ê衫，腰hâ皮帶，伊所食ê是草蜢kap野蜜。",
          "Chit ê Iok-hān chhēng lo̍k-tô-mn̂g ê saⁿ, io hâ phoê-toà. I só͘ chia̍h ê sī chháu-meh kap iá-bi̍t."
        ],
        [
          "Hit-ê時，耶路撒冷城全猶太省以及約但河一帶ê人lóng出去見約翰。",
          "Hit ê sî, Iâ-lō͘-sat-léng-siâⁿ choân Iû-thài Séng í-ki̍p Iok-tàn-hô it-tài ê lâng lóng chhut-khì kìⁿ Iok-hān."
        ],
        [
          "In承認in ê罪過；約翰就toà約但河kā in洗禮。",
          "In sêng-jīn in ê choē-kò; Iok-hān chiū toà Iok-tàn-hô kā in sé-lé."
        ],
        [
          "約翰看見有真chē法利賽派kap撒都該黨ê人來boeh hō͘伊洗禮ê時，就對in講：「Lín chiah-ê毒蛇ah！甚物人警告lín閃避上主teh-boeh發ê大受氣ah？",
          "Iok-hān khoàⁿ-kìⁿ ū chin chē Hoat-lī-sài-phài kap Sat-thó͘-kai-tóng ê lâng lâi boeh hō͘ i sé-lé ê sî, chiū tùi in kóng: “Lín chiah-ê to̍k-choâ ah! Sím-mih lâng kéng-kò lín siám-pī Siōng-chú teh-boeh hoat ê toā siū-khì ah?"
        ],
        [
          "Taⁿ lín tio̍h用lín ê行為來證明lín真正有悔改！",
          "Taⁿ lín tio̍h ēng lín ê hêng-ûi lâi chèng-bêng lín chin-chiàⁿ ū hoé-kái!"
        ],
        [
          "M̄-thang家己想講：『亞伯拉罕是我ê祖先。』我kā lín講，上主ē-tàng tùi chiah-ê石頭來生出亞伯拉罕ê囝孫。",
          "M̄-thang ka-tī siūⁿ kóng, `A-pek-la̍h-hán sī goán ê chó͘-sian.' Goá kā lín kóng, Siōng-chú ē-tàng tùi chiah-ê chio̍h-thâu lâi seⁿ chhut A-pek-la̍h-hán ê kiáⁿ-sun."
        ],
        [
          "斧頭已經對準樹頭lah，若無結好果子ê，lóng會剉起來hiat落去火裡。",
          "Pó͘-thâu í-keng tùi-chún chhiū-thâu ā. Nā bô kiat hó koé-chí ê, lóng ē chhò khí-lâi hiat lo̍h-khì hoé-nih."
        ],
        [
          "為tio̍h boeh表明lín有悔改，我用水kā lín洗禮；但是toè我ê後面來hit位，比我khah有權能，我連kā伊koāⁿ鞋也bē堪得。",
          "Ūi-tio̍h boeh piáu-bêng lín ū hoé-kái, goá ēng chúi kā lín sé-lé; tān-sī toè goá ê āu-bīn lâi Hit-ūi, pí goá khah ū koân-lêng. Goá liân kā I koāⁿ ê iā bē-kham-tit. I ē ēng Sèng Lêng kap hoé kā lín sé-lé."
        ],
        [
          "伊手裡the̍h赤箕，boeh將稻埕lóng put hō͘清氣。伊會收粟仔入去粟倉，用bē hoa去ê火將草khò͘燒掉！」",
          "I chhiú-nih the̍h chhiah-ki, boeh chiong tiū-tiâⁿ lóng put hō͘ chheng-khì. I ē siu chhek-á ji̍p-khì chhek-chhng, ēng bē hoa-khì ê hoé chiong chháu-khò͘ sio-tiāu!”"
        ],
        [
          "Hit-ê時，耶穌tùi加利利省來到約但河hia見約翰，boeh hō͘伊洗禮。",
          "Hit ê sî, Iâ-so͘ tùi Ka-lī-lī Séng lâi kàu Iok-tàn-hô hia kìⁿ Iok-hān, boeh hō͘ i sé-lé."
        ],
        [
          "約翰想boeh kā伊推辭，講：「我應該tùi你領受洗禮，你按怎顛倒來我chia？」",
          "Iok-hān siūⁿ boeh kā I the-sî, kóng, “Goá eng-kai tùi Lí niá-siū sé-lé, Lí àn-choáⁿ tian-tò lâi goá chia?”"
        ],
        [
          "耶穌應伊講：「Taⁿ暫時án-ne做，咱若án-ne做是當然ê，因為這是符合上主所要求ê。」約翰就遵照耶穌ê意思去做。",
          "Iâ-so͘ ìn i kóng, “Taⁿ chiam-sî án-ne chò. Lán nā án-ne chò sī tong-jiân ê, in-ūi che sī hû-hap Siōng-chú só͘ iau-kiû ê.” Iok-hān chiū chun-chiàu Iâ-so͘ ê ì-sù khì chò."
        ],
        [
          "耶穌受洗禮了後，就隨時tùi水裡起來。忽然間天就掀開，伊就看見上主ê聖靈，親像一隻粉鳥降落來歇toà伊ê身軀。",
          "Iâ-so͘ siū sé-lé liáu-āu, chiū sûi-sî tùi chúi-nih khí-lâi. Hut-jiân-kan thiⁿ chiū hiàn-khui. I chiū khoàⁿ-kìⁿ Siōng-chú ê Sèng Lêng, chhin-chhiūⁿ chi̍t chiah hún-chiáu kàng lo̍h-lâi hioh toà I ê seng-khu."
        ],
        [
          "也有聲tùi天頂來，講： 「Chit-ê是我心愛ê囝， 我真正合意ê。」",
          "Iā ū siaⁿ tùi thiⁿ-téng lâi, kóng: “Chit ê sī Goá sim-ài ê Kiáⁿ, Goá chin-chiàⁿ kah-ì ê.”"
        ]
      ],
      "篇名": "馬太福音第三章"
    }
  ]
}
