{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "這是耶穌基督ê族譜。耶穌是大衛ê囝孫，大衛是亞伯拉罕ê囝孫。",
          "Che sī Iâ-so͘ Ki-tok ê cho̍k-phó͘. Iâ-so͘ sī Tāi-pi̍t ê kiáⁿ-sun, Tāi-pi̍t sī A-pek-la̍h-hán ê kiáⁿ-sun."
        ],
        [
          "亞伯拉罕生以撒，以撒生雅各，雅各生猶大 kap伊ê兄弟；",
          "A-pek-la̍h-hán seⁿ Í-sat; Í-sat seⁿ Ngá-kok; Ngá-kok seⁿ Iû-tāi kap i ê hiaⁿ-tī;"
        ],
        [
          "猶大生法勒斯kap謝拉【in ê老母是代瑪】；法勒斯生以斯崙；以斯崙生亞蘭；",
          "Iû-tāi seⁿ Hoat-le̍k-su kap Sat-la̍h (in ê lāu-bó sī Tāi-má); Hoat-le̍k-su seⁿ Í-sū-lûn; Í-sū-lûn seⁿ A-lân;"
        ],
        [
          "亞蘭生亞米拿達；亞米拿達生拿順；拿順生撒門；",
          "A-lân seⁿ A-bí-ná-ta̍t; A-bí-ná-ta̍t seⁿ Ná-sūn; Ná-sūn seⁿ Sat-bûn;"
        ],
        [
          "撒門生波斯【波斯ê老母是喇合】；波斯生俄伯【俄伯ê老母是路得】；俄伯生耶西；",
          "Sat-bûn seⁿ Pho-sū (Pho-sū ê lāu-bó sī Lat-ha̍p); Pho-sū seⁿ O-pek (O-pek ê lāu-bó sī Lō͘-tek); O-pek seⁿ Iâ-se;"
        ],
        [
          "耶西生大衛王。大衛生所羅門【所羅門ê老母以前是烏利亞ê bó͘】；",
          "Iâ-se seⁿ Tāi-pi̍t Ông. Tāi-pi̍t seⁿ Só͘-lô-bûn (Só͘-lô-bûn ê lāu-bó, í-chêng sī O͘-lī-a ê bó͘);"
        ],
        [
          "所羅門生羅波安；羅波安生亞比亞；亞比亞生亞撒；",
          "Só͘-lô-bûn seⁿ Lô-pho-àm; Lô-pho-àm seⁿ A-pí-a; A-pí-a seⁿ A-sat;"
        ],
        [
          "亞撒生約沙法；約沙法生約蘭；約蘭生烏西亞；",
          "A-sat seⁿ Iok-sa-hoat; Iok-sa-hoat seⁿ Iok-lân; Iok-lân seⁿ O͘-se-a;"
        ],
        [
          "烏西亞生約但；約但生亞哈斯；亞哈斯生希西家；",
          "O͘-se-a seⁿ Iok-tàn; Iok-tàn seⁿ A-khap-sū; A-khap-sū seⁿ Hi-se-ka;"
        ],
        [
          "希西家生瑪拿西；瑪拿西生亞們；亞們生約西亞；",
          "Hi-se-ka seⁿ Má-ná-se; Má-ná-se seⁿ A-bûn; A-bûn seⁿ Iok-se-a;"
        ],
        [
          "以色列民族hō͘人掠去巴比倫ê時，約西亞生耶哥尼亞kap伊ê兄弟。",
          "Í-sek-liat bîn-cho̍k hō͘ lâng lia̍h-khì Pa-pí-lûn ê sî, Iok-se-a seⁿ Iâ-ko-nî-a kap i ê hiaⁿ-tī."
        ],
        [
          "以色列民族hō͘人掠去巴比倫了後，耶哥尼亞生撒拉鐵；撒拉鐵生所羅巴伯；",
          "Í-sek-lia̍t bîn-cho̍k hō͘ lâng lia̍h-khì Pa-pí-lûn liáu-āu, Iâ-ko-nî-a seⁿ Sat-lia̍p-thiat; Sat-lia̍p-thiat seⁿ Só͘-lô-pá-pek;"
        ],
        [
          "所羅巴伯生亞比勿；亞比勿生以利亞金；以利亞金生亞所；",
          "Só͘-lô-pá-pek seⁿ A-pí-ut; A-pí-ut seⁿ Í-lī-a-kim; Í-lī-a-kim seⁿ A-só͘;"
        ],
        [
          "亞所生撒督；撒督生亞金；亞金生以律；",
          "A-só͘ seⁿ Sat-to̍k; Sat-to̍k seⁿ A-kim; A-kim seⁿ Í-lu̍t;"
        ],
        [
          "以律生以利亞撒；以利亞撒生馬但；馬但生雅各；",
          "Í-lu̍t seⁿ Í-lī-a-sat; Í-lī-a-sat seⁿ Má-tàn; Má-tàn seⁿ Ngá-kok;"
        ],
        [
          "雅各生馬利亞ê丈夫約瑟；馬利亞是耶穌ê老母，chit-ê耶穌hō͘人稱呼做彌賽亞。",
          "Ngá-kok seⁿ Má-lī-a ê tiōng-hu Iok-sek. Má-lī-a sī Iâ-so͘ ê lāu-bó. Chit ê Iâ-so͘ hō͘ lâng chheng-ho͘ chò Bí-sài-a."
        ],
        [
          "Án-ne tùi亞伯拉罕到大衛，lóng總有十四代；tùi大衛到以色列民族hō͘人掠去巴比倫，也有十四代；tùi以色列民族hō͘人掠去巴比倫到彌賽亞ê誕生也有十四代。",
          "Án-ne tùi A-pek-la̍h-hán kàu Tāi-pi̍t, lóng-chóng ū cha̍p-sì tāi, tùi Tāi-pi̍t kàu Í-sek-lia̍t bîn-cho̍k hō͘ lâng lia̍h-khì Pa-pí-lûn, iā ū cha̍p-sì tāi, tùi Í-sek-lia̍t bîn-cho̍k hō͘ lâng lia̍h-khì Pa-pí-lûn kàu Bí-sài-a ê tàn-seng iā ū cha̍p-sì tāi."
        ],
        [
          "耶穌基督誕生ê情形是án-ne，伊ê老母馬利亞kap約瑟訂婚，但是in猶未結婚以前，聖靈就hō͘馬利亞懷孕。",
          "Iâ-so͘ Ki-tok tàn-seng ê chêng-hêng sī án-ne. I ê lāu-bó Má-lī-a kap Iok-sek tēng-hun, tān-sī in iáu-boē kiat-hun í-chêng, Sèng Lêng chiū hō͘ Má-lī-a hoâi-īn."
        ],
        [
          "伊ê末婚夫約瑟是一個義人，無ài顯然hō͘伊見笑，想beh暗中kā伊廢親。",
          "I ê bī-hun-hu Iok-sek sī chi̍t ê gī-jîn, bô ài hián-jiân hō͘ i kiàn-siàu, siūⁿ boeh àm-tiong kā i hoè-chhin."
        ],
        [
          "伊tú-teh考慮chit項代誌ê時，主ê天使tī夢中顯現來kā伊講：「大衛ê囝孫約瑟ah，m̄免驚娶馬利亞做你ê bó͘，因為伊是聖靈hō͘伊懷孕ê。",
          "I tú-teh khó-lī chit hāng tāi-chì ê sî, Chú ê thian-sài tī bāng-tiong hián-hiān lâi kā i kóng: “Tāi-pi̍t ê kiáⁿ-sun Iok-sek à, m̄-bián kiaⁿ chhoā Má-lī-a chò lí ê bó͘, in-ūi i sī Sèng Lêng hō͘ i hoai-īn ê."
        ],
        [
          "伊會生cha-po͘囝，你tio̍h kā伊號名叫做耶穌，因為伊會救伊ê人民脫離in ê罪惡。」",
          "I ē seⁿ cha-po͘-kiáⁿ. Lí tio̍h kā I hō-miâ kiò-chò Iâ-so͘, in-ūi I ē kiù I ê peh-sèⁿ thoat-lī in ê choē-ok.”"
        ],
        [
          "這一切ê tāi-chì，lóng是boeh應驗主託代言人所講ê話，講：",
          "Che it-chhè ê tāi-chì, lóng sī boeh èng-giām Chú thok tāi-giân-jîn só͘ kóng ê oē, kóng:"
        ],
        [
          "「你看！有一位在室女會懷孕生一個cha-po͘囝；人會叫伊做以馬內利」【意思就是講「上主kap咱同在」】。",
          "“Lí khoàⁿ! Ū chi̍t ūi chāi-sek-lí ē hoâi-īn seⁿ chi̍t ê cha-po͘-kiáⁿ; lâng ē kiò I chò Í-má-loē-lī”  (ì-sù chiū-sī kóng “Siōng-chú kap lán tông-chāi”) ."
        ],
        [
          "約瑟醒起來了後，遵照主ê天使ê命令去娶馬利亞做bó͘。",
          "Iok-sek chhéⁿ khí-lâi liáu-āu, chun-chiàu Chú ê thian-sài ê bēng-lēng khì chhoā Má-lī-a chò bó͘."
        ],
        [
          "但是chit-ê cha-po͘囝出世以前，約瑟kap馬利亞lóng無肉體ê關係，約瑟就kā伊號名叫做耶穌。",
          "Tān-sī chit ê cha-po͘-kiáⁿ chhut-sì í-chêng, Iok-sek kap Má-lī-a lóng bô jio̍k-thé ê koan-hē. Iok-sek chiū kā I hō-miâ kiò-chò Iâ-so͘."
        ]
      ],
      "篇名": "馬太福音第一章"
    }
  ]
}
