{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌tùi山頂落來ê時，有kui大陣ê人跟toè伊。",
          "Iâ-so͘ tùi soaⁿ-téng lo̍h-lâi ê sî, ū kui toā-tīn ê lâng kin-toè I."
        ],
        [
          "Hit-ê時，有一個痲瘋病人來仆toà伊ê面前講：「先生à，你若肯，就ē-tàng醫好我ê病。」",
          "Hit ê sî, ū chi̍t ê bâ-hong-pēⁿ-lâng lâi phak toà I ê bīn-chêng kóng,“Sin-seⁿ à, Lí nā khéng, chiū ē-tàng i-hó goá ê pēⁿ.”"
        ],
        [
          "耶穌就伸手kā伊摸，講：「我當然肯，hō͘你好去。」Hit-ê人ê 痲瘋病隨時就好去。",
          "Iâ-so͘ chiū chhun-chhiú kā i bong, kóng, “Goá tong-jiân khéng, hō͘ lí hó-khì.” Hit ê lâng ê bâ-hong-pēⁿ sûi-sî chiū hó-khì."
        ],
        [
          "耶穌kā伊講：「你絕對m̄-thang kā人講，但是tio̍h去hō͘祭司驗，也tio̍h去獻摩西所規定ê祭品，對眾人證明你已經好去à。」",
          "Iâ-so͘ kā i kóng: “Lí choa̍t-tùi m̄-thang kā lâng kóng, tān-sī tio̍h khì hō͘ chè-si giām, iā tio̍h khì hiàn Mô͘-se só͘ kui-tēng ê chè-phín, tùi chèng-lâng chèng-bêng lí í-keng hó-khì à.”"
        ],
        [
          "耶穌入去迦百農ê時，有一個羅馬ê連長來求伊，",
          "Iâ-so͘ ji̍p-khì Ka-pek-lông ê sî, ū chi̍t ê Lô-má ê liân-tiúⁿ lâi kiû I,"
        ],
        [
          "講：「先生à，我ê奴僕半遂，tī厝裡teh倒，非常艱苦。」",
          "kóng: “Sin-seⁿ à, goá ê lô͘-po̍k poàn-sūi, tī chhù-nih teh tó, hui-siông kan-khó͘.”"
        ],
        [
          "耶穌就kā伊講：「我boeh來去kā伊醫hō͘好。」",
          "Iâ-so͘ chiū kā i kóng, “Goá boeh lâi khì kā i i hō͘ hó.”"
        ],
        [
          "連長應伊講：「先生à，hō͘你去阮厝，我當bē起。你干單講一句話，我ê奴僕就會好去。",
          "Liân-tiúⁿ ìn I kóng: “Sin-seⁿ à! Hō͘ Lí khì goán chhù, goá tng-bē-khí. Lí kan-taⁿ kóng chi̍t kù oē, goá ê lô͘-po̍k chiū ē hó-khì."
        ],
        [
          "因為我也是一個頂面有上司，下面有兵仔ê人，我kā chit-ê講：『你去』，伊就去；kā hit-ê講：『你來』，伊就來；kā我ê奴僕講：『你án-ne做，』伊就án-ne做。」",
          "In-ūi goá iā-sī chi̍t ê téng-bīn ū siōng-si, ē-bīn ū peng-á ê lâng. Goá kā chit ê kóng, `Lí khì' , i chiū khì; kā hit ê kóng, `Lí lâi', i chiū lâi; kā goá ê lô͘-po̍k kóng, `Lí án-ne chò,' i chiū án-ne chò.”"
        ],
        [
          "耶穌聽了真感心，就kā toè伊ê人講：「我實在kā lín講，在以色列人ê中間，我也m̄-bat看見一個有親像chit款ê信心。",
          "Iâ-so͘ thiaⁿ-liáu chin kám-sim, chiū kā toè I ê lâng kóng: “Goá si̍t-chāi kā lín kóng, chāi Í-sek-lia̍t-lâng ê tiong-kan, Goá iā m̄-bat khoàⁿ-kìⁿ chi̍t ê ū chhin-chhiūⁿ chit khoán ê sìn-sim."
        ],
        [
          "我koh kā lín講，有一個人會tùi東旁tùi西旁來，boeh toà天國kap 亞伯拉罕、以撒、雅各作伙坐桌；",
          "Goá koh kā lín kóng, ū chin-chē lâng ē tùi tang-pêng tùi sai-pêng lâi, boeh toà Thian-kok kap A-pek-la̍h-hán, Í-sat, Ngá-kok chò-hoé chē toh;"
        ],
        [
          "但是hiah-ê應該屬天國ê人、顛倒會被趕出去外面烏暗ê所在。Tī-hia in會啼哭，咬牙切齒。",
          "tān-sī hiah-ê eng-kai sio̍k Thian-kok ê lâng, tian-tò ē pī koáⁿ chhut-khì goā-bīn o͘-àm ê só͘-chāi. Tī hia in ē thî-khàu, kā-gê chhiat-khí.”"
        ],
        [
          "耶穌就kā hit-ê連長講：「你tńg去，你所信ê，照án-ne hou7你成就。」Tú-tú hit-ê時，伊ê奴僕就好去。",
          "Iâ-so͘ chiū kā hit ê liân-tiúⁿ kóng, “Lí tńg-khì! Lí só͘ sìn ê, chiàu án-ne hō͘ lí sêng-chiū.” Tú-tú hit ê sî, i ê lō͘-po̍k chiū hó-khì."
        ],
        [
          "耶穌入去彼得ê厝裡ê時，看見彼得ê丈母tio̍h熱病teh倒。",
          "Iâ-so͘ ji̍p-khì Pí-tek ê chhù-nih ê sî, khoàⁿ-kìⁿ Pí-tek ê tiūⁿ-ḿ tio̍h jia̍t-pēⁿ teh tó."
        ],
        [
          "耶穌一下摸伊ê手，熱就退去；伊就起來開始接待耶穌。",
          "Iâ-so͘ chi̍t-ē bong i ê chhiú, jia̍t chiū thè-khì; i chiū khí-lâi khai-sí chiap-thāi Iâ-so͘."
        ],
        [
          "黃昏ê時，眾人chhoā 真chē tio̍h妖ê人來耶穌hia，伊用一句話就趕出hiah-ê邪神，也醫好所有ê病人。",
          "Hông-hun ê sî, chèng-lâng chhoā chin-chē tio̍h-iau ê lâng lâi Iâ-so͘ hia. I ēng chi̍t kù oē chiū koáⁿ-chhut hiah-ê siâ-sîn, iā i-hó só͘ ū ê pēⁿ-lâng."
        ],
        [
          "這就是boeh應驗代言人以賽亞所講ê話，講： 「伊本身替咱忍受軟弱，擔當咱各種ê病症。」",
          "Che chiū-sī boeh èng-giām tāi-giân-jîn Í-sài-a só͘ kóng ê oē, kóng: “I pún-sin thè lán jím-siū loán-jio̍k, tam-tng lán kok-chióng ê pēⁿ-cheng.”"
        ],
        [
          "耶穌看見真chē人來tī伊ê身邊，就吩咐伊ê門徒開船過去湖ê hit旁岸。",
          "Iâ-so͘ khoàⁿ-kìⁿ chin-chē lâng lâi tī I ê sin-piⁿ, chiū hoan-hù I ê bûn-tou khui5-chûn koè-khì ô͘ ê hit-pêng hoāⁿ."
        ],
        [
          "有一個經學者來kā伊講：「老師，你無論去tah位，我lóng boeh toè你去。」",
          "Ū chi̍t ê keng-ha̍k-chiá lâi kā I kóng,“Lāu-su, Lí bô-lūn khì tah-ūi, goá lóng boeh toè Lí khì.”"
        ],
        [
          "耶穌應伊講：「狐狸有孔，飛鳥有siū；但是人子無安身ê所在。」",
          "Iâ-so͘ ìn i kóng, “Hô͘-lî ū khang, poe-chiáu ū siū; tān-sī Jîn-chú bô an-sin ê só͘-chāi.”"
        ],
        [
          "另外一個門徒kā伊講：「先生à，hō͘我代先tńg去埋葬我ê老父。」",
          "Lēng-goā chi̍t ê bûn-tô͘ kā I kóng, “Sin-seⁿ à, hō͘ goá tāi-seng tńg-khì bâi-chòng goá ê lāu-pē.”"
        ],
        [
          "但是耶穌應伊講：「你tio̍h toè我，放hō͘ hiah-ê精神上ê死人，去埋葬in肉體上ê死人。」",
          "Tān-sī Iâ-so͘ ìn i kóng, “Lí tio̍h toè Goá, pàng hō͘ hiah-ê cheng-sîn-siōng ê sí-lâng, khì bâi-chòng in jio̍k-thé-siōng ê sí-lâng.”"
        ],
        [
          "耶穌上船，伊ê門徒就toè伊去。",
          "Iâ-so͘ chiūⁿ-chûn, I ê bûn-tô͘ chiū toè I khì."
        ],
        [
          "忽然間湖裡起大風湧，船soah強強boeh hō͘波浪蓋去；但是耶穌睏kah真好睏。",
          "Hut-jiân-kan ô͘-ni̍h khí toā hong-éng, chûn soah giōng-giōng boeh hō͘ pho-lōng khàm-khì; tān-sī Iâ-so͘ khùn kah chin hó khùn."
        ],
        [
          "門徒緊去叫醒耶穌，講：「主à！救命lè！阮teh-boeh無命lò͘！」",
          "Bûn-tô͘ kín khì kiò-chhéⁿ Iâ-so͘, kóng, “Chú à, kiù-miā lè! Goán teh-boeh bô miā lò͘!”"
        ],
        [
          "耶穌就kā伊講：「Lín ná會chiah-ni̍h無膽？Lín ná會chiah-ni̍h無信心！」 伊就起來大聲責備風kap湧，風湧就隨時平靜去。",
          "Iâ-so͘ chiū kā in kóng, “Lín ná ē chiah-ni̍h bô táⁿ? Lín ná ē chiah-ni̍h bô sìn-sim!” I chiū khí-lâi toā-siaⁿ chek-pī hong kap éng, hong-éng chiū sûi-sî pêng-chēng khì."
        ],
        [
          "眾人大tio̍h驚講：「Chit-ê人是甚物款ê人？連風kap湧to順從伊！」",
          "Chèng-lâng toā tio̍h-kiaⁿ kóng, “Chit ê lâng sī sím-mih khoán ê lâng? Liân hong kap éng to sūn-chiông I!”"
        ],
        [
          "耶穌過去湖ê hit旁岸，去到加大拉人ê地方ê時，有tú-tio̍h兩個tio̍h妖ê人，tùi墓裡出來；in非常凶惡，所以無人敢tùi hit條路經過。",
          "Iâ-so͘ koè-khì ô͘ ê hit pêng hoāⁿ, khì kàu Ka-tāi-lia̍p-lâng ê tē-hng ê sî, ū tú-tio̍h nn̄g ê tio̍h-iau ê lâng, tùi bōng-nih chhut-lâi. In hui-siông hiong-ok, só͘-í bô lâng káⁿ tùi hit tiâu lō͘ keng-koè."
        ],
        [
          "In忽然間大聲hoah講：「上主ê囝à，你何必來干涉阮？時候猶未到，你就來chia boeh責罰阮是無？」",
          "In hut-jiân-kan toā-siaⁿ hoah kóng, “Siōng-chú ê Kiáⁿ à, Lí hô-pit lâi kan-sia̍p goán? Sî-hāu iáu-boē kàu, Lí chiū lâi chia boeh chek-hoa̍t goán sī bô?”"
        ],
        [
          "離in無loā遠，有一大陣豬tī hia teh討食。",
          "Lī in bô lāo hn̄g, ū chi̍t toā tīn ti tī hia teh thó-chia̍h."
        ],
        [
          "Hiah-ê邪魔就求耶穌講：「你若boeh kā阮趕出去，就hō͘阮入去hit陣豬ê內面！」",
          "Hiah-ê siâ-mô͘ chiū kiû Iâ-so͘ kóng, “Lí nā boeh kā goán koáⁿ chhut-khì, chiū hō͘ goán ji̍p-khì hit tīn ti ê lāi-bīn!”"
        ],
        [
          "耶穌kā伊講：「 Lín去！」Hiah-ê邪魔就離開hit兩個人，入去hit陣豬ê內面。忽然間kui陣豬tùi山坪chông落去湖裡，hō͘水激死。",
          "Iâ-so͘ kā in kóng, “Lín khì!” Hiah-ê siâ-mô͘ chiū lī-khui hit nn̄g ê lâng, ji̍p-khì hit tīn ti ê lāi-bīn. Hut-jiân-kan kui tīn ti tùi soaⁿ-phiâⁿ chông lo̍h-khì ô͘-ni̍h, hō͘ chúi kek-sí."
        ],
        [
          "飼豬ê就走去到城裡，將一切ê事情，尤其是關係tio̍h妖ê人ê tāi-chì，lóng報告hō͘人知影。",
          "Chhī-ti-ê chiū cháu khì kàu siâⁿ-ni̍h, chiong it-chhè ê sū-chêng, iû-kî-sī koan-hē tio̍h-iau ê lâng ê tāi-chì, lóng pò-kò hō͘ lâng chai-iáⁿ."
        ],
        [
          "所以thong城ê人lóng出來chhoē耶穌。In看tio̍h耶穌ê時就求伊離開in ê地方。",
          "Só͘-í thong siâⁿ ê lâng lóng chhut-lâi chhoē Iâ-so͘. In khoàⁿ-tio̍h Iâ-so͘ ê sî chiū kiû I lī-khui in ê tē-hng."
        ]
      ],
      "篇名": "馬太福音第八章"
    }
  ]
}
