{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "「M̄-thang批評別人，lín才bē受批評；",
          "“M̄-thang phe-phêng pa̍t-lâng, lín chiah bē siū phe-phêng;"
        ],
        [
          "因為lín若按怎來批評人，也會án-ne來受批評。Lín用甚物寸尺來量hō͘人，也會用仝款ê寸尺來量hō͘ lín。",
          "in-ūi lín nā àn-choáⁿ lâi phe-phêng lâng, iā ē án-ne lâi siū phe-phêng. Lín ēng sím-mih chhùn-chhioh lâi niû hō͘ lâng, iā ē ēng kāng-khoán ê chhùn-chhioh lâi niû hō͘ lín."
        ],
        [
          "Lí按怎干單teh看你ê兄弟目睭內ê草屑仔，亦無注意tio̍h你家己目睭內ê大支杉仔箍？",
          "Lí àn-choáⁿ kan-taⁿ teh khoàⁿ lí ê hiaⁿ-tī ba̍k-chiu-lāi ê chháu-sap-á, iah bô chù-ì tio̍h lí ka-tī ba̍k-chiu-lāi ê toā ki sám-á-kho͘?"
        ],
        [
          "你家己ê目睭內既然有杉仔箍，你按怎敢對你ê兄弟講：『我kā你the̍h目睭內ê草屑仔出來。』",
          "Lí ka-tī ê ba̍k-chiu lāi kì-jiân ū sam-á-kho͘, lí àn-choáⁿ káⁿ tùi lí ê hiaⁿ-tī kóng, `Goá kā lí the̍h ba̍k-chiu-lāi ê chháu-sap-á chhut-lâi.'"
        ],
        [
          "偽善者à！你tio̍h代先將你目睭內ê大支杉仔箍the̍h出來，然後你才ē-tàng看kah明明明，thang the̍h你兄弟目睭內ê草屑仔出來。」",
          "Gūi-siān-chiá à! Lí tio̍h tāi-seng chiong lí ba̍k-chiu lāi ê toā ki sam-á-kho͘ the̍h chhut-lâi, jiân-āu lí chiah ē-tàng khoàⁿ kah bêng-bêng-bêng, thang the̍h lí hiaⁿ-tī ba̍k-chiu lāi ê chháu-sap-á chhut-lâi.”"
        ],
        [
          "「M̄-thang將神聖ê物件the̍h hō͘狗食─伊會oa̍t過來kā lín咬！M̄-thang將lín ê珍珠hiat toà豬ê頭前─伊會用腳來thún踏！」",
          ". “M̄-thang chiong sîn-sèng ê mi̍h-kiāⁿ the̍h hō͘ káu chia̍h—i ē oa̍t koè-lâi kā lín kā! M̄-thang chiong lín ê chin-chu hiat toà ti ê thâu-chêng — i ē ēng kha lâi thún-ta̍h!”"
        ],
        [
          "「Tioh求，lín就會得tio̍h；tio̍h chhoē lín就會chhoē-tio̍h；tio̍h phah門，就會kā lín開。",
          "“Tio̍h kiû, lín chiū ē tit-tio̍h; tio̍h chhoē lín chiū ē chhoē-tio̍h; tio̍h phah-mn̂g, chiū ē kā lín khui."
        ],
        [
          "因為每一個人若求，就會得tio̍h；每一個人若chhoē，就會chhoē-tio̍h；每一個人若phah門，就會kā伊開。",
          "In-ūi múi chi̍t ê lâng nā kiû, chiū ē tit-tio̍h; múi chi̍t ê lâng nā chhoē, chiū ē chhoē-tio̍h; múi chi̍t ê lâng nā phah-mn̂g, chiū ē kā i khui."
        ],
        [
          "Lín做老父ê人，家己ê囝kā你討麵包ê時，你kám會the̍h石頭hō͘伊？",
          "Lín chò lāu-pē ê lâng, ka-tī ê kiáⁿ kā lí thó mī-pau ê sî, lín kám ē the̍h chio̍h-thâu hō͘ i?"
        ],
        [
          "Á是kā lín討魚仔ê時，lín kám會掠蛇hō͘伊？",
          "Á-sī kā lín thó nî-á ê sî, lín kám ē lia̍h choâ hō͘ i?"
        ],
        [
          "Lín雖然是pháiⁿ ê人，尚且會曉用好物hō͘ lín e5 kiaN2兒，何況lín ê天父，伊kám bē用koh khah好ê物來賞賜hō͘ hiah-ê對伊祈求ê人？」",
          "Lín sui-jiân sī pháiⁿ ê lâng, siōng-chhiáⁿ ē-hiáu ēng hó-mi̍h hō͘ lín ê kiáⁿ-jî, hô-hòng lín ê Thian-hū, I kám bē ēng koh-khah hó ê mi̍h lâi siúⁿ-sù hō͘ hiah-ê tùi I kî-kiû ê lâng?”"
        ],
        [
          "「所以無論甚物代誌，lín ài別人按怎來對待lín，lín也tio̍h照án-ne來對待別人！這就是摩西ê律法以及眾代言人ê教示ê要點。」",
          "“Só͘-í bô-lūn ámi-mih tāi-chì, lín ài pa̍t-lâng àn-choáⁿ lâi tùi-thāi lín, lín iā tio̍h chiàu án-ne lâi tùi-thāi pa̍t-lâng! Che chiū-sī Mô͘-se ê Lu̍t-hoat í-ki̍p chiòng tāi-giân-jîn ê kà-sī ê iàu-tiám.”"
        ],
        [
          "「Tio̍h對狹ê門入去，因為透到滅亡hit-ê門真闊，hit條路真好行，行hit條路ê人真chē。",
          "“Tio̍h tùi e̍h ê mn̂g ji̍p-khì, in-ūi thàu-kàu bia̍t-bông hit ê mn̂g chin khoah. Hit tiâu lō͘ chin hó kiâⁿ. Kiâⁿ hit tiâu lō͘ ê lâng chin chē."
        ],
        [
          "透到永生hit-ê門真狹，hit條路真pháiⁿ行，chhoē-tio̍h hit條路ê人真少！」",
          "Thàu-kàu éng-seng hit ê mn̂g chin e̍h. Hit tiâu lō͘ chin pháiⁿ kiâⁿ. Chhoē tio̍h hit tiâu lō͘ ê lâng chin chió!”"
        ],
        [
          "「Tio̍h警戒假代言人，in來lín chia ê時，外表假kah親像綿羊，但是in ê內心親像凶惡ê豺狼。",
          "“Tio̍h kéng-kài ké tāi-giân-jîn. In lâi lín chia ê sî, goā-piáu ké kah chhin-chhiūⁿ mî-iûⁿ, tān-sī in ê lāi-sim chhin-chhiūⁿ hiong-ok ê chhâi-lông."
        ],
        [
          "Lín看in ê行為就會認出in是甚物款ê人。Tùi刺phè kám ē-tàng挽葡萄？Á是tùi蒺蔾kám會tàng挽無花果？",
          "Lín khoàⁿ in ê hêng-ûi chiū ē jīn-chhut in sī sím-mih khoán ê lâng. Tùi chhì-phè kám ē-tàng bán phû-tô? Á-sī tùi chi̍t-lê kám ē-tàng bán bû-hoa-kó?"
        ],
        [
          "所以好樹lóng會結好果子，pháiⁿ樹一定會結pháiⁿ果子。",
          "Só͘-í hó chhiū lóng ē kiat hó koé-chí. Pháiⁿ chhiū it-tēng ē kiat pháiⁿ koé-chí."
        ],
        [
          "好樹bē結pháiⁿ果子，pháiⁿ樹也bē結好果子。",
          "Hó chhiū bē kiat pháiⁿ koé-chí. Pháiⁿ chhiū iā bē kiat hó koé-chí."
        ],
        [
          "Bē結好果子ê樹lóng tio̍h剉起來，hiat落去火裡燒。",
          "Bē kiat hó koé-chí ê chhiū lóng tio̍h chhò khí-lâi, hiat lo̍h-khì hoé-nih sio."
        ],
        [
          "所以看in ê行為，lín tio̍h ē-tàng認出in是甚物款ê人。」",
          "Só͘-í khoàⁿ in ê hêng-ûi, lín chiū ē-tàng jīn-chhut in sī sím-mih khoán ê lâng.”"
        ],
        [
          "「M̄是稱呼我『主à！主à！』ê人，就lóng ē-tàng進入去天國；只有實行我ê天父ê旨意ê人才ē-tàng入去。",
          "“M̄-sī chheng-ho͘ Goá `Chú à! Chú à!' ê lâng, chiū lóng ē-tàng chìn ji̍p-khì Thian-kok; chí-ū si̍t-hêng Goá ê Thian-hū ê chí-ì ê lâng chiah ē tàng ji̍p-khì."
        ],
        [
          "Hit日到ê時，一定有真chē人會對我講：『父à！主à！阮kám m̄是有奉你ê名傳上主ê信息，有奉你ê名趕出真chē鬼，又koh有做真chē神蹟？』",
          "Hit Ji̍t kàu ê sî, it-tēng ū chin-chē lâng ē tùi Goá kóng, `hú à! Chú à! Goán kám m̄-sī ū hōng Lí ê miâ thoân Siōng-chú ê sìn-sek, ū hōng Lí ê miâ koáⁿ-chhut chin-chē kúi, iū-koh ū chò chin-chē sîn-chek?'"
        ],
        [
          "Hit-ê時我boeh命令kā in講：『我lóng m̄-bat lín，lín chiah-ê無惡不作ê人！離開我！走！走！』」",
          "Hit ê sî Goá boeh bêng-bêng kā in kóng, `Goá lóng m̄-bat lín. Lín chiah-ê bû-ok put-chok ê lâng! Lī-khui Goá! Cháu! Cháu!”"
        ],
        [
          "「所以一切聽我chiah-ê話，照án-ne去實行ê人，是親像一個聰明ê人，起厝起toà石磐頂。",
          "“Só͘-í it chhè thiaⁿ Goá chiah-ê oē, chiàu án-ne khì si̍t-hêng ê lâng, sī chhin-chhiūⁿ chi̍t ê chhong-bêng ê lâng, khí chhù khí toà chio̍h-poâⁿ téng."
        ],
        [
          "雖然大雨潑，大水沖，大風掃hit間厝，厝也bē倒去，因為hit間厝起tī石盤頂。",
          "Sui-jiân toā-hō͘ phoah, toā-chúi chhiong, toā-hong sàu hit keng chhù, chhù iā bē tó-khì, in-ūi hit keng chhù khí tī chio̍h-poâⁿ téng."
        ],
        [
          "一切聽我chiah-ê話無實行ê人，是親像一個戇人，起厝起toà砂仔頂。",
          "It-chhè thiaⁿ Goá chiah-ê oē bô si̍t-hêng ê lâng, sī chhin-chhiūⁿ chi̍t ê gōng-lâng, khí chhù khí toà soa-á téng."
        ],
        [
          "一旦大雨潑，大水沖，大風掃hit間厝，厝就倒落去，而且倒kah平平平！」",
          "It-tàn toā-hō͘ phoah, toā-chúi chhiong, toā-hong sàu hit keng chhù, chhù chiū tó lo̍h-khì, jî-chhiáⁿ tó kah pêⁿ-pêⁿ-pêⁿ!”"
        ],
        [
          "耶穌講chiah-ê話soah ê時，眾人對伊ê教示lóng真受感動。",
          "Iâ-so͘ kóng chiah-ê oē soah ê sî, chèng-lâng tùi I ê kà-sī lóng chin siū kám-tōng,"
        ],
        [
          "因為伊教訓in ê法度，親像一位有權威ê人，lóng無親像in ê經學者。",
          "in-ūi I kàu-hùn in ê hoat-tō͘, chhin-chhiūⁿ chi̍t ūi ū koân-ui ê lâng, lóng bô chhin-chhiūⁿ in ê keng-ha̍k-chiá."
        ]
      ],
      "篇名": "馬太福音第七章"
    }
  ]
}
