{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Lín tio̍h謹慎，m̄-thang 為tio̍h boeh hō͘人看，故意toà人ê面前顯示lín ê善行；lín若án-ne做，lín就bē-tàng tùi天父得tio̍h報賞。",
          "Lín tio̍h kín-sīn, m̄-thang ūi-tio̍h boeh hō͘ lâng khoàⁿ, kò͘-ì toà lâng ê bīn-chêng hián-sī lín ê siān-hêng. Lín nā án-ne chò, lín chiū bē-tàng tùi Thian-hū tit-tio̍h pò-siúⁿ."
        ],
        [
          "所以lín boeh賑濟ê時，m̄-thang 親像偽善者toà會堂kap街路pûn鼓吹宣傳，愛hō͘人o-ló，我實在kā lín講，in 已經得tio̍h in ê報賞à。",
          "Só͘-í lí boeh chín-chè ê sî, m̄-thang chhin-chhiūⁿ gūi-siān-chiá toà hoē-tn̂g kap ke-lō͘ pûn kó͘-chhoe soan-thoân, ài hō͘ lâng o-ló. Goá si̍t-chāi kā lí kóng, in í-keng tit-tio̍h in ê pò-siúⁿ à."
        ],
        [
          "你賑濟人ê時，連你ê正手所做ê to m̄-thang hō͘你ê倒手知影。",
          "Lí chín-chè lâng ê sî, liân lí ê chiàⁿ-chhiú só͘ chò ê to m̄-thang hō͘ lí ê tò-chhiú chai-iáⁿ."
        ],
        [
          "你若án-ne恬恬仔來救濟人，hit位看見你tī暗中所做ê天父，就會報答你。」",
          "Lí nā án-ne tiām-tiām-á lâi kiù-chè lâng, Hit-ūi khoàⁿ-kìⁿ lí tī àm-tiong só͘ choè ê Thian-hū, chiū ē pò-tap lí.”"
        ],
        [
          "「Lín祈禱ê時m̄-thang學hiah-ê偽善者！in愛khiā toà會堂á是十字路口祈禱，故意boeh hō͘人看。我實在kā lín講，in 已經得tio̍h in ê報賞à。",
          "“Lín kî-tó ê sî m̄-thang o̍h hiah-ê gūi-siān-chiá! In ài khiā toà hoē-tn̂g á-sī si̍p-jī lō͘-kháu kî-tó, kò͘-ì boeh hō͘ lâng khoàⁿ. Goá si̍t-chāi kā lín kóng, in í-keng tit-tio̍h in ê pò-siúⁿ à."
        ],
        [
          "但是你祈禱ê時，tio̍h入去你ê房間內，門關起來，來對你所看bē-tio̍h ê天父祈求。án-ne hit位看見你tī暗中所做ê天父，就會報答你。」",
          "Tān-sī lí kî-tó ê sî, tio̍h ji̍p-khì lí ê pâng-keng lāi, mn̂g koaiⁿ khí-lâi, lâi tùi lí só͘ khoàⁿ bē-tio̍h ê Thian-hū kî-kiû. Án-ne Hit-ūi khoàⁿ-kìⁿ lí tī àm-tiong só͘ chò ê Thian-hū, chiū ē pò-tap lí.”"
        ],
        [
          "「Lín祈禱ê時m̄-thang親像無信上主ê人囉囉嗦嗦，因為in想講tio̍h-ài祈禱真久，上主才會聽in ê祈求。",
          "“Lín kî-tó ê sî m̄-thang chhin-chhiūⁿ bô sìn Siōng-chú ê lâng lô-lô so-so, in-ūi in siūⁿ kóng tio̍h-ài kî-tó chin kú, Siōng-chú chiah ē thiaⁿ in ê kî-kiû."
        ],
        [
          "所以lín m̄-thang kap in仝款；因為lín boeh求以前，lín ê天父就已經知影lín所需要ê是甚物。",
          "Só͘-í lín m̄-thang kap in kāng-khoán; in-ūi lín boeh kiû í-chêng, lín ê Thian-hū chiū í-keng chai-iáⁿ lín só͘ su-iàu ê sī sím-mih."
        ],
        [
          "所以lín tio̍h án-ne祈禱： 『阮tī天裡ê父親！ 願你ê名hō͘人尊重做至聖ê，",
          "Só͘-í lín tio̍h án-ne kî-tó: `Goán tī thiⁿ-nih ê Hū-chhin! Goān Lí ê miâ hō͘ lâng chun-tiōng chò chì-sèng ê,"
        ],
        [
          "願你ê王國來臨， 願你ê旨意在地上實行親像在天上。",
          "Goān Lí ê ông-kok lâi-lîm, Goān Lí ê chí-ì chāi tē-siōng si̍t-hêng chhin-chhiūⁿ chāi thian-siōng."
        ],
        [
          "求你今仔日賞賜阮每日所需要ê食物。",
          "Kiû Lí kin-ná-ji̍t siúⁿ-sù goán múi-ji̍t só͘ su-iàu ê chia̍h-mi̍h."
        ],
        [
          "求你赦免阮一切ê罪過，親像阮有赦免hiah-ê得罪阮ê人。",
          "Kiû Lí sià-bián goán it-chhè ê choē-kò, chhin-chhiūⁿ goán ū sià-bián hiah-ê tek-choē goán ê lâng."
        ],
        [
          "M̄-thang hō͘阮陷落誘惑，救阮脫離hit-ê凶惡者。』 (因為王國、權能、榮耀lóng屬你、到萬世萬代。阿門。)」",
          "M̄-thang hō͘ goán hām-lo̍h iú-he̍k, kiù goán thoat-lī hit ê hiong-ok-chiá.' (In-ūi ông-kok, koân-lêng, êng-iāu lóng sio̍k Lí, kàu bān-sè bān-tāi. A men.)”"
        ],
        [
          "「Lín若赦免別人ê罪過、lín ê天父也會赦免lín。",
          "“Lín nā sià-bián pa̍t-lâng ê choē-kò, lín ê Thian-hū iā ē sià-bián lín."
        ],
        [
          "Lín若無赦免人，lín ê天父也bē赦免lín ê罪過。」",
          "Lín nā bô sià-bián lâng, lín ê Thian-hū iā bē sià-bián lín ê choē-kò.”"
        ],
        [
          "「Lín禁食ê時，m̄-thang 親像偽善者面帶憂愁。In頭毛無loa̍h，面無洗，滿四界行，故意boeh hō͘人知影in teh禁食。我實在kā lín講，in 已經得tio̍h報賞à。",
          "“Lín kìm-chia̍h ê sî, m̄-thang chhin-chhiūⁿ gūi-siān-chiá bīn tài iu-chhiû. In thâu-mn̂g bô loa̍h, bīn bô sé, moá sì-kè kiâⁿ, kò͘-ì boeh hō͘ lâng chai-iáⁿ in teh kìm-chia̍h. Goá si̍t-chāi kā lín kóng, in í-keng tit-tio̍h pò-siúⁿ à."
        ],
        [
          "但是你禁食ê時，面tio̍h洗清氣，頭毛tio̍h loa̍h，",
          "Tān-sī lí kìm-chia̍h ê sî, bīn tio̍h sé chheng-khì, thâu-mn̂g tio̍h loa̍h,"
        ],
        [
          "m̄-thang hō͘人知影你teh禁食，只有hō͘看bē tio̍h ê天父知影；án-ne hit位看見你tī暗中所做ê天父chiū會報賞你。」",
          "m̄-thang hō͘ lâng chai-iáⁿ lí teh kìm-chia̍h, chí-ū hō͘ khoàⁿ bē-tio̍h ê Thian-hū chai-iáⁿ. Án-ne Hit-ūi khoàⁿ-kìⁿ lí tī àm-tiong só͘ chò ê Thian-hū chiū ē pò-siúⁿ li.”"
        ],
        [
          "「M̄-thang 為tio̍h家己積蓄財寶toà地上，因為tī chia有蛀蟲會咬，會生sian，賊仔也會挖孔入來偷the̍h。",
          "“M̄-thang ūi-tio̍h ka-tī chek-thiok châi-pó toà tē-siōng, in-ūi tī chia ū chiù-thâng ē kā, ē seⁿ-sian, chha̍t-á iā ē ó͘-khang ji̍p-lâi thau-the̍h."
        ],
        [
          "Tio̍h為家己積蓄財寶toà天頂，因為tī hia無蛀蟲會咬，bē生sian，也無賊仔會挖孔入來偷the̍h。",
          "Tio̍h ūi ka-tī chek-thiok châi-pó toà thiⁿ-téng, in-ūi tī hia bô chiù-thâng ē kā, bē seⁿ-sian, iā bô chha̍t-á ē ó͘-khang ji̍p-khì thau-the̍h."
        ],
        [
          "因為你ê 財寶若tī hia，你ê心也一定會tī hia。",
          "In-ūi lí ê châi-pó nā tī hia, lí ê sim iā it-tēng ē tī hia.”"
        ],
        [
          "「目睭親像人ê身軀ê燈火，你ê目睭若金，kui身軀就會光。",
          "“Ba̍k-chiu chhin-chhiūⁿ lâng ê seng-khu ê teng-hoé. Lí ê ba̍k-chiu nā kim, kui seng-khu chiū ē kng."
        ],
        [
          "你ê目睭若花，kui身軀就烏暗。án-ne假使你內心ê光若變做烏暗，chit-ê烏暗m̄知joā-ni̍h厲害！」",
          "Lí ê ba̍k-chiu nā hoe, kui seng-khu chiū o͘-àm. Án-ne ká-sú lí lāi-sim ê kng nā pìⁿ-chò o͘-àm, chit ê o͘-àm m̄-chai loā-nih lī-hāi!”"
        ],
        [
          "「一個人bē-tàng奉事兩個主人，奉事兩個主人ê時，若m̄是怨恨chit-ê，敬愛hit-ê，就是看重chit-ê，看輕hit-ê。所以lín bē-tàng仝時奉事上主也boeh奉事錢財。」",
          "“Chi̍t ê lâng bē-tàng hōng-sū nn̄g ê chú-lâng. Hōng-sū nn̄g ê chú-lâng ê sî, nā m̄-sī oàn-hīn chit ê, kèng-ài hit ê, chiū-sī khoàⁿ-tāng chit ê, khoàⁿ-khin hit ê. Só͘-í lín bē-tàng kāng-sî hōng-sū Siōng-chú iā boeh hōng-sū chîⁿ-châi.”"
        ],
        [
          "「因為án-ne我kā lín講：m̄-thang 為tio̍h lín ê性命煩惱boeh食甚物，lim甚物，身軀boeh穿甚物。Lín ê性命kám m̄是比食物khah有價值，身軀kám m̄是比衫褲khah有價值？",
          "“In-ūi án-ne Goá kā lín kóng: m̄-thang ūi-tio̍h lín ê sèⁿ-miā hoân-ló boeh chia̍h sím-mih, lim sím-mih, seng-khu boeh chhēng sím-mih. Lín ê sèⁿ-miā kám m̄-sí pí chia̍h-mi̍h khah ū kè-ta̍t, seng-khu kám m̄-sī pí saⁿ-khpp3 khah ū kè-ta̍t?"
        ],
        [
          "Lín看空中ê鳥仔，in無種作，無收成，也無積糧toà倉庫；尚且lín ê天父也teh kā in養飼。Lín kám無比hiah-ê鳥仔khah貴重？",
          "Lín khoàⁿ khong-tiong ê chiáu-á, in bô chèng-choh, bô siu-sêng, iā bô chek-niû toà chhng-khò͘; siōng-chhiáⁿ lín ê Thian-hū iā teh kā in iúⁿ-chhī. Lín kám bô pí hiah-ê chiáu-á khah kùi-tiōng?"
        ],
        [
          "Lín甚物人操煩就ē-tàng hō͘家己ê性命加活一時仔久？」",
          "Lín sím-mih lâng chhau-hoân chiū ē-tàng hō͘ ka-tī ê sèⁿ-miā ke oa̍h chi̍t sî-á kú?”"
        ],
        [
          "「Lín何必為衫褲來操煩？lín想看bāi lè，野生ê百合花怎樣teh大叢！In無勞苦，也無紡織。",
          "“Lín hô-pit ūi saⁿ-khò͘ lâi chhau-hoân? Lín siūⁿ khoàⁿ-bāi-lè, iá-seng ê pek-ha̍p-hoe choáⁿ-iūⁿ teh toā-châng! In bô lô-khó͘, iā bô pháng-chit."
        ],
        [
          "但是我kā lín講，連hiah-ni̍h榮華富貴ê所羅門王所穿ê衫to無比chiah-ê花ê一蕊koh khah súi。",
          "Tān-sī Goá kā lín kóng, liân hiah-ni̍h êng-hoâ hù-kùi ê Só͘-lô-bûn-ông só͘ chhēng ê saⁿ to bē pí chiah-ê hoe ê chi̍t-lúi koh-khah súi."
        ],
        [
          "今仔日teh活，明仔載hō͘人hiat落去火爐chiah-ê野生ê花草，上主尚且to án-ne teh kā in妝插，伊kám bē koh khah kā lín看顧？Lín ná會hiah-ni̍h無信心！",
          "kin-ná-ji̍t teh oa̍h, bîn-ná-chài hō͘ lâng hiat lo̍h-khì hoé-lô͘ chiah ê iá-seng ê hoe-chháu, Siōng-chú siōng-chhiáⁿ to án-ne teh kā in chng-chhah, I kám bē koh-khah kā lín khoàⁿ-kò͘? Lín ná ē hiah-ni̍h bô sìn-sim!"
        ],
        [
          "所以lín m̄-thang操煩講：阮boeh食甚物，boeh lim甚物，boeh穿甚物？",
          "Só͘-í lín m̄-thang chhau-hoân kóng:`Goán boeh chia̍h sím-mih, boeh lim sím-mih, boeh chheng sím-mih?"
        ],
        [
          "(因為chiah-ê lóng是未信者所teh追求ê) Lín ê天父知影lín有需要chiah-ê一切ê物件。",
          "(In-ūi chiah-ê lóng sī bī-sìn-chiá só͘ teh tui-kiû ê.) Lín ê Thian-hū chai-iáⁿ lín ū su-iàu chiah ê it-chhè ê mi̍h-kiāⁿ."
        ],
        [
          "Lín tio̍h代先追求上主ê國以及遵行伊ê旨意，伊自然也會將其他一切ê物lóng賞賜lín。",
          "Lín tio̍h tāi-seng tui-kiû Siōng-chú ê kok í-ki̍p chun-hêng I ê chí-ì, I chū-jiân iā ē chiong kî-tha it-chhè ê mi̍h lóng siúⁿ-sù lín."
        ],
        [
          "所以m̄-thang煩惱明仔載ê tāi-chì，明仔載也有另外ê tāi-chi3 thang煩惱。一日ê困難，hit日來擔當就有夠額。」",
          "Só͘-í m̄-thang hoân-ló bîn-ná-chài ê tāi-chì. Bîn-ná-chài iā ū lēng-goā ê tāi-chì thang hoân-ló. Chi̍t-ji̍t ê khùn-lân, hit ji̍t lâi tam-tng chiū ū kàu-gia̍h.”"
        ]
      ],
      "篇名": "馬太福音第六章"
    }
  ]
}
