{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌看見hiah大陣ê人，就爬上山，坐落去，門徒就oá來。",
          "Iâ-so͘ khoàⁿ-kìⁿ hiah toā tīn ê lâng, chiū peh-chiūⁿ soaⁿ, chē lo̍h-khì. Bûn-tô͘ chiū oá-lâi."
        ],
        [
          "伊開始教示in：",
          "I khai-sí kà-sī in:"
        ],
        [
          "知影tio̍h倚靠上主ê人，實在有福氣，因為in會成做天國ê子民！",
          "Chai-iáⁿ tio̍h oá-khò Siōng-chú ê lâng, si̍t-chāi ū hok-khì, in-ūi in ē chiâⁿ-chò Thian-kok ê chú-bîn!"
        ],
        [
          "為tio̍h罪過悲傷ê人，實在有福氣，因為上主會安慰in！",
          "Ūi-tio̍h choē-kò pi-siong ê lâng, si̍t-chāi ū hok-khì, in-ūi Siōng-chú ē an-ùi in!"
        ],
        [
          "溫柔ê人，實在有福氣，因為上主會賞賜in伊所應允ê！",
          "Un-jiû ê lâng, si̍t-chāi ū hok-khì, in-ūi Siōng-chú ē siúⁿ-sù in I só͘ èng-ún ê!"
        ],
        [
          "熱切渴望boeh實現上主ê旨意ê人，實在有福氣，因為上主會hō͘ in滿足！",
          "Jia̍t-chhiat khat-bōng boeh si̍t-hêng Siōng-chú ê chí-ì ê lâng, si̍t-chāi ū hok-khì, in-ūi Siōng-chú ē hō͘ in boán-chiok!"
        ],
        [
          "用仁慈對待人ê，實在有福氣，因為上主會用慈悲對待in！",
          "Ēng jîn-chû tùi-thāi lâng ê, si̍t-chāi ū hok-khì, in-ūi Siōng-chú ē ēng chû-pi tùi-thāi in!"
        ],
        [
          "心肝純潔ê人，實在有福氣，因為in會看見上主！",
          "Sim-koaⁿ sûn-kiat ê lâng, si̍t-chāi ū hok-khì, in-ūi in ē khoàⁿ-kìⁿ Siōng-chú!"
        ],
        [
          "促進和平ê人，實在有福氣，因為上主會承認in做囝！",
          "Chhiok-chìn hô-pêng ê lâng, si̍t-chāi ū hok-khì, in-ūi Siōng-chú ē sêng-jīn in chò kiáⁿ!"
        ],
        [
          "為tio̍h實現上主ê旨意來受迫害ê人，實在有福氣，因為in會成做天國ê子民！",
          "Ūi-tio̍h si̍t-hêng Siōng-chú ê chí-ì lâi siū pek-hāi ê lâng, si̍t-chāi ū hok-khì, in-ūi in ē chiâⁿ-chò Thian-kok ê chú-bîn!"
        ],
        [
          "Lín若為tio̍h我，hō͘人侮辱、迫害、用種種ê pháiⁿ話毀謗，就實在有福氣。",
          "Lín nā ūi-tio̍h Goá, hō͘ lâng bú-jio̍k, pek-hāi, ēng chióng-chióng ê pháiⁿ-oē húi-pòng, chiū si̍t-chāi ū hok-khì."
        ],
        [
          "Tio̍h歡喜快樂，因為tī天頂有真大ê報賞boeh hō͘ lín，因為古早hiah-ê代言人也是án-ne hō͘人迫害。",
          "Tio̍h hoaⁿ-hí khoài-lo̍k, in-ūi tī thiⁿ-téng ū chin toā ê pò-siúⁿ boeh hō͘ lín, in-ūi kó͘-chá hiah-ê tāi-giân-jîn iā-sī án-ne hō͘ lâng pek-hāi."
        ],
        [
          "「Lín是親像世間人ê鹽，鹽若失味，boeh按怎koh hō͘伊有鹹味。失去效能ê鹽已經無路用ā，只有hiat出去外面，hō͘人踏來踏去nā-tiāⁿ。」",
          "“Lín sī chhin-chhiūⁿ sè-kan-lâng ê iâm. Iâm nā sit-bī, boeh àn-choáⁿ koh hō͘ i ū kiâm-bī. Sit-khì hāu-lêng ê iâm í-keng bô lō͘-ēng ā, chí-ū hiat chhut-khì goā-bīn, hō͘ lâng ta̍h-lâi ta̍h-khì nā-tiāⁿ.”"
        ],
        [
          "「Lín是親像世間ê光，建設tī山頂ê城市bē-tàng掩蓋。",
          "“Lín sī chhin-chhiūⁿ sè-kan ê kng. Kiàn-siat tī soaⁿ-téng ê siâⁿ-chhī bē-tàng am-khàm."
        ],
        [
          "無人點燈蓋toà米斗內，lóng是chhāi toà燈火台，來照光hō͘厝內ê人有看見。",
          "Bô lâng tiám-teng khàm toà bí-táu lāi, lóng sī chhāi toà teng hoé-tâi, lâi chiò kng hō͘ chhù-lāi ê lâng ū khoàⁿ-kìⁿ."
        ],
        [
          "親像án-ne lín ê光tio̍h照toà眾人ê面前，hō͘ in thang看lín所做ê好行為來讚美lín ê天父。」",
          "Chhin-chhiūⁿ án-ne lín ê kng tio̍h chiò toà chèng-lâng ê bīn-chêng, hō͘ in thang khoàⁿ lín só͘ chò ê hó hêng-ûi lâi chàn-bí lín ê Thian-hū.”"
        ],
        [
          "「M̄-thang想講我來ê目的是boeh廢掉摩西ê律法以及代言人ê教示，我m̄是boeh來廢掉，是boeh來成全。」",
          "“M̄-thang siūⁿ kóng Goá lâi ê bo̍k-tek sī boeh hoè-tiāu Mô͘-se ê Lu̍t-hoat í-ki̍p tāi-giân-jîn ê kà-sī. Goá m̄-sī boeh lâi hoè-tiāu, sī boeh lâi sêng-choân."
        ],
        [
          "我實在kā lín講，就是到天地滅亡，一直到達成律法ê目的為止，律法ê一點一劃也bē消失去。",
          "Goá si̍t-chāi kā lín kóng, chiū-sī kàu thiⁿ-tē bia̍t-bông, it-ti̍t kàu ta̍t-sêng Lu̍t-hoat ê bo̍k-tek ûi-chí, Lu̍t-hoat ê chi̍t-tiám chi̍t-oe̍h iā bē siau-sit khì."
        ],
        [
          "雖然是誡命中上細ê一條，人若去犯tio̍h，又koh教別人也án-ne去犯，伊tī天國就會算做是上細ê；但是人若實行誡命，又koh教人iā án-ne去實行，伊tī天國就會算做是上偉大ê。",
          "Sui-jiân sī kài-bēng tiong siōng-sè ê chi̍t tiâu, lâng nā khì hoān-tio̍h, iū-koh kà pa̍t-lâng iā án-ne khì hoān, i tī Thian-kok chiū ē sǹg-chò sī siōng sè ê. Tān-sī lâng nā si̍t-hêng kài-bēng, iū-koh kà lâng iā án-ne khì si̍t-hêng, i tī Thian-kok chiū ē sǹg-chò sī siōng úi-tāi ê."
        ],
        [
          "我kā lín講，lín若無比經學者kap法利賽派ê人khah忠實來遵行上主所要求ê，lín一定bē-tàng進入天國。",
          "Goá kā lín kóng, lín nā bô pí keng-ha̍k-chiá kap Hoat-lī-sài-phài ê lâng khah tiong-si̍t lâi chun-hêng Siōng-chú só͘ iau-kiû ê, lín it-tēng bē-tàng chìn-ji̍p Thian-kok.”"
        ],
        [
          "「Lín bat聽見律法教訓古早人講，m̄-thang thâi死人，若thâi死人一定tio̍h受 審判；",
          "“Lín bat thiaⁿ-kìⁿ Lu̍t-hoat kàu-hùn kó͘-chá lâng kóng,M̄-thang thâi-sí lâng. Nā thâi-sí lâng it-tēng tio̍h siū sím-phoàⁿ."
        ],
        [
          "但是我kā lín講：tùi家己ê兄弟受氣ê人，一定tio̍h受 審判；罵家己ê兄弟『飯桶』ê人，一定tio̍h受公議會定罪；罵伊ê兄弟『戇呆』ê人，一定tio̍h受地獄ê火刑。",
          "Tān-sī Goá kā lín kóng: tùi ka-tī ê hiaⁿ-tī siū-khì ê lâng, it-tēng tio̍h siū sím-phoàⁿ; mē ka-tī ê hiaⁿ-tī `pn̄g-tháng' ê lâng, it-tēng tio̍h siū Kong-gī-hoē tēng-choē; mē i ê hiaⁿ-tī `goān-tai' ê lâng, it-tēng tio̍h siū tē-ga̍k ê hoé-hêng."
        ],
        [
          "所以你去祭壇前boeh獻祭品ê時，若受氣你ê兄弟tùi你有抱甚物反感，",
          "Só͘-í lí khì chè-toâⁿ chêng boeh hiàn chè-phín ê sî, nā siūⁿ-khí lí ê hiaⁿ-tī tùi lí ū phāu sím-mih hoán-kám,"
        ],
        [
          "你tio̍h將祭品放toà祭壇前，代先去kap你ê兄弟和好，然後才koh轉來獻你ê祭品。」",
          "lí tio̍h chiong chè-phín pàng toà chè-toâⁿ-chêng, tāi-seng khì kap lí ê hiaⁿ-tī hô-hó, jiân-āu chiah koh tńg-lâi hiàn lí ê chè-phín.”"
        ],
        [
          "「若有人控告你，boeh拖你去法庭，猶tī路裡ê時，tio̍h趁早kap伊和解；若無，控告你ê人會將你交hō͘法庭，你就會hō͘人關落監獄。",
          "“Nā ū lâng khòng-kò lí, boeh thao lí khì hoat-têng, iáu tī lō͘-ni̍h ê sî, tio̍h thàn-chá kap i hô-kái; nā bô, khòng-kò lí ê lâng ē chiong lí kau hō͘ hoat-kèng, lí chiū ē hō͘ lâng koaiⁿ-lo̍h kaⁿ-ga̍k."
        ],
        [
          "我實在kā lín講，最後ê一sián錢你若無繳kah清楚，你一定bē-tàng tùi hia出來。」",
          "Goá si̍t-chāi kā lí kóng, choè-āu ê chi̍t sián-chîⁿ lí nā bô kiáu kah chheng-chhó, lí it-tēng bē-tàng tùi hia chhut-lâi.”"
        ],
        [
          "「Lín bat 聽見律法教訓人講：『m̄-thang犯姦淫』；",
          "“Lín bat thiaⁿ-kìⁿ Lu̍t-hoat kàu-hùn lâng kóng, `M̄-thang hoān kan-îm.'"
        ],
        [
          "但是我kā lín講：若有人抱邪惡來看婦人人，伊tī心內已經kap伊犯姦淫ā。",
          "Tān-sī Goá kā lín kóng: nā ū lâng phāu siâ-io̍k lâi khoàⁿ hū-jîn-lâng, i tī sim-lāi í-keng kap i hoān kan-îm ā."
        ],
        [
          "你ê正目若因為你犯罪，你tio̍h kā伊挖出來tàn hiat-ka̍k！失去你身軀ê一部分，比你kui身軀好好落地獄koh khah贏。",
          "Lí ê chiàⁿ-ba̍k nā in-uī lí hoān-choē, lí tio̍h kā i ó͘ chhut-lâi tàn hiat-ka̍k! Sit-khì lí seng-khu ê chi̍t pō͘-hūn, pí lí kui seng-khu hó-hó lo̍h tē-ga̍k koh-khah iâⁿ."
        ],
        [
          "你ê正手若引誘你犯罪，你tio̍h kā伊斬起來tàn hiat-ka̍k！失去你身軀ê一部分，比你kui身軀好好落地獄koh khah贏。」",
          "Lí ê chiàⁿ-chhiú nā in-uī lí hoān-choē, lí tio̍h kā i chām khí-lâi tàn hiat-ka̍k! Sit-khì lí seng-khu ê chi̍t pō͘-hūn, pí lí kui seng-khu hó-hó lo̍h tē-ga̍k koh-khah iâⁿ.”"
        ],
        [
          "「律法ê教訓又koh講：『若有人boeh kap伊ê bó͘離婚，tio̍h離婚證書hō͘伊。』",
          "“Lu̍t-hoat ê kàu-hùn iū-koh kóng, `Nā ū lâng boeh kap i ê bó͘ lī-hun, tio̍h lī-hun chèng-su hō͘ i.'"
        ],
        [
          "但是我kā lín講：人若m̄是因為伊ê bó͘ kap人私通來kā伊離婚，chit-ê婦人人若koh嫁，伊就是害chit-ê婦人人犯姦淫；若有人kap chit-ê 婦人人結婚也是犯姦淫。」",
          "Tān-sī Goá kā lín kóng: lâng nā m̄-sī in-ūi i ê bó͘ kap lâng su-thong lâi kā i lī-hun, chit ê hū-jîn-lâng nā koh kè, i chiū-sī hāi chit ê hū-jîn-lâng hoān-kan-îm; nā ū lâng kap chit ê hū-jîn-lâng kiat-hun iā sī hoān kan-îm.”"
        ],
        [
          "「Lín也bat聽見律法教訓古早人講：『m̄-thang違背誓願，你tī上主ê面前所立ê誓願一定tio̍h實行。』",
          "“Lín iā bat thiaⁿ-kìⁿ Lu̍t-hoat kàu-hùn kó͘-chá-lâng kóng, `M̄-thang ûi-poē sè-goān. Lí tī Siōng-chú ê bīn-chêng só͘ li̍p ê sè-goān it-tēng tio̍h si̍t-hêng.'"
        ],
        [
          "但是我kā lín講：lóng m̄-thang咒誓；m̄-thang kí天來咒誓，因為天是上主ê寶座；",
          "Tān-sī Goá kā lín kóng: lóng m̄-thang chiù-choā; m̄-thang kí thiⁿ lâi chiù-choā, in-ūi thiⁿ sī Siōng-chú ê pó-chō;"
        ],
        [
          "也m̄-thang kí地來咒誓，因為地是上主ê腳墊；也m̄-thang kí耶路撒冷來咒誓，因為耶路撒冷是大君王ê京城。",
          "iā m̄-thang kí tē lâi chiù-choā, in-ūi tē sī Siōng-chú ê kha-tiām; iā m̄-thang kí Iâ-lō͘-sat-léng lâi chiù-choā, in-ūi Iâ-lō͘-sat-léng sī toā kun-ông ê kiaⁿ-siâⁿ."
        ],
        [
          "也m̄-thang kí你ê頭殼來咒誓，因為你bē-tàng hō͘一支頭毛變做白ê，á是變做烏ê。",
          "Iā m̄-thang kí lí ê thâu-khak lâi chiù-choā, in-ūi lí bē-tàng hō͘ chi̍t ki thâu-mn̂g piàn-chò pe̍h ê, á-sī piàn-chò o͘ ê."
        ],
        [
          "Lín講話應該『是』就講『是』；『m̄是』就講『m̄是』。若是加講ê，lín所講ê是tùi魔鬼出來ê。」",
          "Lín kóng-oē eng-kai `Sī' chiū kóng `Sī', `M̄-sī' chiū kóng `M̄-sī'. Nā-sī ke kóng ê, lín só͘ kóng ê sī tùi Mô͘-kúi chhut-lâi ê.”"
        ],
        [
          "「Lín也bat聽見律法ê教訓講：『以眼還眼，以牙還牙。』",
          "“Lín iā bat thiaⁿ-kìⁿ Lu̍t-hoat ê kàu-hùn kóng, `Í gán hoân gán, í gê hoân gê.'"
        ],
        [
          "但是我kā lín講：m̄-thang 『以惡報惡』，若有人搧你正旁ê嘴phé，tio̍h oa̍t倒旁ê嘴phé hō͘伊搧。",
          "Tān-sī Goá kā lín kóng: m̄-thang `Í ok pò ok.' Nā ū lâng siàn lí chiàⁿ-pêng ê chhùi-phé, tio̍h oa̍t tò-pêng ê chhùi-phé hō͘ i siàn."
        ],
        [
          "若有人控告你，boeh ài你ê內衫，連外衫也tio̍h褪hō͘伊。",
          "Nā ū lâng khòng-kò lí, boeh ài lí ê lāi-saⁿ, liân goā-saⁿ iā tio̍h thǹg hō͘ i."
        ],
        [
          "若有人強迫你giâ伊ê行李行一里路，tio̍h kap伊行兩里路。",
          "Nā ū lâng kiông-pek lí giâ i ê hêng-lí kiâⁿ chi̍t lí lō͘, tio̍h kap i kiâⁿ nn̄g lí lō͘."
        ],
        [
          "若有人對你求甚物，tio̍h hō͘伊；若有人boeh kā你借甚物，m̄-thang kā伊推辭。」",
          "Nā ū lâng tùi lí kiû sím-mih, tio̍h hō͘ i; nā ū lâng boeh kā lí chioh sím-mih, m̄-thang kā i the-sî.”"
        ],
        [
          "「Lín也bat聽見律法ê教訓講：『tio̍hàài你ê鄰人，怨恨你ê敵人。』",
          "“Lín iā bat thiaⁿ-kìⁿ Lu̍t-hoat ê kàu-hùn kóng, `Tio̍h ài lí ê lîn-jîn, oàn-hūn lí ê te̍k-jîn.'"
        ],
        [
          "但是我kā lín講：tio̍h ài lín ê敵人，tio̍h為迫害lín ê人祈禱。",
          "Tān-sī Goá kā lín kóng: tio̍h ài lín ê te̍k-jîn, tio̍h ūi pek-hāi lín ê lâng kî-tó."
        ],
        [
          "Lín若án-ne做，lín就會成做天父e5 kiaN2兒，因為伊hō͘伊ê日頭出來照好人，也照pháiⁿ人，平平為tio̍h公義kap不義ê人落雨。",
          "Lín nā án-ne chò, lín chiū ē chiâⁿ-chò Thian-hū ê kiáⁿ-jî, in-ūi I hō͘ I ê ji̍t-thâu chhut-lâi chiò hó-lâng, iā chiò pháiⁿ-lâng, pêⁿ-pêⁿ ūi-tio̍h kong-gī kap put-gī ê lâng lo̍h-hō͘."
        ],
        [
          "Lín若干單ài hiah-ê ài lín ê人，kám ē-tàng得tio̍h甚物報賞？連hiah-ê抽稅ê人mā會曉án-ne做。",
          "Lín nā kan-taⁿ ài hiah-ê ài lín ê lâng, kám ē-tàng tit-tio̍h sím-mih pò-siúⁿ? Liân hiah-ê thiu-soè ê lâng mā ē-hiáu án-ne chò."
        ],
        [
          "Lín若只有對lín ê兄弟請安，án-ne kám有甚物稀罕？連無信上主ê人mā一定會曉án-ne做。",
          "Lín nā chí-ū tùi lín ê hiaⁿ-tī chhéng-an, án-ne kám ū sím-mih hi-hán? Liân bô sìn Siōng-chú ê lâng mā it-tēng ē hiáu án-ne chò."
        ],
        [
          "所以lín tio̍h做完善ê人親像lín ê天父是完善ê。」",
          "Só͘-í lín tio̍h chò oân-siān ê lâng chhin-chhiūⁿ lín ê Thian-hū sī oân-siān ê.”"
        ]
      ],
      "篇名": "馬太福音第五章"
    }
  ]
}
