{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "希律teh做王ê時，耶穌tī猶太省ê伯利恆城出世；伊出世了無joā久就有天文學者tùi東方來到耶路撒冷。",
          "Hi-lu̍t teh chò ông ê sî, Iâ-so͘ tī Iû-thài Séng ê Pek-lī-hêng-siâⁿ chhut-sì. I chhut-sì liáu bô loā-kú chiū ū thian-bûn ha̍k-chiá tùi tang-hng lâi kàu Iâ-lō͘-sat-léng."
        ],
        [
          "In問講：「出世boeh做猶太人ê王ê紅嬰仔tī tah位？ 因為阮tī東方ê時有看見伊ê星出現，所以阮來boeh拜伊。」",
          "In mn̄g kóng: “chhut-sì boeh chò Iû-thài-lâng ê ông ê âng-eⁿ-á tī tah-ūi? In-ūi goán tī tang-hng ê sî ū khoàⁿ-kìⁿ I ê chheⁿ chhut-hiān, só͘-í goán lâi boeh pài I.”"
        ],
        [
          "希律王一下聽見chit項代誌就心神不安，thong耶路撒冷城ê人也lóng kap伊仝款起不安。",
          "Hi-lu̍t ông chi̍t-ē thiaⁿ-kìⁿ chit hāng tāi-chì chiū sim-sîn put-an, thong Iâ-lō͘-sat-léng-siâⁿ ê lâng iā lóng kap i kāng-khoán khí put-an."
        ],
        [
          "王就召集所有ê祭司長以及以色列百姓中ê經學者來，問in講：「彌賽亞應該tio̍h toà甚物所在出世？」",
          "Ông chiū tiàu-chi̍p só͘ ū ê chè-si-tiúⁿ í-ki̍p Í-sek-lia̍t peh-sèⁿ tiong ê keng-ha̍k-chiá lâi, mn̄g in kóng, “Bí-sài-a eng-kai tio̍h toà sím-mih só͘-chāi chhut-sì?”"
        ],
        [
          "in應伊講：「Tī猶太省ê伯利恆城，因為tī代言人ê冊有án-ne記載講：",
          "In ìn i kóng: “Tī Iû-thài Séng ê Pek-lī-hêng-siâⁿ, in-ūi tī tāi-giân-jîn ê chheh ū án-ne kì-chài kóng:"
        ],
        [
          "『你，猶太地ê伯利恆ah，你在猶太ê統治者中，絕對m̄是上細ê，因為tùi你chia會出一位領袖，伊會來牧養我ê百姓以色列人。』」",
          "`Lí, Iû-thài tē ê Pek-lī-hêng ah, lí chāi Iû-thài ê thóng-tī-chiá tiong, choa̍t-tùi m̄-sī siōng sè ê, in-ūi tùi lí chia ē chhut chi̍t ūi léng-siū. I ē lâi bo̍k-ióng Goá ê peh-sèⁿ Í-sek-lia̍t-lâng.'”"
        ],
        [
          "希律就祕密召hiah-ê天文學者來，詳細探問in hit粒星確實是甚物時日出現ê。",
          "Hi-lu̍t chiū pí-bi̍t tiàu hiah-ê thian-bûn ha̍k-chiá lâi, siông-sè thàm-mn̄g in hit lia̍p chheⁿ khak-si̍t sī sím-mih sî-ji̍t chhut-hiān ê."
        ],
        [
          "然後伊就差in去伯利恆城，吩咐in講：「Lín去詳細探聽hit-ê細漢囡仔ê事，lín若chhoē-tio̍h， tio̍h轉來kā我報告，我也thang去朝拜伊。」",
          "Jiân-āu i chiū chhe in khì Pek-lī-hêng-siâⁿ, hoan-hù in kóng: “Lín khì siông-sè thàm-thiaⁿ hit-ê sè-hàn gín-ná ê sū. Lín nā chhoē-tio̍h, tio̍h tńg-lâi kā goá pò-kò. Goá iā thang khì tiâu-pài I.”"
        ],
        [
          "In聽王ê話，就出發去。In tī東方所看見hit粒星，繼續tī in ê頭前kā in chhoā路，到細漢囡仔toà ê所在就停toà hit頂面。",
          "In thiaⁿ ông ê oē, chiū chhut-hoat khì. In tī tang-hng só͘ khoàⁿ-kìⁿ hit lia̍p chheⁿ, kè-sio̍k tī in ê thâu-chêng kā in chhoā-lō͘, kàu sè-hàn gín-ná toà ê só͘-chāi chiū thêng toà hit téng-bīn."
        ],
        [
          "In一下看見hit粒星就非常興奮koh歡喜。",
          "In chi̍t-ē khoàⁿ-kìⁿ hit lia̍p chheⁿ chiū hui-siông heng-hùn koh hoaⁿ-hí."
        ],
        [
          "In入去厝內，看見hit-ê囡仔kap伊ê老母馬利亞，就跪落去kā伊敬拜。然後in就掀開in ê寶盒，獻黃金、乳香、沒藥做禮物hō͘伊。",
          "In ji̍p-khì chhù-lāi, khoàⁿ-kìⁿ hit ê gín-ná kap I ê lāu-bó Má-lī-a, chiū kūi lo̍h-khì kā I kèng-pài. Jiân-āu in chiū hian-khui in ê pó-a̍p, hiàn n̂g-kim, jú-hiuⁿ, bu̍t-io̍h chò lé-bu̍t hō͘ I."
        ],
        [
          "上主tī in ê眠夢中警告in m̄-thang tng2去希律hia；in就tùi別條路tńg去in本國。",
          "Siōng-chú tī in ê bîn-bāng-tiong kéng-kò in m̄-thang tńg-khì Hi-lu̍t hia; in chiū tùi pa̍t tiâu lō͘ tńg-khì in pún-kok."
        ],
        [
          "In tng2去了後、主ê天使就顯現來kā約瑟托夢講：「起來！娶chit-ê細漢囡仔kap伊ê老母，逃走去埃及，toà hia toà到我koh kā你通知為止！希律teh-boeh chhoē chit-ê細漢囡仔，boeh kā伊殺害！」",
          "In tńg-khì liáu-āu, Chú ê thian-sài chiū hián-hiān lâi kā Iok-sek thok-bāng kóng: “Khí-lâi! Chhoā chit ê sè-hàn gín-ná kap I ê lāu-bó, tô-cháu khì Ai-ki̍p, toà hia toà kàu goá koh kā lí thong-ti ûi-chí! Hi-lu̍t teh-boeh chhoē chit ê sè-hàn gín-ná, boeh kā I sat-hāi!”"
        ],
        [
          "約瑟就起來，透暝chhoā細漢囡仔kap囡仔ê老母，逃走去埃及，",
          "Iok-sek chiū khí-lâi, thàu-mê chhoā sè-hàn gín-ná kap gín-ná ê lāu-bó, tô-cháu khì Ai-ki̍p,"
        ],
        [
          "toà hia toà到希律死去。Án-ne就是為tio̍h boeh應驗主託代言人所講ê話，「我tùi埃及召我ê囝出來。」",
          "toà hia toà kàu Hi-lu̍t sí-khì. Án-ne chiū-sī ūi-tio̍h boeh èng-giām Chú thok tāi-giân-jîn só͘ kóng ê oē, “Goá tùi Ai-ki̍p tiàu Goá ê Kiáⁿ chhut-lâi.”"
        ],
        [
          "希律一下知影hō͘天文學者騙去，就大受氣。伊下令將伯利恆城kap附近所有兩歲以下ê cha-po͘囡仔lóng kā in thâi死。伊chit-ê命令是根據天文學者所報告星出現ê時日推算出來ê。",
          "Hi-lu̍t chi̍t-ē chai-iáⁿ hō͘ thian-bûn ha̍k-chiá phiàn-khì, chiū toā siū-khì. I hā-lēng chiong Pek-lī-hêng-siâⁿ kap hū-kūn só͘ ū nn̄g hoè í-hā ê cha-po͘-gín-ná lóng kā in thâi-sí. I chit ê bēng-lēng sī kin-kì thian-bûn ha̍k-chiá só͘ pò-kò chheⁿ chhut-hiān ê sî-ji̍t chhui-sǹg chhut-lâi ê."
        ],
        [
          "這就是應驗代言人耶利米所講ê話：",
          "Che chiū-sī èng-giām tāi-giân-jîn Iâ-lī-bí só͘ kóng ê oē:"
        ],
        [
          "「Tī拉瑪有聽見一個聲， 是大聲啼哭哀怨ê聲； 拉結為tio̍h伊e5 kiaN2兒teh哭，伊無ài受安慰， 因為伊e5 kiaN2兒lóng死去ah 。」",
          "“Tī Lia̍p-má ū thiaⁿ-kìⁿ chi̍t ê siaⁿ, Sī toā siaⁿ thî-khàu ai-oàn ê siaⁿ; Lia̍p-kiat ūi-tio̍h i ê kiáⁿ-jî teh khàu. I bô ài siū an-ùi, In-ūi i ê kiáⁿ-jî lóng sí-khì ah.”"
        ],
        [
          "希律死了後，主ê天使顯現來kā tī埃及ê約瑟托夢，",
          "Hi-lu̍t sí liáu-āu, Chú ê thian-sài hián-hiān lâi kā tī Ai-ki̍p ê Iok-sek thok-bāng,"
        ],
        [
          "講：「起來！Chhoā chit-ê囡仔kap囡仔ê老母倒tńg去以色列ê地土，因為想boeh殺害chit-ê囡仔hiah-ê人已經死去lah。」",
          "kóng: “Khí-lâi! Chhoā chit ê gín-ná kap gín-ná ê lāu-bó tò-tńg-khì Í-sek-lia̍t ê tē-thó͘, in-ūi siūⁿ-boeh sat-hāi chit ê gín-ná hiah-ê lâng í-keng sí-khì ah.”"
        ],
        [
          "約瑟就起來，chhoā chit-ê囡仔kap囡仔ê老母，tńg去以色列ê地土。",
          "Iok-sek chiū khí-lâi, chhoā chit ê gín-ná kap gín-ná ê lāu-bó, tńg-khì Í-sek-lia̍t ê tē-thó͘."
        ],
        [
          "約瑟一下聽見講亞基老繼承in老父希律做猶太王，就m̄敢tńg去hia。伊koh tī眠夢中得tio̍h指示，就閃避去加利利省ê境內。",
          "Iok-sek chi̍t-ē thiaⁿ-kìⁿ kóng A-ki-ló kè-sêng in lāu-pē Hi-lu̍t chò Iû-thài-ông, chiū m̄-káⁿ tńg-khì hia. I koh tī bîn-bāng tiong tit-tio̍h chí-sī, chiū siám-pī khì Ka-lī-lī Séng ê kéng-lāi."
        ],
        [
          "去到一個叫做拿撒勒ê城，就toà hit-ê所在居住。Án-ne就是為tio̍h boeh應驗代言人所講ê話，「伊會hō͘人叫做拿撒勒人。」",
          "Khì kàu chi̍t ê kiò-chò Ná-sat-lia̍t ê siâⁿ, chiū toà hit ê só͘-chāi ki-chū. Án-ne chiū-sī ūi-tio̍h boeh èng-giām tāi-giân-jîn só͘ kóng ê oē, “I ē hō͘ lâng kiò-chò Ná-sat-le̍k-lâng.”"
        ]
      ],
      "篇名": "馬太福音第二章"
    }
  ]
}
