{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌坐船過湖，tńg去家己ê故鄉。",
          "Iâ-so͘ chē chûn koè ô͘, tńg-khì ka-tī ê kò͘-hiong."
        ],
        [
          "有人扛一個倒tī床鋪頂ê半遂ê內伊ê面前，耶穌看見in chiah-ni̍h有信心，就kā半遂ê講：「少年人à！m̄免煩惱，你ê罪得tio̍h赦免à。」",
          "Ū lâng kng chi̍t ê tó tī chhn̂g-pho͘-téng ê poàn-sūi ê lâi I ê bīn-chêng. Iâ-so͘ khoàⁿ-khìⁿ in chiah-ni̍h ū sìn-sim, chiū kā poàn-sūi ê kóng, “Siàu-liân-lâng à! M̄-bián hoân-ló. Lí ê choē tit-tio̍h sià-bián à.”"
        ],
        [
          "有kúi-nā個經學者，心內想講：「Chit-ê人講褻瀆ê話！」",
          "Ū kúi-nā ê keng-ha̍k-chiá, sim-lāi siūⁿ kóng, “Chit ê lâng kóng siat-to̍k ê oē!”"
        ],
        [
          "耶穌看出in心內所想ê tāi-chì就講：「Lín心內按怎teh想chit款pháiⁿ代誌？",
          "Iâ-so͘ khoàⁿ-chhut in sim-lāi só͘ siūⁿ ê tāi-chì chiū kóng: “Lín sim-lāi àn-choáⁿ teh siūⁿ chit khoán pháiⁿ tāi-chì?"
        ],
        [
          "是講：『你ê罪得tio̍h赦免à』á是講：『你peh起內行』，tah一項khah容易？",
          "Sī kóng, `Lí ê choē tit-tio̍h sià-bián à' á-sī kóng, `Lí peh khí-lâi kiâⁿ' ,tah chi̍t hāng khah iông-ī?"
        ],
        [
          "我boeh hō͘ lín知影人子在地上有赦罪ê權。」然後伊就對半遂ê講：「起內，giâ你ê床鋪tńg去lín厝！」",
          "Goá boeh hō͘ lín chai-iáⁿ Jîn-chú chāi tē-siōng ū sià-choē ê koân.” Jiân-āu I chiū tùi poàn-sūi ê kóng, “Khí-lâi, giâ lí ê chhng-pho͘ tńg-khì lín chhù!”"
        ],
        [
          "Hit-ê人就起內，tńg去in厝。",
          "Hit ê lâng chiū khí-lâi, tńg-khì in chhù."
        ],
        [
          "眾人一下看見án-ne就起大驚；in讚美上主賞賜chit款ê權柄hō͘人。",
          "Chèng-lâng chi̍t-ē khoàⁿ-kìⁿ án-ne chiū khí toā kiaⁿ; in chàn-bí Siōng-chú siúⁿ-sù chit khoán ê koân-pèng hō͘ lâng."
        ],
        [
          "耶穌離開hia，伊teh行ê時，看見一個人，名叫做馬太，坐tī稅關teh辦公，就kā伊講：「內toè我！」馬太就peh起內，toè耶穌去。",
          "Iâ-so͘ lī-khui hia, I teh kiâⁿ ê sî, khoàⁿ-kìⁿ chi̍t ê lâng, miâ kiò-chò Má-thài, chē tī soè-koan teh pān-kong, chiū kā i kóng, “Lâi toè Goá!” Má-thài chiū peh khí-lâi, toè Iâ-so͘ khì."
        ],
        [
          "耶穌tī馬太ê厝裡teh食飯ê時，有真chē抽稅ê人以及罪人內kap耶穌以及伊ê門徒作伙坐桌。",
          "Iâ-so͘ tī Má-thài ê chhù-nih teh chia̍h-pn̄g ê sî, ū chin-chē thiu-soè ê lâng í-ki̍p choē-jîn lâi kap Iâ-so͘ í-ki̍p I ê bûn-tô͘ chò-hoé chē-toh."
        ],
        [
          "法利賽派ê人一下看見，就kā耶穌ê門徒講：「Lín老師按怎kap抽稅ê人以及罪人作伙食飯？」",
          "Hoat-lī-sài-phài ê lâng chi̍t-ē khoàⁿ-kìⁿ, chiū kā Iâ-so͘ ê bûn-tô͘ kóng, “Lín lāu-su àn-choáⁿ kap thiu-soè ê lâng í-ki̍p choē-jîn chò-hoé chia̍h-pn̄g?”"
        ],
        [
          "耶穌聽見就應講：「健康ê人無欠用醫生，但是有病ê人才有需要。",
          "Iâ-so͘ thiaⁿ-kìⁿ chiū ìn kóng: “Kiān-khong ê lâng bô khiàm-ēng i-seng, tān-sī ū pēⁿ ê lâng chiah ū sū-iàu."
        ],
        [
          "『我所ài ê m̄是祭品，是仁慈。』聖經所記載chit句話是甚物意思，lín去研究看bāi lè。因為我內世間ê目的m̄是boeh揀召義人，是boeh揀召罪人。」",
          "`Goá só͘ ài ê m̄-sī chè-phín, sī jîn-chû,' Sèng-keng só͘ kì-chài chit kù oē sī sím-mih ì-sù, lín khì gián-kiù khoàⁿ-bāi lè. In-ūi Goá lâi sè-kan ê bo̍k-tek m̄-sī boeh kéng-tiàu gī-jîn, sī boeh kéng-tiàu choē-jîn.”"
        ],
        [
          "然後施洗者約翰ê門徒內見耶穌，問伊講：「阮kap 法利賽派ê人常常禁食，你ê門徒按怎lóng無禁食？」",
          "Jiân-āu si-sián-chiá Iok-hān ê bûn-tô͘ lâi kìⁿ Iâ-so͘, mn̄g I kóng, “Goán kap Hoat-lī-sài-phài ê lâng siông-siông kìm-chia̍h. Lí ê bûn-tô͘ àn-choáⁿ lóng bô kìm-chia̍h?”"
        ],
        [
          "耶穌應講：「新郎猶kap in作伙ê時，參加婚筵ê人客kám會悲傷？當然bē！但是新郎會tùi in ê中間hō͘人掠去，án-ne in就ē禁食，hit-ê時teh-boeh到à。」",
          "Iâ-so͘ ìn kóng: “Sin-lông iáu kap in chò-hoé ê sî, chham-ka hun-iàn ê lâng-kheh kám ē pi-siong? Tong-jiân bē! Tān-sī sin-lông ē tùi in ê tiong-kan hō͘ lâng lia̍h-khì, án-ne in chiū ē kìm-chia̍h. Hit ê sî teh-boeh kàu à.”"
        ],
        [
          "「無人用猶未縮水ê布內補舊衫，因為hit塊新布會拆破舊衫，而且破孔會比以前koh khah大。",
          "“Bô lâng ēng iáu-boē kiu-chúi ê pò͘ lâi pó͘ kū saⁿ, in-ūi hit tè sin pò͘ ē thiah-phoà kū saⁿ, jî-chhiáⁿ phoà-khang ē pí í-chêng koh-khah toā."
        ],
        [
          "也無人將新酒貯toà舊皮袋仔內；若án-ne做，皮袋仔會爆開去，酒就會流出內，皮袋仔也會損害去。新酒應該tio̍h貯toà新ê皮袋仔內，án-ne酒kap皮袋仔才ē-tàng lóng保全。」",
          "Iā bô lâng chiong sin-chiú té toà kū phoe-tē-á lāi; nā án-ne chò, phoê-tē-á ē piak-phoa khì, chiú chiū ē lâu chhut-lâi, phoê-tē-á iā ē sún-hāi khì. Sin-chiú eng-kai tio̍h té toà sin ê phoê-tē-á lāi, án-ne chiú kap phoê-tē-á chiah ē-tàng lóng pó-choân.”"
        ],
        [
          "耶穌對in teh講話ê時，有一個會堂ê主席內仆toà伊ê面前講：「我ê cha-bó͘囝tú死去，但是請你內去kā伊按手，伊就一定會活起內。」",
          "Iâ-so͘ tùi in teh kóng-oē ê sî, ū chi̍t ê hoē-tn̂g ê chú-se̍k lâi phak toà I ê bīn-chêng kóng, “Goá ê cha-bó͘-kiáⁿ tú sí-khì. Tān-sī chhiáⁿ Lí lâi-khì kā i àn-chhiú, i chiū it-tēng ē oa̍h khí-lâi.:"
        ],
        [
          "耶穌就起內，toè伊去，伊ê門徒也toè去。",
          "Iâ-so͘ chiū khí-lâi, toè i khì. I ê bûn-tô͘ iā toè khì."
        ],
        [
          "Tú有一個患tio̍h血漏病已經十二年久ê婦人人，忽然間行oá內耶穌ê後面，摸伊ê衫仔裾ê鬚。",
          "Tú ū chi̍t ê hoān-tio̍h hiat-lāu-pēⁿ í-keng cha̍p-jī nî kú ê hū-jîn-lâng, hut-jiân-kan kiâⁿ oá-lâi Iâ-so͘ ê āu-bīn, bong I ê saⁿ-á-ki ê chhiu."
        ],
        [
          "因為伊心內想講：「我若干單摸tio̍h伊ê衫，我就會好去。」",
          "In-ūi i sim-lāi siūⁿ kóng, “Goá nā kan-taⁿ bong-tio̍h I ê saⁿ, goá chiū ē hó-khì.”"
        ],
        [
          "耶穌oa̍t過內看伊，kā伊講：「婦人人à！m̄免煩惱！你ê信心hō͘你好去à。」Hit-ê時，婦人人ê病即時好去。",
          "Iâ-so͘ oa̍t koè-lâi khoàⁿ i, kā i kóng, “Hū-jîn-lâng à! M̄-bián hoân-ló! Lí ê sìn-sim hō͘ lí hó-khì à.” Hit ê sî, hū-jîn-lâng ê pēⁿ chek-sî hó-khì."
        ],
        [
          "耶穌內到hit-ê會堂ê主席ê厝，伊看見葬式ê樂隊kap kui大陣人teh lōng-lōng滾，",
          "Iâ-so͘ lâi kàu hit ê hoē-tn̂g ê chú-se̍k ê chhù. I khoàⁿ-kìⁿ chòng-sek ê ga̍k-tūi kap kui toā tīn lâng teh lōng-lōng-kún,"
        ],
        [
          "就講：「Lín lóng出去！Chit-ê cha-bó͘囡仔m̄是死去，是teh睏。」 In就kā伊恥笑。",
          "chiū kóng, “Lín lóng chhut-khì! Chit ê cha-bó͘-gín-ná m̄-sī sí-khì, sī teh khùn.” In chiū kā I thí-chhiò."
        ],
        [
          "一下趕眾人出去了後，耶穌就入去cha-bó͘囡仔ê房間內牽伊ê手，伊就peh起內。",
          "Chi̍t-ē koáⁿ chèng-lâng chhut-khì liáu-āu, Iâ-so͘ chiū ji̍p-khì cha-bó͘-gín-ná ê pâng-keng lāi khan i ê chhiú, i chiū peh khí-lâi."
        ],
        [
          "Chit-ê消息就傳到chit-ê地方ê各所在去。",
          "Chit ê siau-sit chiū thoân kàu chit ê tē-hng ê kok só͘-chāi khì."
        ],
        [
          "耶穌離開hia koh繼續teh行ê時，有兩個chheⁿ-me5 e5 toè伊去。In大聲hoah講：「大衛ê囝孫，可憐阮！」",
          "Iâ-so͘ lī-khui hia koh kè-sio̍k teh kiâⁿ ê sî, ū nn̄g ê chheⁿ-mê-ê toè I khì. In toā-siaⁿ hoah kóng, “Tāi-pi̍t ê kiáⁿ-sun, khó-lîn goán!”"
        ],
        [
          "耶穌入去厝內，chheⁿ-me5 e5就內到伊ê面前。耶穌kā in講：「Lín相信講我ē-tàng做chit項代誌是無？」In kā伊講：「先生à！你一定會！」",
          "Iâ-so͘ ji̍p-khì chhù-lāi, chheⁿ-mê-ê chiū lâi-kàu I ê bīn-chêng. Iâ-so͘ kā in kóng, “Lín siong-sìn kóng Goá ē-tàng chò chit hāng tāi-chì sī bô?” In kā I kóng, “Sin-seⁿ à! Lí it-tēng ē!”"
        ],
        [
          "耶穌就摸in ê目睭講：「照你所信ê，kā lín成就。」",
          "Iâ-so͘ chiū bong in ê ba̍k-chiu kóng, “Chiàu lín só͘ sìn ê, kā lín sêng-chiū.”"
        ],
        [
          "In ê目睭就有看見，耶穌嚴禁in講：「Lín千萬m̄-thang hō͘人知影chit項代誌。」",
          "In ê ba̍k-chiu chiū ū khoàⁿ-kìⁿ. Iâ-so͘ giâm-kìm in kóng, “Lín chhian-bān m̄-thang hō͘ lâng chai-iáⁿ chit hāng tāi-chì.”"
        ],
        [
          "但是in一下出去，就去hit地方ê各所在宣傳耶穌ê tāi-chì。",
          "Tān-sī in chi̍t-ē chhut-khì, chiū khì hit tē-hng ê kok só͘-chāi soan-thoân Iâ-so͘ ê tāi-chì."
        ],
        [
          "耶穌kap in teh-boeh出去ê時，有人chhoā一個tio̍h妖bē講話ê人內耶穌hia。",
          "Iâ-so͘ kap in teh-boeh chhut-khì ê sî, ū lâng chhoā chi̍t ê tio̍h-iau bē kóng-oē ê lâng lâi Iâ-so͘ hia."
        ],
        [
          "Hit-ê妖魔一下hō͘耶穌趕出去，Hit-ê人就隨時會講話。眾人lóng tio̍h驚講：「Tī 以色列阮猶m̄-bat 看見親像chit款ê tāi-chì。」",
          "Hit ê iau-mô͘ chi̍t-ē hō͘ Iâ-so͘ koáⁿ chhut-khì, hit ê lâng chiū sûi-sî ē kóng-oē. Chèng-lâng lóng tio̍h-kiaⁿ kóng, “Tī í-sek-lia̍t goán iáu m̄-bat khoàⁿ-kìⁿ chhin-chhiūⁿ chit khoán ê tāi-chì.”"
        ],
        [
          "但是法利賽派ê人講：「伊是倚靠魔鬼王ê勢力內teh趕鬼。」",
          "Tān-sī Hoat-lī-sài-phài ê lâng kóng, “I sī oá-khò Mô͘-kúi-ông ê sè-le̍k lâi teh koáⁿ-kúi.”"
        ],
        [
          "耶穌行透各城市各鄉村，toà in ê會堂內教訓人，宣揚天國ê福音，醫好一切ê症頭病痛。",
          "Iâ-so͘ kiâⁿ-thàu kok siâⁿ-chhī kok hiong-chhoan, toà in ê hoē-tn̂g lāi kàu-hùn lâng, soan-iông Thian-kok ê Hok-im, i-hó it-chhè ê chèng-thâu pēⁿ-thiàⁿ."
        ],
        [
          "伊一下看見hiah大陣ê群眾，就憐憫in；因為in憂愁喪氣，親像無牧者ê羊群。",
          "I chi̍t-ē khoàⁿ-kìⁿ hiah toā tīn ê kûn-chiòng, chiū lîn-bín in; in-ūi in iu-chhiû sòng-khì, chhin-chhiūⁿ bô bo̍k-chiá ê iûⁿ-kûn."
        ],
        [
          "耶穌就kā伊ê門徒講：「Tio̍h收割ê真豐富，但是收割ê工人真少。",
          "Iâ-so͘ chiū kā I ê bûn-tô͘ kóng, “Tio̍h siu-koah ê chin hong-hù, tān-sī siu-koah ê kang-lâng chin chió."
        ],
        [
          "所以lín tio̍h求田頭家派khah濟工人去kā伊收成。」",
          "Só͘-í lín tio̍h kiû chhân-thâu-ke phài khah chē kang-lâng khì kā i siu-sêng.”"
        ]
      ],
      "篇名": "馬太福音第九章"
    }
  ]
}
