{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "有一pái，有一koá法利賽派ê人kap 經學者，tùi 耶路撒冷來問耶穌講：",
          "Ū chi̍t pái, ū chi̍t-koá Hoat-lī-sài-phài ê lâng kap keng-ha̍k-chiá, tùi Iâ-lō͘-sat-léng lâi mn̄g Iâ-so͘ kóng:"
        ],
        [
          "「你ê門徒按怎違反tio̍h祖先ê傳統？因為in boeh食飯以前無照律法ê規定洗手。」",
          "“Lí ê bûn-tô͘ àn-choáⁿ ûi-hoān tio̍h chó͘-sian ê thoân-thóng? In-ūi in boeh chia̍h-pn̄g í-chêng bô chiàu Lu̍t-hoat ê kui-tēng sé chhiú.”"
        ],
        [
          "耶穌就應講：「Lín按怎為tio̍h boeh執守lín ê傳統來違反上主ê誡命？",
          "Iâ-so͘ chiū ìn kóng: “lín àn-choáⁿ ūi-tio̍h boeh chip-siú lín ê thông-thóng lâi ûi-hoān Siōng-chú ê kài-bēng?"
        ],
        [
          "因為上主有講：「Tio̍h孝敬父母。」又koh講：『罵老父á是老母ê人一定tio̍h處死刑！』",
          "In-ūi Siōng-chú ū kóng, `Tio̍h hàu-kèng pē-bó,' iū-koh kóng, `Mē lāu-pē á-sī lāu-bó ê lâng it-tēng tio̍h chhú sí-hêng!'"
        ],
        [
          "但是lín主張講：『人若對老父á是老母講：你本來ē-tàng tùi我得tio̍h ê扶養費，我已經lóng獻hō͘ 上主à，án-ne伊就m̄免孝敬父母à 。』",
          "Tān-sī lín chú-tiuⁿ kóng, `Lâng nā tùi lāu-pē á-sī lāu-bó kóng: lí pún-lâi ē-tàng tùi goá tit-tio̍h ê hû-ióng-hùi, goá í-keng lóng hiàn hō͘ Siōng-chú à. Án-ne i chiū m̄-bián hàu-kèng pē-bó à.'"
        ],
        [
          "Lín 為tio̍h boeh遵守lín ê傳統，soah來無視tio̍h上主ê話。",
          "Lín ūi-tio̍h boeh chun-siú lín ê thoân-thóng, soah lâi bû-sī tio̍h Siōng-chú ê oē."
        ],
        [
          "Lín chiah-ê 偽善者à！以賽亞關係lín ê意願，實在無錯，伊講：",
          "Lín chiah-ê gūi-siān-chiá à! Í-sài-a koan-hē lín ê ī-giân, si̍t-chāi bô chhò; i kóng:"
        ],
        [
          "『Chiah-ê百姓用嘴唇皮尊敬我，但是in ê心離開我真遠。",
          "`Chiah-ê peh-sèⁿ ēng chhùi-tûn-phoê chun-kegn3 Goá, tān-sī in ê sim lī-khui Goá chin hn̄g."
        ],
        [
          "In tùi我ê敬拜是空虛ê，因為in用人ê規律準做上主ê誡命來教示人。』」",
          "In tùi Goá ê kèng-pài sī khang-hi ê, in-ūi in ēng lâng ê kui-lu̍t chún chò Siōng-chú ê kài-bēng lâi kà-sī lâng,'”"
        ],
        [
          "然後耶穌叫眾人來kā伊講：「Lín tio̍h聽，tioh了解。",
          "Jiân-āu Iâ-so͘ kiò chèng-lâng lâi kā in kóng: “Lín tio̍h thiaⁿ, tio̍h liáu-kái."
        ],
        [
          "M̄是tùi嘴入去ê，會hō͘人無清氣，是tùi嘴出來ê，會hō͘人無清氣。」",
          "M̄-sī tùi chhùi ji̍p-khì ê, ē hō͘ lâng bô chheng-khì, sī tùi chhùi chhut-lâi ê, ē hō͘ lâng bô chheng-khì.”"
        ],
        [
          "Hit-ê時門徒來kā耶穌講：「法利賽派ê人聽見你所講ê話，真憤慨，你知影無？」",
          "Hit ê sî bûn-tô͘ lâi kā Iâ-so͘ kóng, “Hoat-lī-sài-phài ê lâng thiaⁿ-kìⁿ Lí só͘ kóng ê oē, chin hùn-khài, Lí chai-iáⁿ bô?”"
        ],
        [
          "耶穌應講：「若m̄是我ê天父所種ê，lóng會kā伊khau起來。",
          "Iâ-so͘ ìn kóng: “Nā m̄-sī goá ê Thian-hū só͘ chèng ê, lóng ē kā i khau khí-lâi."
        ],
        [
          "出在in去講。In是chheⁿ-me5 e5 teh牽chheⁿ-me5 e5，若是chheⁿ-me5 e5牽chheⁿ-me5 e5，兩個lóng會跋落去窟仔。」",
          "Chhut-chāi in khì kóng. In sī chheⁿ-mê-ê teh khan chheⁿ-mê-ê! Nā-sī chheⁿ-mê-ê khan chheⁿ-mê-ê, nn̄g ê lóng ē poa̍h lo̍h-khì khut-á.”"
        ],
        [
          "彼得就對伊講：「請你kā我解釋chit-ê譬如。」",
          "Pí-tek chiū tùi I kóng, “Chhiáⁿ Lí kā goán kái-sek chit ê phì-jū.”"
        ],
        [
          "耶穌就講：「連lín也hiah-ni̍h鈍是無？",
          "Iâ-so͘ chiū kóng: “Liân lín iā hiah-ni̍h tūn sī bô?"
        ],
        [
          "Lín kám m̄知影tùi嘴入去ê，lóng代先入去到腹肚，後來才放出來。",
          "Lín kám m̄-chai-iáⁿ tùi chhùi ji̍p-khì ê, lóng tāi-seng lo̍h-khì kàu pak-tó͘, āu-lâi chiah pàng chhut-lâi."
        ],
        [
          "但是tùi嘴出來ê，就是tùi心內出來ê；這才會hō͘人無清氣。",
          "Tān-sī tùi chhùi chhut-lâi ê, chiū-sī tùi sim-lāi chhut-lâi ê; che chiah ē hō͘ lâng bô chheng-khì."
        ],
        [
          "因為tùi心內出來ê pháiⁿ意念會引起人殺人、私通、淫亂、做賊、偽證kap毀謗。",
          "In-ūi tùi sim-lāi chhut-lâi ê pháiⁿ ì-liām ē ín-khí lâng sat-jîn, su-thong, îm-loān, chò-chha̍t, gūi-chèng kap húi-pòng."
        ],
        [
          "Chit款代誌才真正會hō͘人無清氣、無照規定無洗手來食物，bē hō͘人無清氣。」",
          "Chit khoán tāi-chì chiah chin-chiàⁿ ē hō͘ lâng bô chheng-khì. Bô chiàu kui-tēng bô sé chhiú lâi chia̍h-mi̍h, bē hō͘ lâng bô chheng-khì.”"
        ],
        [
          "耶穌離開hit-ê所在，退去到推羅kap西頓ê境界。",
          "Iâ-so͘ lī-khui hit ê só͘-chāi, thè-khì kàu Chhui-lô kap Se-tùn ê kéng-kài."
        ],
        [
          "有一個toà tī hit地方ê迦南ê 婦人人出來，大聲hoah講：「先生à，大衛ê囝孫，可憐我！我ê cha-bó͘囝tio̍h妖tio̍h kah真悽慘。」",
          "Ū chi̍t ê toà tī hit tē-hng ê Ka-lâm ê hū-jîn-lâng chhut-lâi, toā-siaⁿ hoah kóng: “Sin-seⁿ à, Tāi-pi̍t ê kiáⁿ-sun, khó-lîn goá! Goá ê cha-bó͘-kiáⁿ tio̍h-iau tio̍h kah chin chheⁿ-chhám.”"
        ],
        [
          "耶穌無應伊半句話，伊ê門徒就來求伊講：「趕伊走，因為伊一直toè tī咱ê後面teh大聲hoah無歇睏！」",
          "Iâ-so͘ bô ìn i poàⁿ kù oē. I ê bûn-tô͘ chiū lâi kiû I kóng, “Koáⁿ i cháu, in-ūi i it-ti̍t toè tī lán ê āu-bīn teh toā-siaⁿ hoah bô hioh-khùn!”"
        ],
        [
          "耶穌應講：「我不過是為tio̍h 以色列族失迷ê羊才受差派來ê。」",
          "Iâ-so͘ ìn kóng, “ Goá put-kò sī ūi-tio̍h Í-sek-lia̍t-cho̍k sit-bê ê iûⁿ chiah siū chhe-phài lâi ê.”"
        ],
        [
          "聽tio̍h án-ne，hit-ê 婦人人就來仆落去耶穌ê面前講：「先生à，幫助我！」",
          "Thiaⁿ-tio̍h án-ne, hit ê hū-jîn-lâng chiū lâi phak5 lo̍h-khì Iâ-so͘ ê bīn-chêng kóng, “Sin-seⁿ à, pang-chō͘ goá!”"
        ],
        [
          "耶穌應講：「 Theh8 kiaN2兒ê麵包hiat hō͘狗仔食是真m̄應該ê。」",
          "Iâ-so͘ ìn kóng, “The̍h kiáⁿ-jî ê mī-pau hiat hō͘ káu-á chia̍h sī chin m̄ eng-kai ê.”"
        ],
        [
          "婦人人應講：「先生à，án-ne tio̍h，m̄- kù狗仔mā ē-tàng食tùi主人ê桌頂ka-la̍uh落來ê麵包幼仔。」",
          "Hū-jîn-lâng ìn kóng: “Sin-seⁿ à, án-ne tio̍h, m̄- kù káu-á mā ē-tàng chia̍h tùi chú-lâng ê toh-téng ka-la̍uh lo̍h-lâi ê m̄-pau iù-á.”"
        ],
        [
          "耶穌就應伊講：「婦人人à！你ê信心真偉大，你ê心願會照án-ne hō͘你成就。」Tú-tú hit-ê時，伊ê cha-bó͘囝就好去。",
          "Iâ-so͘ chiū ìn i kóng: “Hū-jîn-lâng à! Lí ê sìn-sim chin úi-tāi. Lí ê sim-goān ē chiàu án-ne hō͘ lí sêng-chiū.” Tú-tú hit ê sî, i ê cha-bó͘-kiáⁿ chiū hó-khì."
        ],
        [
          "耶穌離開hit-ê所在，轉來加利利湖邊。伊上山，坐落去。",
          "Iâ-so͘ lī-khui hit ê só͘-chāi, tńg-lâi Ka-lī-lī ô͘-piⁿ. I chiūⁿ-soaⁿ, chē lo̍h-khì."
        ],
        [
          "Kui大陣ê人來到伊hia，In chhoā跛腳ê、chheⁿ-me5 e5、破相ê、啞口ê kap真chē有別款病ê人來khǹg toà耶穌ê面前；耶穌就kā in醫好。",
          "Kui toā tīn ê lâng lâi kàu I hia. In chhoā pái-kha-ê, chheⁿ-mê-ê, phoà-siùⁿ-ê, é-káu-ê kap chin-chē ū pa̍t-khoán pēⁿ ê lâng lâi khǹg toà Iâ-so͘ ê bīn-chêng; Iâ-so͘ chiū kā in i-hó."
        ],
        [
          "眾人一下看見啞口ê會講話，破相ê復原，跛腳ê會行路，chheⁿ-me5 e5有看見，就真大tio̍h驚來讚美以色列ê上主。",
          "Chèng-lâng chi̍t-ē khoàⁿ-kìⁿ é-káu-ê ē kóng-oē, phoà-siùⁿ-ê ho̍k-goân, pái-kha-ê ē kiâⁿ-lō͘, chheⁿ-mê-ê ū khoàⁿ-kìⁿ, chiū chin toā tio̍h-kiaⁿ lâi chàn-bí Í-sek-lia̍t ê Siōng-chú."
        ],
        [
          "耶穌叫伊ê門徒來，kā in講：「我可憐chit陣人，因為in 已經三日久kap我作伙，taⁿ無甚物thang食，我m̄-kam hō͘ in iau-iau tng2去，驚了in tī路裡會昏倒去。」",
          "Iâ-so͘ kiò I ê bûn-tô͘ lâi, kā in kóng: “Goá khó-lîn chit tīn-lâng, in-ūi in í-keng saⁿ-ji̍t kù kap goá chò-hoé, taⁿ bô sím-mih thang chia̍h. Goá m̄-kam hō͘ in iau-iau tńg-khì, kiaⁿ-liáu in tī lō͘-ni̍h ē hūn-tó-khì.”"
        ],
        [
          "門徒就kā伊講：「Tī chit-ê偏僻ê所在，咱boeh tùi tah位the̍h hiah-ni̍h濟麵包來hō͘ chiah濟人食kah飽？」",
          "Bûn-tô͘ chiū kā I kóng, “Tī chit ê phian-phiah ê só͘-chāi, lán boeh tùi tah-ūi the̍h hiah-ni̍h chē mī-pau lâi hou chiah7 chē lâng chia̍h kah pá?”"
        ],
        [
          "耶穌回答講：「Lín有loā濟麵包？」In應伊講：「七支，也有幾尾仔細尾魚。」",
          "Iâ-so͘ hoê-tap kóng, “Lín ū loā-chē mī-pau?” In ìn I kóng, “Chhit ki, iā ū kúi boé-á sè boé hî.”"
        ],
        [
          "耶穌就吩咐眾人坐落去土腳。",
          "Iâ-so͘ chiū hoan-hù chèng-lâng chē lo̍h-khì thô͘-kha."
        ],
        [
          "然後伊the̍h hit七支麵包kap hit幾尾仔魚起來，感謝上主了後，peh做一塊一塊，交hō͘ 門徒。門徒就分hō͘眾人。",
          "Jiân-āu I the̍h hit chhit ki mī-pau kap hit kúi boé-á hî khí-lâi, kám-siā Siōng-chú liáu-āu, peh chò chi̍t tè chi̍t tè, kau hō͘ bûn-tô͘. Bûn-tô͘ chiū kau hō͘ chèng-lâng."
        ],
        [
          "大家lóng食kah真飽。食chhunê拾滿七籃。",
          "Tāi-ke lóng chia̍h kah chin pa2. Chia̍h chhun ê khioh moá chhit nâ."
        ],
        [
          "Chiah-ê人，婦人人kap囡仔無算，有四千人。",
          "Chia̍h ê lâng, hū-jîn-lâng kap gín-ná bô sǹg, ū sì-chheng lâng."
        ],
        [
          "耶穌解散眾人了後，就上船，去馬加但ê地方。",
          "Iâ-so͘ kái-sàn chèng-lâng liáu-āu, chiū chiūⁿ-chûn, khì Má-ka-tàn ê tē-hng."
        ]
      ],
      "篇名": "馬太福音第十五章"
    }
  ]
}
