{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Hit-ê時，加利利省ê統治者希律聽見耶穌ê名聲，",
          "Hit ê sî, Ka-lī-lī Séng ê thóng-tī-chiá Hi-lu̍t thiaⁿ-kìⁿ Iâ-so͘ ê miâ-siaⁿ,"
        ],
        [
          "就kā伊ê部下講：「Chit個人就是施洗者約翰，伊tùi死人ê中間koh活起來；所以伊才有做chiah-ê神蹟ê能力。」",
          "chiū kā i ê pō͘-hā kóng: “Chit ê lâng chiū-sī si-sián-chiá Iok-hān. I tùi sí-lâng ê tiong-kan koh-oa̍h khí-lâi; só͘-í i chiah ū chò chiah-ê sîn-chek ê lêng-le̍k.”"
        ],
        [
          "以前希律有掠約翰用鏈仔鏈起來，kā伊關落監獄。希律án-ne做是因為boeh買伊ê小弟腓力ê bó͘希羅底ê歡心。",
          "Í-chêng Hi-lu̍t ū lia̍h Iok-hān ēng liān-á liān khí-lâi, kā i koaiⁿ-lo̍h kaⁿ-ga̍k. Hi-lu̍t án-ne chò sī in-ūi boeh bé i ê sió-tī Hui-le̍k ê bó͘ Hi-lô-tí ê hoan-sim."
        ],
        [
          "因為約翰有常常kā希律忠告講：「你m̄應該占chit-ê 婦人人來做bó͘。」",
          "In-ūi Iok-hān ū siông-siông kā Hi-lu̍t tiong-kò kóng, “Lí m̄ eng-kai chiàm chit ê hū-jîn-lâng lâi chò bó͘.”"
        ],
        [
          "希律本來是ài-boeh kā伊thâi死，m̄-kú驚百姓，因為in lóng想講約翰是上主ê 代言人。",
          "Hi-lu̍t pún-lâi sī ài-boeh kā i thâi-sí, m̄-kú kiaⁿ peh-sèⁿ, in-ūi in lóng siūⁿ kóng Iok-hān sī Siōng-chú ê tāi-giân-jîn."
        ],
        [
          "在希律做生日hit一日，希羅底ê cha-bó͘囝tī來賓ê面前跳舞，hō͘希律非常歡喜。",
          "Chāi Hi-lu̍t chò seⁿ-ji̍t hit chi̍t ji̍t, Hi-lô-tí ê cha-bó͘-kiáⁿ tī lâi-pin ê bīn-chêng thiàu-bú, hō͘ Hi-lu̍t hui-siông hoaⁿ-hí."
        ],
        [
          "因為án-ne，希律就對伊宣誓講：「你無論要求甚物，我lóng boeh hō͘你！」",
          "In-ūi án-ne, Hi-lu̍t chiū tùi i soan-sè kóng: “Lí bô-lūn iau-kiû sím-mih, goá lóng boeh hō͘ lí!”"
        ],
        [
          "伊hō͘ in老母使唆，就要求講：「請將施洗者約翰ê頭殼下toà盤裡，捧來hō͘我！」",
          "I hō͘ in lāu-bó sái-sō, chiū iau-kiû kóng, “Chhiáⁿ chiong si-sián-chiá Iok-hān ê thâu-khak hē toà poâⁿ-ni̍h, phâng lâi hō͘ goá!”"
        ],
        [
          "一下聽tio̍h án-ne，王就進退兩難，m̄-kú因為伊已經tī來賓ê面前有宣誓，所以伊就命令人照chit-ê cha-bó͘囡仔ê要求去做。",
          "Chi̍t-ē thiaⁿ-tio̍h án-ne, ông chiū chìn-thè lióng-lân, m̄-kú in-ūi i í-keng tī lâi-pin ê bīn-chêng ū soan-sè, só͘-í i chiū bēng-lēng lâng chiàu chit ê cha-bó͘-gín-ná ê iau-kiû khì chò."
        ],
        [
          "伊派一個斬首去監獄斬約翰ê頭。",
          "I phài chi̍t ê chám-siú khì kaⁿ-ga̍k chám Iok-hān ê thâu."
        ],
        [
          "斬首將約翰ê頭殼khǹg toà盤裡送來hō͘ cha-bó͘囡仔，cha-bó͘囡仔就捧去hō͘ in老母。",
          "Chám-siú chiong Iok-hān ê thâu-khak khǹg toà poâⁿ-ni̍h sàn-lâi hō͘ cha-bó͘-gín-ná. Cha-bó͘-gín-ná chiū phâng khì hō͘ in lāu-bó."
        ],
        [
          "約翰ê門徒就來收伊ê身屍，去kā伊埋葬，然後去kā耶穌報告所發生ê tāi-chì。",
          "Iok-hān ê bûn-tô͘ chiū lâi siu i ê sin-si, khì kā i bâi-chòng, jiân-āu khì kā Iâ-so͘ pò-kò só͘ hoat-seng ê tāi-chì."
        ],
        [
          "耶穌聽見chit-ê tāi-chì，就坐船離開hia，家己一個去偏僻ê所在。眾人知影，就離開in ê城市順陸路toè伊去。",
          "Iâ-so͘ thiaⁿ-kìⁿ chit ê tāi-chì, chiū chē-chûn lī-khui hia, kā-tī chi̍t ê khì phian-phiah ê só͘-chāi. Chèng-lâng chai-iáⁿ, chiū lī-khui in ê siâⁿ-chhī sūn lio̍k-lō͘ toè I khì."
        ],
        [
          "耶穌一下落船，看見hiah大陣人，就憐憫in，醫好in中間有病ê人。",
          "Iâ-so͘ chi̍t-ē lo̍h-chûn, khoàⁿ-kìⁿ hiah toa7 tīn lâng, chiū lîn-bín in, i-hó in tiong-kan ū pēⁿ ê lâng."
        ],
        [
          "Boeh暗仔時，門徒來kā伊講：「Chia是真偏僻ê所在。時間也無早à，請解散眾人，thang hō͘ in家己去庄頭買食物。」",
          "Boeh-àm-á-sî, bûn-tô͘ lâi kā I kóng: “Chia sī chin phian-phiah ê só͘-chāi, sî-kan iā bô chá à. Chhiáⁿ kái-sàn chèng-lâng, thang hō͘ in ka-tī khì chng-thâu bé chia̍h-mi̍h.”"
        ],
        [
          "耶穌回答講：「M̄免hō͘ in去，lín tio̍h設法hō͘ in食。」",
          "Iâ-so͘ hoê-tap kóng, “M̄-bián hō͘ in khì; lín tio̍h siat-hoat hō͘ in chia̍h.”"
        ],
        [
          "門徒對伊講：「咱chia只有五支麵包kap兩尾魚nā-tiāⁿ。」",
          "Bûn-tô͘ tùi I kóng, “Lán chia chí-ū gō͘ ki mī-pau kap nn̄g boé hî nā-tiāⁿ.”"
        ],
        [
          "耶穌kā in講：「 Lín the̍h來hō͘我。」",
          "Iâ-so͘ kā in kóng, “Lín the̍h lâi hō͘ Goá.”"
        ],
        [
          "耶穌就叫眾人坐toà草埔，然後the̍h hit 五支麵包kap兩尾魚起來，仰望天來感謝上主賞賜chiah-ê食物。然後伊就將麵包peh作一塊一塊，the̍h hō͘ 門徒，門徒就分hō͘眾人。",
          "Iâ-so͘ chiū kiò chèng-lâng chē toà chháu-po͘, jiân-āu the̍h hit gō͘ ki mī-pau kap nn̄g boé hî khí-lâi, gióng-bōng thiⁿ lâi kám-siā Siōng-chú siúⁿ-sù chiah-ê chia̍h-mi̍h. Jiân-āu I chiū chiong mī-pau peh chò chi̍t tè chi̍t tè, the̍h hō͘ bûn-tô͘, bûn-tô͘ chiū pun hō͘ chèng-lâng."
        ],
        [
          "眾人lóng食kah真飽，後來門徒將食chhun ê，收集起來，lóng總有十二籠滿滿。",
          "Chèng-lâng lóng chia̍h kah chin pá. Āu-lâi bûn-tô͘ chiong chia̍h chhun ê, siu-chi̍p khí-lâi, lóng-chóng ū cha̍p-jī láng moá-moá."
        ],
        [
          "Chiah-ê人，婦人人kap囡仔無算，大約有五千人。",
          "Chia̍h ê lâng, hū-jîn-lâng kap gín-ná bô sǹg, tāi-iok ū gō͘-chheng lâng."
        ],
        [
          "耶穌隨時叫門徒坐船代先過去hit旁岸，伊家己留toà hia來解散眾人。",
          "Iâ-so͘ sûi-sî kiò bûn-tô͘ chē-chûn tāi-seng koè-khì hit pêng poāⁿ. I ka-tī lâu toà hia lâi kái-sàn chèng-lâng."
        ],
        [
          "伊送眾人tńg去了後，就家己一個上山祈禱。天已經暗à，只有伊一個猶tī hia。",
          "I sàng chèng-lâng tńg-khì liáu-āu, chiū ka-tī chi̍t ê chiūⁿ-soaⁿ kî-tó. Thiⁿ í-keng àm à, chí-ū I chi̍t ê iáu tī hia."
        ],
        [
          "Hit-ê時門徒所坐ê船已經到湖ê中央a，因為chìⁿ風，hō͘風湧phah來phah去。",
          "Hit ê sî bûn-tô͘ só͘ chē ê chûn í-keng kàu ô͘ ê tiong-ng a, in-ūi chìⁿ-hong, hō͘ hong-éng phah-lâi phah-khì."
        ],
        [
          "透早差不多三點hit-ê時，耶穌行水面來到in hia。",
          "Thàu-chá chha-put-to saⁿ tiám hit ê sî, Iâ-so͘ kiâⁿ chúi-bīn lâi kàu in hia."
        ],
        [
          "門徒一下看見伊tī水面teh行，就驚kah phi̍h-phi̍h-chhoah大聲hoah講：「鬼來lò͘！」",
          "Bûn-tô͘ chi̍t-ē khoàⁿ-kìⁿ I tī chúi-bīn teh kiâⁿ, chiū kiaⁿ kah phi̍h-phi̍h-chhoah toā-siaⁿ hoah kóng, “Kúi lâi lò!”"
        ],
        [
          "耶穌就隨時kā in講：「Lín放心，是我！M̄免驚！」",
          "Iâ-so͘ chiū sûi-sî kā in kóng, “Lín hòng-sim, sī Goá! M̄-bián kiaⁿ!”"
        ],
        [
          "彼得應伊講：「主à，若實在是你，就命令我行水面去到你hia。」",
          "Pí-tek ìn I kóng, “Chú à, nā si̍t-chāi sī Lí, chiū bēng-lēng goá kiâⁿ chúi-bīn khì-kàu Lí hia.”"
        ],
        [
          "耶穌講：「來！」彼得就tùi船落去，開始行水面boeh去耶穌hia。",
          "Iâ-so͘ kóng, “Lâi!” Pí-tek chiū tùi chûn lo̍h-khì, khai-sí kiâⁿ chúi-bīn boeh khì Iâ-so͘ hia."
        ],
        [
          "但是伊一下看見風hiah-ni̍h強，就起驚惶，強強boeh沈落去。伊大聲hoah講：「主à，救命ò͘！」",
          "Tān-sī i chi̍t-ē khoàⁿ-kìⁿ hong hiah-ni̍h kiông, chiū khí kiaⁿ-hiâⁿ, giōng-giōng boeh tîm lo̍h-khì. I toā-siaⁿ hoah kóng, “Chú à, kiù-miā ò͘!”"
        ],
        [
          "耶穌隨時伸手kā伊khiú-lè，對伊講：「你ná會chiah-ni̍h無信心！你按怎僥疑？」",
          "Iâ-so͘ sûi-sî chhun chhiú kā i khiú-lè, tùi i kóng, “Lí ná ē chiah-ni̍h bô sìn-sim! Lí àn-choáⁿ giâu-gî?”"
        ],
        [
          "In兩人peh起去船頂了後，風就平靜。",
          "In nn̄g ê peh khit-khì chûn-téng liáu-āu, hong chiū pêng-chēng."
        ],
        [
          "Tī船裡ê 門徒仆落去敬拜伊講：「你真正是上主ê囝！」",
          "Tī chûn-ni̍h ê bûn-tô͘ phak lo̍h-khì kèng-pài I kóng, “Lí chin-chiàⁿ sī Siōng-chú ê Kiáⁿ!”"
        ],
        [
          "In 已經過湖，就toà革尼撒勒地方上陸。",
          "In í-keng koè ô͘, chiū toà Kek-nî-sat-le̍k tē-hng chiūⁿ-lio̍k."
        ],
        [
          "Hit-ê地方ê人一下認出伊是耶穌，就差人去hit附近ê各地方，chhoā一切有病ê人來耶穌hia。",
          "Hit ê tē-hng ê lâng chi̍t-ē jīn-chhut I sī Iâ-so͘, chiū chhe lâng khì hit hū-kīn ê kok tē-hng, chhoā it-chhè ū pēⁿ ê lâng lâi Iâ-so͘ hia."
        ],
        [
          "In求耶穌至少hō͘病人摸伊ê衫仔裾ê鬚；一切有摸tio̍h ê人，in ê病lóng好去。",
          "In kiû Iâ-so͘ chì-chió hō͘ pēⁿ-lâng bong I ê saⁿ-á-ki ê chhiu; it-chhè ū bong-tio̍h ê lâng, in ê pēⁿ lóng hó-khì."
        ]
      ],
      "篇名": "馬太福音第十四章"
    }
  ]
}
