{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "六日後，耶穌只有chhoā 彼得、雅各kap雅各ê小弟約翰peh上一座高山。",
          "La̍k ji̍t āu, Iâ-so͘ chí-ū chhoā Pí-tek, Ngá-kok kap Ngá-kok ê sió-tī Iok-hān peh chiūⁿ chi̍t chō koân-soaⁿ."
        ],
        [
          "耶穌tī chiah-ê 門徒ê面前，伊ê形象改變；伊ê面親像日頭teh發光，伊ê衫白kah光iàⁿ-iàⁿ。",
          "Iâ-so͘ tī chiah-ê bûn-tô͘ ê bīn-chêng, I ê hêng-siōng kái-piàn. I ê bīn chhin-chhiūⁿ ji̍t-thâu teh hoat-kng. I ê saⁿ pe̍h kah kng iàⁿ-iàⁿ."
        ],
        [
          "Hit-ê時，chit三個門徒看見摩西kap 以利亞顯現來teh kap耶穌講話。",
          "Hit ê sî, chit saⁿ ê bûn-tô͘ khoàⁿ-kìⁿ Mô͘-se kap Í-lī-a hián-hiān lâi teh kap Iâ-so͘ kóng oē."
        ],
        [
          "彼得就對耶穌講：「主à！咱toà tī chia實在真好！你若願意，我boeh toà chia搭三間寮仔，一間hō͘你，，一間hō͘ 摩西，一間hō͘ 以利亞。」",
          "Pí-tek chiū tùi Iâ-so͘ kóng: “Chú á! Lán toà tī chia si̍t-chāi chin hó! Lí nā goān-ì, goá boeh toà chia tah saⁿ keng liâu-á, chi̍t keng hō͘ Lí, chi̍t keng hō͘ Mô͘-se, chi̍t keng hō͘ Í-lī-a.”"
        ],
        [
          "伊猶teh講ê時，忽然間有一片真光ê雲出現，用影kā in蓋起來，又koh tùi hit-ê雲中發出一個聲講： 「Chit-ê是我心愛ê囝， Goá真正合意伊， Lín tio̍h聽伊ê話。」",
          "I iáu teh kóng ê sî, hut-jiân-kan ū chi̍t phìⁿ chin kng ê hûn chhut-hiān, ēng iáⁿ kā in khàm khí-lâi, iū-koh tùi hit ê hûn-tiong hoat-chhut chi̍t ê siaⁿ kóng: “Chit ê sī Goá sim-ài ê Kiáⁿ, Goá chin-chiàⁿ kah-ì ê. Lín tio̍h thiaⁿ I ê oē.”"
        ],
        [
          "一下聽見chiah-ê話，門徒真tio̍h驚，就仆落去土腳。",
          "Chi̍t-ē thiaⁿ-kìⁿ chiah-ê oē, bûn-tô͘ chin tio̍h-kiaⁿ, chiū phak lo̍h-khì thô͘-kha."
        ],
        [
          "但是耶穌oá來in hia，用手kā in摸，講：「起來！m̄免驚。」",
          "Tān-sī Iâ-so͘ oá-lâi in hia, ēng chhiú kā in bong, kóng, “Khí-lâi! M̄-bián kiaⁿ.”"
        ],
        [
          "In gia̍h頭一下看，耶穌以外lóng無看見半個人。",
          "In gia̍h-thâu chi̍t-ē khoàⁿ, Iâ-so͘ í-goā lóng bô khoàⁿ-kìⁿ poàⁿ ê lâng."
        ],
        [
          "In teh落山ê時，耶穌命令in講：「上主hō͘ 人子tùi死人中復活以前，lín m̄-thang將所看見ê異象kā人講。」",
          "In teh lo̍h-soaⁿ ê sî, Iâ-so͘ bēng-lēng in kóng: “Siōng-chú hō͘ Jîn-chú tùi sí-lâng-tiong ho̍k-hoa̍t í-chêng, lín m̄-thang chiong só͘ khoàⁿ-kìⁿ ê ī-siōng kā lâng kóng.”"
        ],
        [
          "門徒就問耶穌講：「Hiah-ê 經學者是按怎講以利亞的確tio̍h代先來？」",
          "Bûn-lô͘ chiū mn̄g Iâ-so͘ kóng,“Hiah-ê keng-ha̍k-chiá sī àn-choáⁿ kóng Í-lī-a tek-khak tio̍h tāi-seng lâi?”"
        ],
        [
          "伊應講：「有影，以利亞會代先來，也會重整一切。",
          "I ìn kóng, “Ū iáⁿ, Í-lī-a ē tāi-seng lâi, iā ē tiōng-chéng it-chhè."
        ],
        [
          "但是我kā lín講，以利亞已經來ā！人無認識伊，顛倒照in ê意思來對待伊，親像án-ne，人子也會受in虐待。」",
          "Tān-sī Goá kā lín kóng, Í-lī-a í-keng lâi ā! Lâng bô jīm-sek i, tian-tò chiàu in ê ì-sù lâi tùi-thāi i. Chhin-chhiūⁿ án-ne, Jîn-chú iā ē siū in ge̍k-thāi.”"
        ],
        [
          "Hit-ê時門徒才知影耶穌所講ê，是teh指施洗者約翰。",
          "Hit ê sî bûn-tô͘ chiah chai-iáⁿ Iâ-so͘ só͘ kóng ê, sī teh chí si-sián-chiá Iok-hān."
        ],
        [
          "In來到眾人hia ê時，有一個人來耶穌ê面前，跪落去，",
          "In lâi-kàu chèng-lâng hia ê sî, ū chi̍t ê lâng lâi Iâ-so͘ ê bīn-chêng, kūi lo̍h-khì."
        ],
        [
          "講：「先生à！可憐我ê囝！伊帶tio̍h嚴重ê羊眩症，所以伊tiāⁿ-tiāⁿ跋落去火裡kap水裡。",
          "kóng, “Sin-seⁿ à! Khó-lîn goá ê kiáⁿ! I tài tio̍h giâm-tiōng ê iûⁿ-hîn-chèng, só͘-í i tiāⁿ-tiāⁿ poa̍h lo̍h-khì hoé-nih kap chúi-nih."
        ],
        [
          "我有chhoā伊去chhoē你ê門徒，但是in無法度thang kā伊醫。」",
          "Goá ū chhoā i khì chhoē Lí ê bûn-tô͘, tān-sī in bô hoat-tō͘ thang kā i i.”"
        ],
        [
          "耶穌應講：「哎à！Chit世代ê人ná會chiah-ni̍h無信心koh chiah-ni̍h 邪惡！我tio̍h koh kap lín toà loā久？我tio̍h koh吞忍lín loā久？Chhoā hit-ê囡仔來我chia！」",
          "Iâ-so͘ ìn kóng: “Ai à! Chit sè-tāi ê lâng ná ē chiah-ni̍h bô sìn-sim koh chiah-ni̍h siâ-ok! Goá tio̍h koh kap lín toà loā kú? Goá tio̍h koh thun-lún lín loā kú? Chhoā hit ê gín-ná lâi Goá chia!”"
        ],
        [
          "耶穌一下命令，邪魔就tùi囡仔ê身軀出去；囡仔即時就好去。",
          "Iâ-so͘ chi̍t-ē bēng-lēng, siâ-mô͘ chiū tùi gín-ná ê seng-khu chhut-khì; gín-ná chek-sî chiū hó-khì."
        ],
        [
          "Hit-ê時，門徒倚去耶穌hia，偷問伊講：「阮按怎bē-tàng趕chit-ê鬼仔出去？」",
          "Hit ê sî, bûn-tô͘ oá-khì Iâ-so͘ hia, thau mn̄g I kóng. “Goán àn-choáⁿ bē-tàng koáⁿ chit ê kúi-á chhut-khì?”"
        ],
        [
          "耶穌kā in講：「這是因為lín ê信心無夠，我實在kā lín講：lín若有親像chit粒芥菜子hiah-ni̍h大ê信心，lín ē-tàng tùi chit座山講：『Tùi chia徙過去hia。』山就會徙過去。親像án-ne，lín無一項做bē到。",
          "Iâ-so͘ kā in kóng: “Che sī in-ūi lín ê sìn-sim bô kàu. Goá si̍t-chāi kā lín kóng: lín nā ū chhin-chhiūⁿ chi̍t lia̍p koà-chhài-chí hiah-ni̍h toā ê sìn-sim, lín ē-tàng tùi chit chō soaⁿ kóng: `Tùi chia soá koè-khì hia,' soaⁿ chiū ē soá koè-khì. Chhin-chhiūⁿ án-ne, lín bô chi̍t hāng chò bē kàu."
        ],
        [
          "【Chit款邪魔，若m̄是用祈禱kap禁食，就bē-tàng趕伊出去。】」",
          "(Chit khoán siâ-mô͘, nā m̄-sī ēng kî-tó kap kìm-chia̍h, chiū bē-tàng koáⁿ i chhut-khì.)”"
        ],
        [
          "耶穌kap 門徒聚集tī 加利利省ê時，耶穌kā 門徒講：「人子teh-boeh hō͘人出賣ā，",
          "Iâ-so͘ kap bûn-tô͘ chū-chi̍p tī Ka-lī-lī Séng ê sî, Iâ-so͘ kā bûn-tô͘ kóng: “Jîn-chú teh-boeh hō͘ lâng chhut-bē ā."
        ],
        [
          "in會殺害伊；但是第三日上主會hō͘伊復活。」聽tio̍h án-ne，門徒就真悲傷。",
          "In ē sat-hāi I, tān-sī tē-saⁿ ji̍t Siōng-chú ē hō͘ I ho̍k-hoa̍t.” Thiaⁿ-tio̍h án-ne, bûn-tô͘ chiū chin pi-siong."
        ],
        [
          "耶穌kap 門徒來到迦百農ê時，有kúi-nā個收聖殿稅ê人來kā 彼得講：「Lín老師有納聖殿稅á無？」",
          "Iâ-so͘ kap bûn-tô͘ lâi-kàu Ka-pek-lông ê sî, ū kúi-nā ê siu sèng-tiān-soè ê lâng lâi kā Pí-tek kóng, “Lín lāu-su ū la̍p sèng-tiān-soè á bô?”"
        ],
        [
          "彼得應講：「有là！伊一下入去厝內，耶穌就代先問伊講：「西門，你ê意見按怎？世上ê君王對甚物人收關稅á是稅金？是對家己ê國民á是對外國人？」",
          "Pí-tek ìn kóng, “Ū là! I chi̍t-ē ji̍p-khì chhù-lāi, Iâ-so͘ chiū tāi-seng mn̄g i kóng: “Se-bûn, lí ê ì-kiàn án-choáⁿ? Sè-siōng ê kun-ông tùi sím-mih lâng siu koan-soè á-sī soè-kim? Sī tùi ka-tī ê kok-bîn á-sī tùi goā-kok-lâng?”"
        ],
        [
          "彼得應講：「對外國人。」耶穌就kā伊講：「若是án-ne，家己ê國民就m̄免納稅。",
          "Pí-tek ìn kóng, “Tùi goā-kok-lâng.” Iâ-so͘ chiū kā i kóng: “Nā-sī án-ne, ka-tī ê kok-bîn chiū m̄-bián la̍p-soè."
        ],
        [
          "但是咱為tio̍h無ài得罪chiah-ê人，所以你去湖裡釣魚，上代先釣tio̍h ê魚，peh開伊ê嘴，你就ē-tàng 得tio̍h一個銀圓，你the̍h去hō͘ in，hit-ê銀圓有夠thang繳納我kap你ê聖殿稅。」",
          "Tān-sī lán ūi-tio̍h bô ài tek-choē chiah-ê lâng, só͘-í lí khì ô͘-ni̍h tiò-hî. Siōng tāi-seng tiò-tio̍h ê hî, peh-khui i ê chhùi, lí chiū ē-tàng tit-tio̍h chi̍t ê gîn-oân. Lí the̍h khì hō͘ in, hit ê gîn-oân ū kàu thang kiáu-la̍p Goá kap lí ê sèng-tiān-soè.”"
        ]
      ],
      "篇名": "馬太福音第十七章"
    }
  ]
}
