{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌召集伊ê十二個門徒來，賞賜in權柄thang趕邪神以及醫治一切ê症頭病痛。",
          "Iâ-so͘ tiàu-chip I ê cha̍p-jī ê bûn-tô͘ lâi, siúⁿ-sù in koân-pèng thang koáⁿ siâ-sîn í-ki̍p i-tī it-chhè ê chèng-thâu pēⁿ-thiàⁿ."
        ],
        [
          "Chit十二個使徒ê名就是： 第一個是西門，(別號叫做彼得)；kap伊ê小弟安得烈；西庇太ê囝雅各；kap伊ê小弟約翰；",
          "Chit cha̍p-jī ê Sù-tô͘ ê miâ chiū-sī: Tē-it ê sī Se-bûn, (pia̍t-hō kiò-chò Pí-tek); kap i ê sió-tī An-tek-lia̍t; Se-pí-thài ê kiáⁿ Ngá-kok; kap i ê sió-tī Iok-hān;"
        ],
        [
          "腓力kap巴多羅買；多馬kap抽稅ê人馬太；雅各，就是亞勒腓 ê囝，kap達太；",
          "Hui-le̍k kap Pa-to-lô-mái; To-má kap thiu-soè ê lâng Má-thài; Ngá-kok, chiū-sī A-le̍k-hui ê kiáⁿ, kap Ta̍t-thài;"
        ],
        [
          "愛國黨員ê西門；kap後來出賣耶穌hit-ê加略ê猶大。",
          "Ài-kok tóng-oân ê Se-bûn; kap āu-lâi chhut-bē Iâ-so͘ hit ê Ka-lio̍k ê Iû-tāi."
        ],
        [
          "耶穌差派chit十二個人出去，吩咐in講：「M̄-thang訪問外邦人ê地方，也m̄-thang入去撒瑪利亞人ê城市。",
          "Iâ-so͘ chhe-phài chit cha̍p-jī ê lâng chhut-khì, hoan-hù in kóng: “M̄-thang hóng-būn Goā-pang-lâng ê tē-hng, iā m̄-thang ji̍p-khì Sat-má-lī-a-lâng ê siâⁿ-chhī."
        ],
        [
          "Lín應該tio̍h去chhoē以色列人失迷ê羊。",
          "Lín eng-kai tio̍h khì chhoē Í-sek-lia̍t-cho̍k sit-bê ê iûⁿ."
        ],
        [
          "Lín tio̍h ná 行 ná 宣揚講，「天國 teh-boeh 到 à！」",
          "Lín tio̍h ná kiâⁿ ná soan-iông kóng, `Thian-kok teh-boeh kàu à!'"
        ],
        [
          "Tio̍h醫治病人，hō͘死人koh活，tio̍h醫好麻瘋病ê人，tio̍h趕鬼。Lín免費得tio̍h ê，也tio̍h免費hō͘人。",
          "Tio̍h i-tī pēⁿ-lâng, hō͘ sí-lâng kok-oa̍h, tio̍h i-hó bâ-hong-pēⁿ ê lâng, tio̍h koáⁿ-kúi. Lín bián-hùi tit-tio̍h ê, iā tio̍h bián-hùi hō͘ lâng."
        ],
        [
          "袋仔內m̄-thang帶金、銀á是銅錢；",
          "Tē-á lāi m̄-thang toà kim, gîn á-sī tâng-chîⁿ;"
        ],
        [
          "m̄-thang帶旅行袋、m̄-thang加帶內衫、m̄-thang帶鞋、m̄-thang gia̍h枴仔；因為做工ê人得tio̍h伊所需要ê是當然ê。」",
          "m̄-thang toà lí-hêng-tē, m̄-thang ke toà lāi-saⁿ, m̄-thang toà ê, m̄-thang gia̍h koái-á; in-ūi chò-kang ê lâng tit-tio̍h i só͘ su-iàu ê sī tong-jiân ê.”"
        ],
        [
          "「Lín無論入去tah一個城市，tah一個鄉村，tio̍h chhoē看有甚物適當ê人，就toà in厝，toà到lín離開hit-ê地方。",
          "“Lín bô-lūn ji̍p-khì tah chi̍t ê siâⁿ-chhī, tah chi̍t ê hiong-chhoan, tio̍h chhoē khoàⁿ ū sím-mih sek-tòng ê lâng, chiū toà in chhù, toà kàu lín lī-khui hit ê tē-hng."
        ],
        [
          "Lín入去伊ê厝，tio̍h kā hit-ê家庭ê人講：『願lín平安。』",
          "Lín ji̍p-khì i ê chhù, tio̍h kā hit ê ka-têng ê lâng kóng, `Goān lín pêng-an.'"
        ],
        [
          "Hit-ê家庭若會堪得，lín ê祝福就會生效；若bē堪得，lín ê祝福就會倒tńg來歸lín。",
          "Hit ê ka-têng nā ē kham-tit, lín ê chiok-hok chiū ē sêng-hāu; nā bē kham-tit, lín ê chiok-hok chiū ē tò-tńg lâi kui lín."
        ],
        [
          "若有人m̄歡迎lín，m̄聽lín講ê話，lín離開hit間厝á是hit-ê城市ê時，腳ê土粉lóng tio̍h拌hō͘ i 清氣.",
          "Nā ū lâng m̄ hoan-gêng lín, m̄ thiaⁿ lín kóng ê oē, lín lī-khui hit keng chhù á-sī hit ê siâⁿ-chhī ê sî, kha ê thô͘-hún lóng tio̍h poāⁿ hō͘ i chheng-khì."
        ],
        [
          "我實在kā lín講，在 審判ê日子，hit-ê城市所受ê責罰，一定會比所多媽kap蛾摩垃城所受ê khah重！」",
          "Goá si̍t-chāi kā lín kóng, chāi Sím-phoàⁿ ê Ji̍t-chí, hit ê siâⁿ-chhī só͘ siū ê chek-hoa̍t, it-tēng ē pí Só͘-to-má kap Gô͘-mô͘-la̍h-siâⁿ só͘ siū ê khah tāng!”"
        ],
        [
          "Lín tio̍h注意聽！我差派lín出去，親像送羊入去豺狼ê中間。所以lín tio̍h 親像蛇hiah-ni̍h靈巧，親像粉鳥hiah-ni̍h馴良。",
          "Lín tio̍h chù-ì thiaⁿ! Goá chhe-phài lín chhut-khì, chhin-chhiūⁿ sàng iûⁿ ji̍p-khì chhâi-lông ê tiong-kan. Só͘-í lín tio̍h chhin-chhiūⁿ choâ hiah-ni̍h lêng-khiáu, chhin-chhiūⁿ hún-chiáu hiah-ni̍h sûn-liông."
        ],
        [
          "Tio̍h防備，因為人會掠lín去交hō͘公議會，也會toà in ê會堂用鞭phah lín。",
          "Tio̍h hông-pī, in-ūi lâng ē lia̍h lín khì kau hō͘ kong-gī-hoē, iā ē toà in ê hoē-tn̂g ēng piⁿ phah lín."
        ],
        [
          "並且lín會因為我ê緣故hō͘人拖去到總督kap君王ê面前，hō͘ lín有機會thang對猶太人kap 外邦人為我做見證。",
          "Pèng-chhiáⁿ lín ē in-ūi Goá ê iân-kò͘ hō͘ lâng thoa-khì kàu chóng-tok kap kun-ông ê bīn-chêng, hō͘ lín ū ki-hoē thang tùi Iû-thài-lâng kap goā-pang-lâng ūi Goá chò kiàn-chèng."
        ],
        [
          "In掠lín去 審判ê時，lín m̄免煩惱boeh按怎講，á是boeh講甚物；因為hit-ê時若到，聖靈會指示lín tio̍h講甚物。",
          "In lia̍h lín khì sím-phoàⁿ ê sî, lín m̄-bián hoân-ló boeh àn-choáⁿ kóng, á-sī boeh kóng sím-mih; in-ūi hit ê sî nā kàu, Sèng Lêng ē chí-sī lín tio̍h kóng sím-mih."
        ],
        [
          "事實上teh講話ê m̄是lín家己，是lín天父ê聖靈toà tī lín內面teh講ê。」",
          "Sū-si̍t-siōng teh kóng-oē ê m̄-sī lín ka-tī, sī lín Thian-hū ê Seng3-lêng toà tī lín lāi-bīn teh kóng ê.”"
        ],
        [
          "「兄弟會出賣兄弟hō͘伊去死，老父也會按呢hō͘伊e5 kiaN2兒去死；kiáⁿ兒會起來攻擊父母，交in去hō͘人處死。",
          "“Hiaⁿ-tī ē chhut-bē hiaⁿ-tī hō͘ i khì sí. Lāu-pē iā ē án-ne hō͘ i ê kiáⁿ-jî khì sí. Kiá-jî ē khí-lâi kong-kek pē-bó, kau in khì hō͘ lâng chhú-sí."
        ],
        [
          "Lín 為tio̍h我，會hō͘眾人怨恨；但是堅忍到最後ê人，一定會得tio̍h救。",
          "Lín ūi-tio̍h Goá, ē hō͘ chèng-lâng oàn-hīn. Tān-sī kian-jím kàu choè-āu ê lâng, it-tēng ē tit-tio̍h kiù."
        ],
        [
          "人若tī一個城市迫害lín，lín tio̍h走去別ê 城市。我實在kā lín講，lín猶未行透以色列每一個城市，人子就會到。」",
          "Lâng nā tī chit ê siâⁿ-chhī pek-hāi lín, lín tio̍h cháu-khì pa̍t ê siâⁿ-chhī. Goá si̍t-chāi kā lín kóng, lín iáu-boē kiâⁿ-thàu Í-sek-lia̍t múi chi̍t ê siâⁿ-chhī, Jîn-chú chiū ē kàu.”"
        ],
        [
          "「無一個學生比老師khah gâu，無一個奴僕比主人khah大。",
          "“Bô chi̍t ê ha̍k-seng pí lāu-su khah gau5, bô chi̍t ê lô͘-po̍k pí chú-lâng khah toā."
        ],
        [
          "學生若ē-tàng 親像老師，奴僕若ē-tàng 親像主人，按呢就tio̍h滿足à。一家ê主人若hō͘人罵做鬼王別西卜，伊ê家族kám bē hō͘人罵koh khah pháiⁿ聽！」",
          "Ha̍k-seng nā ē-tàng chhin-chhiūⁿ lāu-su, lô͘-po̍k nā ē-tàng chhin-chhiūⁿ chú-lâng, án-ne chiū tio̍h boán-chiok à. Chi̍t ke ê chú-lâng nā hō͘ lâng mē chò kúi-ông Pia̍t-se-pok, i ê ka-cho̍k kám bē hō͘ lâng mē koh-khah pháiⁿ-thiaⁿ!”"
        ],
        [
          "「所以lín m̄-thang驚hiah-ê人，每一項蓋密ê事，後來一定會露現出來；每一項祕密ê事，後來一定會hō͘人知影。",
          "“Só͘-í lín m̄-thang kiaⁿ hiah-ê lâng. Múi chi̍t hāng khàm-ba̍t ê sū, āu-lâi it-tēng ē lō͘-hiān chhut-lâi. Múi chi̍t hāng pì-bi̍t ê sū, āu-lâi it-tēng ē hō͘ lâng chai-iáⁿ."
        ],
        [
          "我tī暗中kā lín講ê，lín tio̍h toà光天白日ê所在講出來。細聲kā lín講ê，tio̍h toà厝頂公開宣布出來。",
          "Goá tī àm-tiong kā lín kóng ê, lín tio̍h toà kng-thiⁿ pe̍h-ji̍t ê só͘-chāi kóng chhut-lâi. Sè-siaⁿ kā lín kóng ê, tio̍h toà chhù-téng kong-khai soan-pò͘ chhut-lâi."
        ],
        [
          "M̄免驚hiah-ê只有ē-tàng殺害肉身，但是無能力thang害死靈魂ê人。只有tio̍h驚上主，伊有能力ē-tàng毀滅tī地獄ê靈魂kap肉身。",
          "M̄-bián kiaⁿ hiah-ê chí-ū ē-tàng sat-hāi jio̍k-sin, tān-sī bô lêng-le̍k thang hāi-sí lêng-hûn ê lâng. Chí-ū tio̍h kiaⁿ Siōng-chú. I ū lêng-le̍k ē-tàng húi-bia̍t tī tē-ga̍k ê lêng-hûn kap jio̍k-sin."
        ],
        [
          "一角銀kám m̄是ē-tàng買兩隻雀鳥仔？但是若無lín ê天父ê同意，連一隻雀鳥仔也bē跋落來土腳。",
          "Chi̍t kak-gîn kám m̄-sī ē-tàng bé nn̄g chiah chhek-chiáu-á? Tān-sī nā bô lín ê Thian-hū ê tông-ì, liân chi̍t chiah chhek-chiáu-á iā bē poa̍h lo̍h-lâi thô͘-kha."
        ],
        [
          "天父連lín ê頭毛mā一支一支kā lín算過à。",
          "Thian-hū liân lín ê thâu-mn̂g mā chi̍t ki chi̍t ki kā lín sǹg koè à."
        ],
        [
          "所以lín千萬m̄免驚，因為lín比kui陣ê雀鳥仔koh khah有價值！」",
          "Só͘-í lín chian-bān m̄-bián kiaⁿ, in-ūi lín pí kui tīn ê chhek-chiáu-á koh-khah ū kè-ta̍t!”"
        ],
        [
          "「一切tī人ê面前公開承認我ê人，我也boeh toà我ê天父ê面前承認伊。",
          "“It-chhè tī lâng ê bīn-chêng kong-khai sêng-jīn Goá ê lâng, Goá iā boeh toà Goá ê Thian-hū ê bīn-chêng sêng-jīn i."
        ],
        [
          "一切tī人ê面前m̄承認我ê人，我toà我ê天父ê面前也m̄承認伊。」",
          "It-chhè tī lâng ê bīn-chêng m̄ sêng-jīn Goá ê lâng, Goá toà Goá ê Thian-hū ê bīn-chêng iā m̄ sêng-jīn i.”"
        ],
        [
          "「M̄-thang想講我來是boeh hō͘世間和平；我來m̄是帶和平來，是帶刀劍來。",
          "“M̄-thang siūⁿ kóng Goá lâi sī boeh hō͘ sè-kan hô-pêng; Goá lâi m̄-sī toà hô-pêng lâi, sī toà to-kiàm lâi."
        ],
        [
          "我來chiū是boeh hō͘囝忤逆伊ê老父，hō͘ cha-bó͘囝反抗伊ê老母，hō͘新婦反逆伊ê乾家；",
          "Goá lâi chiū-sī boeh hō͘ kiáⁿ ngó͘-ge̍k i ê lāu-pē, hō͘ cha-bó͘-kiáⁿ hoán-khòng i ê lāu-bó, hō͘ sim-pū hoán-ge̍k i ê ta-ke;"
        ],
        [
          "事實上人ê敵人就是伊家己家內ê人。」",
          "sū-si̍t-siōng lâng ê te̍k-jîn chiū-sī i ka-tī ke -lāi ê lâng.”"
        ],
        [
          "「敬愛父母贏過敬愛我ê人，bē堪得做我ê 門徒；疼kiáⁿ兒khah贏過敬愛我ê，bē堪得做我ê 門徒。",
          "“Kèng-ài pē-bó iâⁿ-koè kèng-ài Goá ê lâng, bē-kham-tit chò Goá ê bûn-tô͘; thiàⁿ kiáⁿ-jî khah iâⁿ-koè kèng-ài Goá ê, bē-kham-tit chò Goá ê bûn-tô͘."
        ],
        [
          "M̄揹家己ê十字架來toè我行ê人，也bē堪得做我ê 門徒。",
          "M̄ poē ka-tī ê si̍p-jī-kè lâi toè Goá kiâⁿ ê lâng, iā bē-kham-tit chò Goá ê bûn-tô͘."
        ],
        [
          "Ài保全家己ê性命ê人，顛倒會喪失性命；為tio̍h我來犧牲家己ê性命ê人，顛倒會得tio̍h性命。」",
          "Ài pó-choân ka-tī ê sèⁿ-miā ê lâng, tian-tò ē sòng-sit sèⁿ-miā; ūi-tio̍h Goá lâi hi-seng ka-tī ê sèⁿ-miā ê lâng, tian-tò ē tit-tio̍h sèⁿ-miā.”"
        ],
        [
          "「歡迎lín ê人就是歡迎我；歡迎我ê人就是歡迎差派我來hit位。",
          "“Hoan-gêng lín ê lâng chiū-sī hoan-gêng Goá; hoan-gêng Goá ê lâng chiū-sī hoan-gêng chhe-phài goá lâi Hit-ūi."
        ],
        [
          "將一個代言人，看做代言人來kā伊歡迎ê人，會分享代言人ê報賞；將一個義人，看做義人來kā伊歡迎ê人，會分享義人ê報賞。",
          "Chiong chi̍t ê tāi-giân-jint, khoàⁿ-chò tāi-giân-jîn lâi kā i hoan-gêng ê lâng, ē hun-hióng tāi-giân-jîn ê pò-siúⁿ; chiong chi̍t ê gī-jîn, khoàⁿ-chò gī-jîn lâi kā i hoan-gêng ê lâng, ē hun-hióng gī-jîn ê pò-siúⁿ."
        ],
        [
          "我實在kā lín講，若有人帶念伊是我ê門徒，來捧一杯冷水hō͘門徒中上細ê一個lim，chit-ê人一定會得tio̍h報賞。",
          "Goá si̍t-chāi kā lín kóng, nā ū lâng tài-liām i sī Goá ê bûn-tô͘, lâi phâng chi̍t poe léng-chúi hō͘ bûn-tô͘ tiong siōng sè ê chi̍t ê lim, chit ê lâng it-tēng ē tit-tio̍h pò-siúⁿ.”"
        ]
      ],
      "篇名": "馬太福音第十章"
    }
  ]
}
