{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "仝hit日耶穌出門，去到湖邊teh坐。",
          "Kāng hit ji̍t Iâ-so͘ chhut-mn̂g, khì kàu ô͘-piⁿ teh chē."
        ],
        [
          "因為有真大陣ê人聚集來伊hia，伊soah tio̍h上船，坐tī船內，眾人lóng khiā tī岸裡。",
          "In-ūi ū chin toā tīn ê lâng chū-chi̍p lâi I hia, I soah tio̍h chiūⁿ-chûn, chē tī chûn-lāi, chèng-lâng lóng khiā tī hoāⁿ-ni̍h."
        ],
        [
          "耶穌就用譬如教示in真chē代誌。伊講：「有一pái 有一個農夫出去掖種子，",
          "Iâ-so͘ chiū ēng phì-jū kà-sī in chin-chē tāi-chì. I kóng: “Ū chi̍t pái ū chi̍t ê lông-hu chhut-khì iā chéng-chí."
        ],
        [
          "伊teh掖種子ê時，有ê ka-la̍uh tī路邊，鳥仔飛來，就kā伊食了了。",
          "I teh iā chéng-chí ê sî, ū-ê ka-la̍uh tī lō͘-piⁿ, chiáu-á poe-lâi, chiū kā i chia̍h liáu-liáu."
        ],
        [
          "有ê ka-la̍uh tī石頭仔地，土肉淺ê所在；因為土肉無深，種子真緊就puh芽。",
          "Ū-ê ka-la̍uh tī chio̍h-thâu-á tē, thô͘-bah chhian ê só͘-chāi. In-ūi thô͘-bah bô chhim, chéng-chí chin kín chiū puh-gê."
        ],
        [
          "Taⁿ炎日一下曝，芛soah焦去，因為根釘無真深。",
          "Taⁿ iām-ji̍t chi̍t-ē pha̍k, íⁿ soah ta-khì, in-ūi kin tèng bô chin chhim."
        ],
        [
          "也有ê ka-la̍uh tī刺仔內，刺仔一下大叢起來，芛就hō͘伊hip死。",
          "Iā ū-ê ka-la̍uh tī chhì-á lāi, chhì-á chi̍t-ē toā-châng khí-lâi, íⁿ chiū hō͘ i hip-sí."
        ],
        [
          "但是有ê ka-la̍uh tī好ê土肉，就結實，有ê結一百倍，有ê結六十倍，有ê結三十倍。",
          "Tān-sī ū-ê ka-la̍uh tī hó ê thô͘-bah, chiū kiat-si̍t, ū-ê kiat chi̍t pah poē, ū-ê kiat la̍k-cha̍p poē, ū-ê kiat saⁿ-cha̍p poē."
        ],
        [
          "Taⁿ lín有耳孔thang聽ê人tio̍h聽！」",
          "Taⁿ lín ū hīⁿ-khang thang thiaⁿ ê lâng tio̍h thiaⁿ!”"
        ],
        [
          "門徒來耶穌hia，問伊講：「你教示in ê時，按怎tio̍h用譬如？」",
          "Bûn-tô͘ lâi Iâ-so͘ hia, mn̄g I kóng, “Lí kà-sī in ê sî, àn-choáⁿ tio̍h ēng phì-jū?”"
        ],
        [
          "耶穌應講：「因為上主已經有賞賜lín特權來認識天國ê奧秘，但是無賞賜in。",
          "Iâ-so͘ ìn kóng: “In-ūi Siōng-chú í-keng ū siúⁿ-sù lín te̍k-koân lâi jīm-sek Thian-kok ê ò-pì, tān-sī bô siúⁿ-sù in."
        ],
        [
          "因為對有ê人，上主會賞賜伊koh khah濟，hō͘伊富裕kah有thang chhun；但是對無ê人，連伊所有ê一屑仔也會kā伊搶奪去。",
          "In-ūi tùi ū ê lâng, Siōng-chú ē siúⁿ-sù i koh-khah chē, hō͘ i hù-jū kah ū thang chhun. Tān-sī tùi bô ê lâng, liân i só͘ ū ê chi̍t-sut-lá iā ē kā i chhiúⁿ-toa̍t khì."
        ],
        [
          "因為in看也看bē-tio̍h，聽也聽bē明，也聽bē了解，所以我才tio̍h用譬如kā in講。",
          "In-ūi in khoàⁿ iā khoàⁿ bē tio̍h, thiaⁿ iā thiaⁿ bē bêng, iā thiaⁿ bē liáu-kái, só͘-í Goá chiah tio̍h ēng phì-jū kā in kóng."
        ],
        [
          "In tú-tú應驗代言人以賽亞所講ê話，講： 『Lín聽實在有teh聽， 但是lóng bē了解； Lín看有注意teh看， 但是lóng bē明白。",
          "In tú-tú èng-giām tāi-giân-jîn Í-sài-a só͘ kóng ê oē, kóng: `Lín thiaⁿ si̍t-chāi ū teh thiaⁿ, tān-sī lóng bē liáu-kái; lín khoàⁿ ū chù-ì teh khoàⁿ, tān-sī lóng bē bêng-pe̍k."
        ],
        [
          "因為chit-ê民族ê心變做真鈍，in ê耳孔變做真重，in ê目睭放kheh-kheh； 驚了in ê目睭有看見， in ê耳孔有聽見， in ê心會理解， in會悔改， 來hō͘我kā in醫好去。』",
          "In-ūi chit ê bîn-cho̍k ê sim pìⁿ-chò chin tūn; in ê hīⁿ-khang pìⁿ-chò chin tāng; in ê ba̍k-chiu pàng kheh-kheh; kiaⁿ-liáu in ê ba̍k-chiu ū khoàⁿ-kìⁿ, in ê hīⁿ-khang ū thiaⁿ-kìⁿ, in ê sim ē lí-kái, in ē hoè-kái, lâi hō͘ Goá kā in i-hó khì.'"
        ],
        [
          "講kah lín，lín實在真有福氣！因為lín ê目睭有看見，lín ê耳仔iā有聽見。",
          "Kóng kah lín, lín si̍t-chāi chin ū hok-khì! In-ūi lín ê ba̍k-chiu ū khoàⁿ-kìⁿ. Lín ê hīⁿ-á iā ū thiaⁿ-kìⁿ."
        ],
        [
          "我實在kā lín講：以前有真chē代言人kap義人真ài看lín所teh看ê，但是看無tio̍h，真ài聽lín所teh聽ê，但是聽無tio̍h。」",
          "Goá si̍t-chāi kā lín kóng: í-chêng ū chin-chē tāi-giân-jîn kap gī-jîn chin ài khoàⁿ lín só͘ teh khoàⁿ ê, tān-sī khoàⁿ bô tio̍h, chin ài thiaⁿ lín só͘ teh thiaⁿ ê, tān-sī thiaⁿ bô tio̍h.”"
        ],
        [
          "lín tio̍h注意聽我解釋chit-ê掖種子ê譬如。",
          "lín tio̍h chù-ì thiaⁿ Goá kái-sek chit ê iā chéng-chí ê phì-jū."
        ],
        [
          "聽天國ê道理，無實在了解，chit款ê人，是親像掖tī路邊ê種子，魔鬼一下到，就將掖tī伊心內ê道理kā伊搶去。",
          "Thiaⁿ Thian-kok ê tō-lí, bô si̍t-chāi liáu-kái, chit khoán ê lâng, sī chhin-chhiūⁿ iā tī lō͘-piⁿ ê chéng-chí. Mô͘-kúi chi̍t-ē kàu, chiū chiong iā tī i sim-lāi ê tō-lí kā i chhiúⁿ-khì."
        ],
        [
          "一下聽tio̍h道理就隨時歡喜接受，chit款ê人，是親像掖tī石頭仔地ê種子，",
          "Chi̍t-ē thiaⁿ-tio̍h tō-lí chiū sûi-sî hoaⁿ-hí chiap-siū, chit khoán ê lâng, sī chhin-chhiūⁿ iā tī chio̍h-thâu-á tē ê chéng-chí."
        ],
        [
          "chit-ê種子無釘根，所以活bē久，親像án-ne，chit款人一旦為tio̍h真道來tú-tio̍h艱難á是迫害，隨時就放sak道理。",
          "Chit ê chéng-chí bô tèng-kin, só͘-í oa̍h bē kú, chhin-chhiūⁿ án-ne, chit khoán lâng it-tàn ūi-tio̍h chin-tō lâi tú-tio̍h kan-lân á-sī pek-hāi, sûi-sî chiū pàng-sak tō-lí."
        ],
        [
          "聽tio̍h道理了後，因為受tio̍h chit世間ê掛慮以及錢財ê迷惑，將所聽ê道理遮蓋起來，soah lóng bē結 果子，chit款ê人，是親像掖tī刺仔內ê種子。",
          "Thiaⁿ tio̍h tō-lí liáu-āu, in-ūi siū-tio̍h chit sè-kan ê khoà-lī í-ki̍p chîⁿ-châi ê bê-he̍k, chiong só͘ thiaⁿ ê tō-lí jia-khàm khí-lâi, soah lóng bē kiat koé-chí, chit khoán ê lâng, sī chhin-chhiūⁿ iā tī chhì-á lāi ê chéng-chí."
        ],
        [
          "但是聽道理會理解ê人，是親像掖tī好土肉ê種子，有ê結實一百倍，有ê六十倍，有ê三十倍。」",
          "Tān-sī thiaⁿ tō-lí ē lí-kái ê lâng, sī chhin-chhiūⁿ iā tī hó thô͘-bah ê chéng-chí; ū-ê kiat-si̍t chi̍t pah poē, ū-ê la̍k-cha̍p poē, ū-ê saⁿ-cha̍p poē.”"
        ],
        [
          "耶穌koh kā in講一個譬如：「天國親像人將好ê種子掖tī伊ê園裡，",
          "Iâ-so͘ koh kā in kóng chi̍t ê phì-jū: “Thian-kok chhin-chhiūⁿ lâng chiong hó ê chéng-chí iā tī i ê hn̂g-ni̍h."
        ],
        [
          "有一暗人lóng睏去ê時，伊ê敵人來kā伊掖稗仔toà麥園內就走去。",
          "Ū chi̍t àm lâng lóng khùn-khì ê sî, i ê te̍k-jîn lâi kā i iā phē-á toà be̍h-hn̂g lāi chiū cháu-khì."
        ],
        [
          "麥仔漸漸大叢，出穗ê時，稗仔也出現。",
          "Be̍h-á chiām-chiām toā-châng, chhut-sūi ê sî, phē-á iā chhut-hiān."
        ],
        [
          "農夫來報告伊ê主人講：『頭家à，你kám m̄是掖好種子tī你ê園裡？Hiah-ê稗仔是tùi tah位來ê？』",
          "Lông-hu lâi pò-kò i ê chú-lâng kóng: `Thâu-ke à, lí kám m̄-sī iā hó chéng-chí tī lí ê hn̂g-ni̍h? Hiah-ê phē-á sī tùi tah-ūi lâi ê?'"
        ],
        [
          "主人應講：『這是敵人所做ê。』農夫就講：『Án-ne你ài阮去khau hiah-ê稗仔起來無？』",
          "chú-lâng ìn kóng, “Che sī te̍k-jîn só͘ chò ê.' Lông-hu chiū kóng, `Án-ne lí ài goán khì khau hiah-ê phē-á khí-lâi bô?'"
        ],
        [
          "主人應講：『M̄免，驚了lín khau稗仔ê時，連麥仔soah khau起來。",
          "Chú-lâng ìn kóng: `M̄-bián, kiaⁿ-liáu lín khau phē-á ê sî, liân be̍h-á soah khau khí-lâi."
        ],
        [
          "Hō͘麥仔kap稗仔同齊大到收冬ê時，Hit-ê時我會kā收割ê人講：lín代先將稗仔khau起來，綑kui把hiat落去火裡燒，然後才將麥仔收入去我ê倉庫。』」",
          "Hō͘ be̍h-á kap phē-á tâng-chê toā kàu siu-tang ê sî, hit ê sî goá ē kā siu-koah ê lâng kóng: lín tāi-seng chiong phē-á khau khí-lâi, khún kui pé hiat lo̍h-khì hoé-nih sio. Jiân-āu chiah chiong be̍h-á siu ji̍p-khì goá ê chhng-khò͘.'”"
        ],
        [
          "耶穌koh kā in講另外一個譬如：「天國親像一粒芥菜子，是所有ê種子中上細粒ê。",
          "Iâ-so͘ koh kā in kóng lēng-goā chi̍t ê phì-jū: “Thian-kok chhin-chhiūⁿ chi̍t lia̍p koà-chhài-chí, sī só͘ ū ê chéng-chí tiong siōng-sè lia̍p ê."
        ],
        [
          "人the̍h去掖toà園裡，到大叢起來，比所有ê菜類to khah大叢，甚至親像樹仔，連空中ê鳥仔to飛來歇toà伊ê樹枝做siū。」",
          "Lâng the̍h-khì iā toà hn̂g-ni̍h, kàu toā châng khí-lâi, pí só͘ ū ê chhài-lūi to khah toā châng, sīm-chì chhin-chhiūⁿ chhiū-á, liân khong-tiong ê chiáu-á to poe lâi hioh toà i ê chhiū-ki chò siū.”"
        ],
        [
          "耶穌koh kā in講猶一個譬如：「天國親像酵母，婦人人the̍h chit-ê酵母去摻toà三斗麵粉ê內面，hō͘伊lóng發起來。」",
          "Iâ-so͘ koh kā in kóng iáu chi̍t ê phì-jū: “Thian-kok chhin-chhiūⁿ kàⁿ-bó. Hū-jîn-lâng the̍h chit ê kàⁿ-bó khì chham toà saⁿ táu mī-hún ê lāi-bīn, hō͘ i lóng hoat khí-lâi.”"
        ],
        [
          "耶穌對眾人講chiah-ê tāi-chi3 e5時lóng是用譬如，伊ta̍k-pái kap in講話ê時，事實上lóng有用譬如。",
          "Iâ-so͘ tùi chèng-lâng kóng chiah-ê tāi-chì ê sî lóng sī ēng phì-jū. I ta̍k-pái kap in kóng-oē ê sî, sū-si̍t-siōng lóng ū ēng phì-jū."
        ],
        [
          "伊án-ne做是boeh應驗代言人所講ê話，講： 「我boeh用譬如來對in講， 我boeh kā in講tùi創造宇宙以來ê奧秘。」",
          "I án-ne chò sī boeh èng-giām tāi-giân-jîn só͘ kóng ê oē, kóng: “Goá boeh ēng phì-jū lâi tùi in kóng. Goá boeh kā in kóng tùi chhòng-chō ú-tiū í-lâi ê ò-pì.”"
        ],
        [
          "然後耶穌離開眾人，入去厝內，伊ê門徒來kā伊講：「請你kā阮解釋園裡稗仔ê譬如。」",
          "Jiân-āu Iâ-so͘ lī-khui chèng-lâng, ji̍p-khì chhù-lāi. I ê bûn-tô͘ lâi kā I kóng, “Chhiáⁿ Lí kā goán kái-sek hn̂g-lāi phē-á ê phì-jū.”"
        ],
        [
          "伊就kā in講：「Hit-ê掖好種子ê，是teh指人子；",
          "I chiū kā in kóng: “Hit ê iā hó chéng-chí ê, sī teh chí Jîn-chú;"
        ],
        [
          "園是表示世界；好種子是teh指天國ê百姓；稗仔表示魔鬼ê部下；",
          "hn̂g sī piáu-sī sè-kài; hó chéng-chí sī teh chi Thian2-kok ê peh-sèⁿ; phē-á piáu-sī Mô͘-kúi ê pō͘-hā;"
        ],
        [
          "hit-ê來掖稗仔ê敵人是teh指魔鬼。收冬ê時，是 表示世界ê末日；收割ê人，是teh指天使 。",
          "hit ê lâi iā phē-á ê te̍k-jîn sī teh chí Mô͘-kúi. Siu-tang ê sî, sī piáu-sī sè-kài ê boa̍t-ji̍t; siu-koah ê lâng, sī teh chí thian-sài."
        ],
        [
          "在世界ê末日所會發生ê tāi-chì，tú 親像稗仔hō͘人綑kui把起來用火燒án-ne。",
          "Chāi sè-kài ê boa̍t-ji̍t só͘ ē hoat-seng ê tāi-chì, tú chhin-chhiūⁿ phē-á hō͘ lâng khún kui pé khí-lâi ēng hoé sio án-ne."
        ],
        [
          "人子會差派伊ê眾天使去伊ê王國，將一切害人犯罪ê人以及一切不法ê人，kā in掠掠做一堆，",
          "Jîn-chú ē chhe-phài I ê chiòng thian-sài khì I ê Ông-kok, chiong it-chhè hāi lâng hoān-choē ê lâng í-ki̍p it-chhè put-hoat ê lâng, kā in lia̍h-lia̍h chò chi̍t-tui,"
        ],
        [
          "kā in hiat入去炎熱ê火爐內，in會toà hia啼哭咬牙切齒。",
          "kā in hiat ji̍p-khì iām-jia̍t ê hoé-iô lāi. In ē toà hia thî-khàu kā-gê chhiat-khí."
        ],
        [
          "然後義人會toà in ê天父ê王國親像日頭發光，有耳孔thang聽ê人，tio̍h注意聽！」",
          "Jiân-āu gī-jîn ē toà in ê Thian-hū ê Ông-kok chhin-chhiūⁿ ji̍t-thâu hoat-kng. Ū hīⁿ-khang thang thiaⁿ ê lâng, tio̍h chù-ì thiaⁿ!”"
        ],
        [
          "「天國親像寶貝tâi tī園內，有一個人發現tio̍h，就koh kā伊蓋起來，歡歡喜喜去賣伊所有ê一切，去買hit塊地。」",
          "“Thian-kok chhin-chhiūⁿ pó-poè tâi tī hn̂g-lāi. Ū chi̍t ê lâng hoat-kiàn tio̍h, chiū koh kā i khàm khí-lâi, hoaⁿ-hoaⁿ-hí-hí khì bē i só͘ ū ê it-chhè, khì bé hit tè hêng.”"
        ],
        [
          "「天國也親像一個seng-lí人，teh chhoē真好ê珍珠。",
          "“Thian-kok iā chhin-chhiūⁿ chi̍t ê seng-lí-lâng, teh chhoē chin hó ê chin-chu."
        ],
        [
          "伊一下chhoē-tio̍h一粒寶貴ê珍珠，就去賣伊所有ê一切，來買hit粒珍珠。」",
          "I chi̍t-ē chhoē-tio̍h chi̍t liàp pó-kùi ê chin-chu, chiū khì bē i só͘ ū ê it-chhè, lâi bé hit lia̍p chin-chu.”"
        ],
        [
          "「天國也親像拋tī海裡ê網仔，teh掠各種ê魚。",
          "“Thian-kok iā chhin-chhiūⁿ pha tī hái-nih ê bāng-á, teh lia̍h kok-chióng ê hî."
        ],
        [
          "網一下滿，漁夫就拖網起來坪頂，坐落去，揀好ê，khǹg toà籃仔內；將m̄好ê，tàn hiat掉。",
          "Bāng chi̍t-ē moá, hî-hu chiū thoa bāng khí-lâi phiâⁿ-téng, chē lo̍h-khì, kéng hó ê, khǹg toà nâ-á lāi; chiong m̄-hó ê, tàn hiat-tiāu."
        ],
        [
          "在世界ê末日也會親像án-ne；天使會出來將義人kap pháiⁿ人分開，",
          "Chāi sè-kài ê boa̍t-ji̍t iā ē chhin-chhiūⁿ án-ne; thian-sài ē chhut-lâi chiong gī-jîn kap pháiⁿ-lâng hun-khui,"
        ],
        [
          "將pháiⁿ人hiat入去炎熱ê火爐內，in會toà hia啼哭咬牙切齒。」",
          "chiong pháiⁿ-lâng hiat ji̍p-khì iām-jia̍t ê hoé-iô lāi. In ē toà hia thî-khàu kā-gê chhiat-khí.”"
        ],
        [
          "耶穌問伊ê門徒講：「Chiah-ê教訓lín 會明白未？」In應講：「會。」",
          "Iâ-so͘ mn̄g I ê bûn-tô͘ kóng, “Chiah-ê kàu-hùn lín ē bêng-pe̍k bē?” In ìn kóng, “Ē.”"
        ],
        [
          "耶穌就tùi in講：「所以每一下經學者若精通天國ê道理，就親像chit家ê主人，tùi伊ê倉庫搬新ê kap舊ê物件出來。」",
          "Iâ-so͘ chiū tùi in kóng: “Só͘-í múi chi̍t ê keng-ha̍k-chiá nā cheng-thong Thian-kok ê tō-lí, chiū chhin-chhiūⁿ chi̍t ke ê chú-lâng, tùi i ê chhng-khò͘ poaⁿ sin ê kap kū ê mi̍h-kiāⁿ chhut-lâi.”"
        ],
        [
          "耶穌講chiah-ê譬如了後，就離開hia。",
          "Iâ-so͘ kóng chiah-ê phì-jū liáu-āu, chiū lī-khui hia."
        ],
        [
          "伊tńg去家己ê故鄉，伊toà會堂內教訓人，hō͘ 聽見ê人真tio̍h驚講：「伊tùi tah位得tio̍h chit款ê智慧kap chit款做神蹟ê大能？",
          "I tńg-khì ka-tī ê kò͘-hiong. I toà hoē-tn̂g-lāi kàu-hùn lâng, hō͘ thiaⁿ-kìⁿ ê lâng chin tio̍h-kiaⁿ kóng: “I tùi tah-ūi tit-tio̍h chit khoán ê tì-hūi kap chit khoán chò sîn-chek ê tāi-lêng?"
        ],
        [
          "Chit-ê人kám m̄是木匠ê囝？伊ê老母kám m̄是叫做馬利亞？伊ê兄弟kám m̄是叫做雅各、約瑟、西門kap猶大？",
          "Chit ê lâng kám m̄-sī ba̍k-chhiūⁿ ê kiáⁿ? I ê lāu-bó kám m̄-sī kiò-chò Má-lī-a? I ê hiaⁿ-tī kám m̄-sī kiò-chò Ngá-kok, Iok-sek, Se-bûn kap Iû-tāi?"
        ],
        [
          "伊ê姊妹kám m̄是lóng toà tī咱chia？Án-ne伊chiah-ê本能是tùi tah位來ê？",
          "I ê chí-moē kám m̄-sī lóng toà tī lán chia? Án-ne I chiah-ê pún-léng sī tùi tah-ūi lâi ê?”"
        ],
        [
          "In就對伊起反感、但是耶穌kā in講：「代言人tī家己ê故鄉本家以外、去到tah位to受人尊敬。」",
          "In chiū tùi I khí hoán-kám. Tān-sī Iâ-so͘ kā in kóng: “Tāi-giân-jîn tī ka-tī ê kò͘-hiong pún-ke í-goā, khì kàu tah-ūi to siū lâng chun-kèng.”"
        ],
        [
          "耶穌因為in無信心，所以tī hia無做真chē神蹟。",
          "Iâ-so͘ in-ūi in bô sìn-sim, só͘-í tī hia bô chò chin-chē sîn-chek."
        ]
      ],
      "篇名": "馬太福音第十三章"
    }
  ]
}
