{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌講chiah-ê話了後，就離開加利利省，koh tng2去約但河ê對岸，猶太ê地方。",
          "Iâ-so͘ kóng chiah-ê oē liáu-āu, chiū lī-khui Ka-lī-lī Séng, koh tńg-khì Iok-tàn-hô ê tùi-hoāⁿ, Iû-thài ê tē-hng."
        ],
        [
          "有真大陣ê人toè伊去，伊就toà hia醫好真chē病人。",
          "Ū chin toā tīn ê lâng toè I khì. I chiū toà hia i-hó chin-chē pēⁿ-lâng."
        ],
        [
          "有一koá法利賽派ê人來chhoē耶穌，boeh試探伊，就問伊講：「照咱ê律法，丈夫若有甚物理由就會用得離伊ê bó͘是á-m̄是？",
          "Ū chi̍t koá Hoat-lī-sài-phài ê lâng lâi chhoē Iâ-so͘, boeh chhì-thàm I, chiū mn̄g I kóng, “Chiàu lán ê Lu̍t-hoat, tiōng-hu nā ū sím-mih lí-iû chiū ē-ēng-tit lî i ê bó͘ sī á m̄-sī?”"
        ],
        [
          "耶穌應in講：「 Lín kám無讀tio̍h聖經chiah-ê話，講：『上主自起頭就創造人，創造一男一女，",
          "Iâ-so͘ ìn in kóng: “Lín kám bô tha̍k tio̍h Sèng-keng chiah-ê oē, kóng: `Siōng-chú chū khí-thâu chiū chhòng-chō lâng, chhòng-chō it-lâm it-lí,'"
        ],
        [
          "又koh講：『因為án-ne cha-po͘人會離開伊ê父母來kap伊ê 婦人人結合，兩人會成做一體。』",
          "iū-koh kóng: `In-ūi án-ne cha-po͘-lâng ē lī-khui i ê pē-bó lâi kap i ê hū-jîn-lâng kiat-ha̍p, nn̄g lâng ē chiâⁿ-chò it-thé.'"
        ],
        [
          "Án-ne講起來，夫婦已經m̄是兩個，是一體。所以上主所配合ê，人m̄-thang拆散。」",
          "Án-ne khoàⁿ khí-lâi, hu-hū í-keng m̄-sī nn̄g ê, sī it-thé. Só͘-í Siōng-chú só͘ phoè-ha̍p ê, lâng m̄-thang thiah-soàⁿ.”"
        ],
        [
          "法利賽派ê人問伊講：「若是án-ne 摩西按怎命令若有人boeh kap伊ê bó͘離婚ê時，tio̍h離婚證書hō͘伊，才hō͘伊出去？」",
          "Hoat-lī-sài-phài ê lâng mn̄g I kóng, “Nā-sī án-ne Mô͘-se àn-choáⁿ bēng-lēng nā ū lâng boeh kap i ê bó͘ lī-hun ê sî, tio̍h lī-hun chèng-su hō͘ i, chiah hō͘ i chhut-khì?”"
        ],
        [
          "耶穌應講：「因為lín ê心肝真硬，所以摩西才容允lín kap lín ê 婦人人離婚。但是上主創世ê時，並m̄是án-ne。",
          "Iâ-so͘ ìn kóng: “in-ūi lín ê sim-koaⁿ chin ngē, só͘-í Mô͘-se chiah iông-ún lín kap lín ê hū-jîn-lâng lī-hun. Tān-sī Siōng-chú chhòng-sè ê sî, pèng m̄-sī án-ne."
        ],
        [
          "我koh kā lín講：若m̄是婦人人無守婦道，丈夫m̄-thang kā伊離婚。丈夫若kā伊離婚，koh去娶別個cha-bó͘人，丈夫就是犯tio̍h姦淫ê罪。」",
          "Goá koh kā lín kóng: nā m̄-sī hū-jîn-lâng bô siú hū-tō, tiōng-hu m̄-thang kā i lī-hun. Tiōng-hu nā kā i lī-hun, koh khì chhoā pa̍t ê cha-bó͘-lâng, tiōng-hu chiū-sī hoān tio̍h kan-îm ê choē.”"
        ],
        [
          "耶穌ê門徒kā伊講：「夫婦ê關係若是án-ne，寧可mài結婚khah好！」",
          "Iâ-so͘ ê bûn-tô͘ kā I kóng, “Hu-hū ê koan-hē nā-sī án-ne, lêng-khó mài kiat-hun khah hó!”"
        ],
        [
          "耶穌就應in講：「Chit款ê教示bē-tàng適用每一個人，只有ē-tàng適用hiah-ê得tio̍h特別ê恩賜ê人。",
          "Iâ-so͘ chiū ìn in kóng: “Chit khoán ê kà-sī bē-tàng sek-iōng múi chi̍t ê lâng, chí-ū ē-tàng sek-iōng hiah-ê tit-tio̍h te̍k-pia̍t ê in-sù ê lâng."
        ],
        [
          "有人因為天生ê缺點bē-tàng結婚；有人因為人為ê因素bē-tàng結婚；有人為tio̍h天國家己無ài結婚，ē-tàng án-ne做ê人才thang接受chit-ê教訓。",
          "Ū lâng in-ūi thian-seng ê khoat-tiám bē-tàng kiat-hun; ū lâng in-ūi jîn-ûi ê in-sò͘ bē-tàng kiat-hun; ū lâng ūi-tio̍h Thian-kok ka-tī bô ài kiat-hun. Ē-tàng án-ne chò ê lâng chiah thang chiap-siū chit ê kàu-hùn.”"
        ],
        [
          "有一koá人chhoā細漢囡仔來耶穌hia，ài伊kā in按手祈禱。門徒就責備chiah-ê人。",
          "Ū chi̍t-koá lâng chhoā sè-hàn gín-ná lâi Iâ-so͘ hia, ài I kā in àn-chhiú kî-tó. Bûn-tô͘ chiū chek-pī chiah-ê lâng."
        ],
        [
          "耶穌kā 門徒講：「 Tio̍h hō͘ hiah-ê囡仔來我chia，m̄-thang kā in擋，因為親像chiah-ê囡仔ê人才ē-tàng成做天國ê子民。」",
          "Iâ-so͘ kā bûn-tô͘ kóng, “Tio̍h hō͘ hiah-ê gín-ná lâi Goá chia, m̄-thang kā in tòng, in-ūi chhin-chhiūⁿ chiah-ê gín-ná ê lâng chiah ē-tàng chiâⁿ-chò Thian-kok ê chú-bîn.”"
        ],
        [
          "耶穌kā in按手，就離開in去。",
          "Iâ-so͘ kā in àn-chhiú, chiū lī-khui in khì."
        ],
        [
          "有一pái，有一個人來chhoē耶穌講：「老師，我tioh做甚物好事才ē-tàng 得tio̍h永生？」",
          "Ū chi̍t pái, ū chi̍t ê lâng lâi chhoē Iâ-so͘ kóng, “Lāu-su, goá tio̍h chò sím-mih hó-sū chiah ē-tàng tit-tio̍h éng-seng?”"
        ],
        [
          "耶穌kā伊講：「你按怎來問我甚物是號做好事？完全好ê，只有是一位。你若ài boeh 得tio̍h永生，tio̍h遵守誡命。」",
          "Iâ-so͘ kā i kóng: “lí àn-choáⁿ lâi mn̄g goá sím-mih sī hō-chò hó-sū? Oân-choân hó ê, chí-ū sī Chi̍t-ūi. Lí nā ài boeh tit-tio̍h éng-seng, tio̍h chun-siú kài-bēng.”"
        ],
        [
          "伊問耶穌講：「是tah一條誡命？」 耶穌應講：「 M̄-thang thâi人，m̄-thang犯姦淫，m̄-thang 偷the̍h，m̄-thang做偽證，",
          "I mn̄g Iâ-so͘ kóng, “Sī tah chi̍t tiâu kài-bēng?” Iâ-so͘ ìn-kóng: “M̄-thang thâi-lâng; m̄-thang hoān kan-îm; m̄-thang thau-the̍h; m̄-thang chò gūi-chèng;"
        ],
        [
          "tio̍h孝敬父母，koh tio̍h愛你ê鄰人親像愛你家己。」",
          "tio̍h hàu-kèng pē-bó; koh tio̍h ài lí ê lîn-jîn chhin-chhiūⁿ ài lí ka-tī.”"
        ],
        [
          "Hit-ê少年人kā耶穌講：「 Chiah-ê 誡命我已經lóng有遵守，taⁿ我猶tio̍h koh做甚物？」",
          "Hit ê siàu-liân-lâng kā Iâ-so͘ kóng: “Chiah-ê kài-bēng goá í-keng lóng ū chun-siú. Taⁿ goá iáu tio̍h koh chò sím-mih?”"
        ],
        [
          "耶穌kā伊講：「你若有想boeh做一個完全ê人，tio̍h去賣你所有ê財產來賑濟散赤人，án-ne，tī天頂你就會有財寶；然後chiah來toè我。」",
          "Iâ-so͘ kā i kóng, “Lí nā ū siūⁿ-boeh chò chi̍t ê oân-choân ê lâng, tio̍h khì bē lí só͘ ū ê châi-sán lâi chín-chè sàn-chhiah-lâng, án-ne, tī thiⁿ-téng lí chiū ē ū châi-pó; jiân-āu chiah lâi toè Goá.”"
        ],
        [
          "少年人一下聽見chiah-ê話，就憂憂愁愁離開耶穌，因為伊有真chē財產。",
          "Siàu-liân-lâng chi̍t-ē thiaⁿ-kìⁿ chiah-ê oē, chiū iu-iu chhiû-chhiû lī-khui Iâ-so͘, in-ūi i ū chin-chē châi-sán."
        ],
        [
          "耶穌就kā伊ê門徒講：「我實在kā lín講，好額人boeh進入天國是非常困難。",
          "Iâ-so͘ chiū kā I ê bûn-tô͘ kóng: “Goá si̍t-chāi kā lín kóng, hó-gia̍h-lâng boeh chìn-ji̍p Thian-kok sī hui-siông khùn-lân."
        ],
        [
          "是là，我koh kā lín講：駱駝鑽過針鼻，也比好額人進入天國猶koh khah容易。」",
          "Sī là, Goá koh kā lín kóng: lo̍k-tô chǹg-koè chiam-phīⁿ, iā pí hó-gia̍h-lâng chìn-ji̍p Thian-kok iáu koh-khah iông-ī.”"
        ],
        [
          "門徒聽見án-ne真tio̍h驚，就問伊講：「 若是án-ne，甚物人ē-tàng 得tio̍h救？」",
          "Bûn-tô͘ thiaⁿ-kìⁿ án-ne chin tio̍h-kiaⁿ, chiū mn̄g I kóng, “Nā-sī án-ne, sím-mih lâng ē-tàng tit-tio̍h kiù?”"
        ],
        [
          "耶穌掠in金金看，講：「Chit項代誌人無可能thang做，但是上主ta̍k項to有可能。」",
          "Iâ-so͘ lia̍h in kim-kim khoàⁿ, kóng: “Chit hāng tāi-chì lâng bô khó-lêng thang chò, tān-sī Siōng-chú ta̍k-hāng to ū khó-lêng.”"
        ],
        [
          "彼得就問耶穌講：「你看！阮已經放sak一切來toè你，究竟阮ē-tàng 得tio̍h甚物？」",
          "Pí-tek chiū mn̄g Iâ-so͘ kóng, “Lí khoàⁿ! Goán í-keng pàng-sak it-chhè lâi toè Lí, kiù-kèng goán ē-tàng tit-tio̍h sím-mih?”"
        ],
        [
          "耶穌kā in講：「 我實在kā lín講：新ê世界來臨ê時，人子會坐toà伊榮耀ê寶座。Hit-ê時lín chiah-ê toè我ê人也會坐toà十二個寶座，來 審判以色列ê十二支派。",
          "Iâ-so͘ kā in kóng: “Goá si̍t-chāi kā lín kóng, sin ê sè-kài lâi-lîm ê sî, Jîn-chú ē chē toà I êng-iāu ê pó-chō. Hit ê sî lín chiah-ê toè Goá ê lâng iā ē chē toà cha̍p-jī ê pó-chō, lâi sím-phoàⁿ Í-sek-lia̍t ê cha̍p-jī chi-phài."
        ],
        [
          "人若為tio̍h我ê緣故放sak家庭、兄弟、姊妹、老父、老母、kiáⁿ兒á是田園ê、一定lóng會受tio̍h百倍ê報賞，而且也會繼承永生。",
          "Lâng nā ūi-tio̍h Goá ê iân-kò͘ pàng-sak ka-têng, hiaⁿ-tī, chí-moē, lāu-pē, lāu-bó, kiáⁿ-jî á-sī chhân-hn̂g ê, it-tēng lóng ē siū-tio̍h pah poē ê pò-siúⁿ, jî-chhiáⁿ iā ē kè-sêng éng-seng."
        ],
        [
          "但是有真chē現在做頭前ê，會變做落尾，也有真chē現在做落尾ê，會做頭前。」",
          "Tān-sī ū chin-chē hiān-chāi chò thâu-chêng ê, ē pìⁿ-chò lō͘-boé, iā ū chin-chē hiān-chāi chò lō͘-boé ê, ē chò thâu-chêng.”"
        ]
      ],
      "篇名": "馬太福音第十九章"
    }
  ]
}
