{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "有一個安息日，耶穌tùi麥仔園經過，伊ê門徒腹肚iau，就開始摘麥仔穗來食。",
          "Ū chi̍t ê An-hioh-ji̍t, Iâ-so͘ tùi be̍h-á-hn̂g keng-koè. I ê bûn-tô͘ pak-tó͘ iau, chiū khai-sí tiah be̍h-á-sūi lâi chia̍h."
        ],
        [
          "法利賽派ê人一下看見，就kā耶穌講：「你看！你ê門徒做安息日所m̄應該做ê tāi-chì。」",
          "Hoat-lī-sài-phài ê lâng chi̍t-ē khoàⁿ-kìⁿ, chiū kā Iâ-so͘ kóng, “Lí khoàⁿ! Lí ê bûn-tô͘ chò An-hioh-ji̍t só͘ m̄ eng-kai chò ê tāi-chì.”"
        ],
        [
          "耶穌就應講：「Lín kám m̄-bat讀tio̍h關係大衛kap伊ê部下腹肚iau ê時所做ê tāi-chì？",
          "Iâ-so͘ chiū ìn kóng: “Lín kám m̄-bat tha̍k-tio̍h koan-hē Tāi-pi̍t kap i ê pō͘-hā pak-tó͘ iau ê sî só͘ chò ê tāi-chì?"
        ],
        [
          "伊入去上主ê聖殿食祭壇頂ê麵包，照律法只有祭司才有資格thang食獻祭ê麵包。大衛kap伊ê部下m̄應該食。",
          "I ji̍p-khì Siōng-chú ê sèng-tiān chia̍h chè-toâⁿ-téng ê mī-pau. Chiàu Lu̍t-hoat chí-ū chè-si chiah ū chu-keh thang chia̍h hiàn-chè ê mī-pau. Tāi-pi̍t kap i ê pō͘-hā m̄ eng-kai chia̍h."
        ],
        [
          "Á是，lín kám m̄-bat tī摩西ê律法讀tio̍h講，每一個安息日祭司tī聖殿內為tio̍h獻祭，實際上有犯tio̍h安息日ê律法，但是無算做犯法。",
          "Á-sī, Lín kám m̄-bat tī Mô͘-se ê Lu̍t-hoat tha̍k-tio̍h kóng, múi chi̍t ê An-hioh-ji̍t chè-si tī sèng-tiān lāi ūi-tio̍h hiàn-chè, si̍t-chè-siōng ū hoān-tio̍h An-hioh-ji̍t ê Lu̍t-hoat, tān-sī bô sǹg-chò hoān-hoat."
        ],
        [
          "Taⁿ 我kā lín講，tī chia有一項比聖殿koh khah重要ê tāi-chì。",
          "Taⁿ Goá kā lín kóng, tī chia ū chi̍t hāng pí Sèng-tiān koh-khah tiōng-iàu ê tāi-chì."
        ],
        [
          "『我所愛ê m̄是祭獻，是仁慈。』Lín若真正有了解chit句話意思，lín就bē kā無罪ê人定罪；",
          "“Goá só͘ ài ê m̄-sī chè-hiàn, sī jîn-chû.' Lín nā chin-chiàⁿ ū liáu-kái chit kù oē ì-sù, lín chiū bē kā bô choē ê lâng tēng-choē;"
        ],
        [
          "因為人子是安息日ê主。」",
          "in-ūi Jîn-chú sī An-hioh-ji̍t ê Chú.”"
        ],
        [
          "耶穌離開hit-ê所在，入去in ê會堂。",
          "Iâ-so͘ lī-khui hit ê só͘-chāi, ji̍p-khì in ê hoē-tn̂g."
        ],
        [
          "Tī hia tú有一個khoê手ê人，有一koá人想boeh chhoē孔縫來告耶穌，就問伊講：「安息日醫病有合法á無？」",
          "Tī hia tú ū chi̍t ê khoê-chhiú ê lâng. Ū chi̍t-koá lâng siūⁿ-boeh chhoē khang-phāng lâi kò Iâ-so͘, chiū mn̄g I kóng, “An-hioh-ji̍t i-pēⁿ ū ha̍p-hoat á bô?”"
        ],
        [
          "耶穌應講：「假使lín中間有人有一隻羊仔，安息日跋落去深窟ê內面，lín kám bē kā伊拖起來？",
          "Iâ-so͘ ìn kóng: “Ká-sú lín tiong-kan ū lâng ū chi̍t chiah iûⁿ-á, An-hioh-ji̍t poa̍h lo̍h-khì chhim-khut ê lāi-bīn, lín kám bē kā i thoa khí-lâi?"
        ],
        [
          "人比羊仔加真有價值，所以安息日做好事是合法ê。」",
          "Lâng pí iûⁿ-á ke chin ū kè-ta̍t! Só͘-í An-hioh-ji̍t chò hó-sū sī ha̍p-hoat ê.”"
        ],
        [
          "耶穌就kā hit-ê人講：「手伸出來！」伊一下伸出去，hit支手就復原kap伊猶一支手仝款。",
          "Iâ-so͘ chiū kā hit ê lâng kóng, “Chhiú chhun chhut-lâi!” I chi̍t-ē chhun chhut-khì, hit ki chhiú chiū ho̍k-goân kap i iáu chi̍t ki chhiú kāng-khoán."
        ],
        [
          "法利賽派ê人出去，就計謀boeh按怎來害死耶穌。",
          "Hoat-lī-sài-phài ê lâng chhut-khì, chiū kè-bô͘ boeh àn-choáⁿ lâi hāi-sí Iâ-so͘."
        ],
        [
          "耶穌知影in ê計謀，就離開hit-ê所在，有真chē人toè伊去，伊醫好in一切有病ê人。",
          "Iâ-so͘ chai-iáⁿ in ê kè-bô͘, chiū lī-khui hit ê só͘-chāi. Ū chin-chē lâng toè I khì. I i-hó in it-chhè ū pēⁿ ê lâng."
        ],
        [
          "但是伊禁止in m̄-thang公表伊ê身分。",
          "Tān-sī I kìm-chí in m̄-thang kong-piáu I ê sin-hūn."
        ],
        [
          "這是為tio̍h boeh應驗代言人以賽亞所講ê話，講：",
          "Che sī ūi-tio̍h boeh èng-giām tāi-giân-jîn Í-sài-a só͘ kóng ê oē, kóng:"
        ],
        [
          "「你看，我ê奴僕，伊是我揀選ê。 伊是我所寵愛ê，我真正合意ê。 我boeh將我ê聖靈賞賜伊。 伊會對萬民宣布我ê審判。",
          "“Lí khoàⁿ, Goá ê lô͘-po̍k, I sī Goá kéng-soán ê. I sī Goá só͘ thióng-ài ê. Goá chin-chiàⁿ kah-ì ê. Goá boeh chiong Goá ê Sèng Lêng siúⁿ-sù I. I ē tùi bān-bîn soan-pò͘ Goá ê sím-phoàⁿ."
        ],
        [
          "伊無boeh爭論，也無boeh大聲嚷。 伊也無boeh toà街路大聲演講。",
          "I bô boeh cheng-lūn, iā bô boeh toā-siaⁿ jiáng. I iā bô boeh toà ke-lō͘ toā-siaⁿ ián-káng."
        ],
        [
          "曲去ê廬竹仔，伊無boeh at折。 Teh-boeh hoa ê燈心，伊也無boeh pûn熄。 伊ê堅持到hō͘公義得tio̍h勝利。",
          "Khiau khì ê lô͘-tek-á, I bô boeh at-chi̍h. Teh-boeh hoa ê teng-sim, I iā bô boeh pûn-sit. I ē kian-chhî kàu hō͘ kong-gī tit-tio̍h sèng-lī."
        ],
        [
          "萬民會仰望伊。」",
          "Bān-bîn ē gióng-bōng I.”"
        ],
        [
          "然後有人chhoā一個因為tio̍h妖，chheⁿ-me5 koh啞口ê人來耶穌hia。耶穌kā伊醫好，伊就會講話，也有看見。",
          "Jiân-āu ū lâng chhoā chi̍t ê in-ūi tio̍h-iau, chheⁿ-mê koh é-káu ê lâng lâi Iâ-so͘ hia. Iâ-so͘ kā i i-hó, i chiū ē kóng-oē, iā ū khoàⁿ-kìⁿ."
        ],
        [
          "眾人lóng真tio̍h驚講：「Chit-ê人kám m̄是大衛ê囝孫？」",
          "Chèng-lâng lóng chin tio̍h-kiaⁿ kóng, “Chit ê lâng kám m̄-sī Tāi-pi̍t ê kiáⁿ-sun?”"
        ],
        [
          "但是法利賽派ê人一下聽見就應講：「Chit-ê人不過是靠鬼王別西卜ê勢力來teh趕鬼。」",
          "Tān-sī Hoat-lī-sài-phài ê lâng chi̍t-ē thiaⁿ kìⁿ chiū ìn kóng, “Chit ê lâng put-kò sī khò kúi-ông Pia̍t-se-pok ê sè-le̍k lâi teh koáⁿ-kúi.”"
        ],
        [
          "耶穌知影in心內teh想ê tāi-chì，就對in講：「國家若起內亂，一定會滅亡；若是城市á是家庭起紛爭，就bē-tàng存續。",
          "Iâ-so͘ chai-iáⁿ in sim-lāi teh siūⁿ ê tāi-chì, chiū tùi in kóng: “Kok-ka nā khí lāi-loān, it-tēng ē bia̍t-bông. Nā-sī siâⁿ-chhī á-sī ka-têng khí hun-cheng, chiū bē-tàng chûn-sio̍k."
        ],
        [
          "撒但若趕撒但，就是家己攻擊家己，án-ne 撒但ê王國kám khiā會tiâu？",
          "Sat-tàn nā koáⁿ Sat-tàn, chiū-sī ka-tī kong-kek ka-tī, án-ne Sat-tàn ê ông-kok kám khiā ē tiâu?"
        ],
        [
          "我若是靠別西卜ê勢力來趕鬼，án-ne lín ê徒弟是靠甚物人ê勢力來趕鬼？Lín家己ê徒弟會反駁lín ê觀點！",
          "Goá nā-sī khò Pia̍t-se-pok ê sè-le̍k lâi koáⁿ-kúi, án-ne lín ê tô͘-tē sī khò sím-mih lâng ê sè-le̍k lâi koáⁿ-kúi? Lín ka-tī ê tô͘-tē ē hoán-pok lín ê koan-tiám!"
        ],
        [
          "但是我是倚靠上主ê靈來趕鬼ê，án-ne是證明上主ê國已經來到lín ê中間a。」",
          "Tān-sī Goá sī oá-khò Siōng-chú ê Lêng lâi koáⁿ-kúi ê, án-ne sī chèng-bêng Siōng-chú ê kok í-keng lâi-kàu lín ê tiong-kan à.”"
        ],
        [
          "「無人ē-tàng侵入去勇士ê厝劫伊ê財物，若boeh，伊tio̍h代先縛hit-ê勇士起來，然後才ē-tàng劫伊厝內ê財物。」",
          "“Bô lâng ē-tàng chhim ji̍p-khì ióng-sū ê chhù kiap i ê châi-bu̍t. Nā boeh, i tio̍h tāi-seng pa̍k hit ê ióng-sū khí-lâi, jiân-āu chiah ē-tàng kiap i chhù-lāi ê chhâi-bu̍t.”"
        ],
        [
          "「若無kap我仝心志ê，就是反對我，無協助我ê工作ê，就是teh破壞。",
          "“Nā bô kap Goá kāng sim-chì ê, chiū-sī hoán-tùi Goá; bô hia̍p-chō͘ Goá ê kang-chok ê, chiū-sī teh phò-hoāi."
        ],
        [
          "因為án-ne我kā lín講：人無論犯tio̍h甚物罪，連毀謗ê罪，也lóng會得tio̍h赦免；但是褻瀆聖靈ê罪一定bē得tio̍h赦免。",
          "In-ūi án-ne Goá kā lín kóng: lâng bô-lūn hoān-tio̍h sím-mih choē, liân húi-pòng ê choē, iā lóng ē tit-tio̍h sià-bián; tān-sī siat-to̍k Sèng Lêng ê choē it-tēng bē tit-tio̍h sià-bián."
        ],
        [
          "人若講話攻擊人子，猶會得tio̍h赦免；但是講話攻擊聖靈ê，無論tī現世á是來世，to bē 得tio̍h赦免。」",
          "Lâng nā kóng-oē kong-kek Jîn-chú, iáu ē tit-tio̍h sià-bián; tān-sī kóng-oē kong-kek Sèng Lêng ê, bô-lūn tī hiān-sè á-sī lâi-sè, to bē tit-tio̍h sià-bián.”"
        ],
        [
          "「好樹結好果子，pháiⁿ樹結pháiⁿ果子；看果子就ē-tàng知影樹ê好pháiⁿ。",
          "“Hó chhiū kiat hó koé-chí. Pháiⁿ chhiū kiat pháiⁿ koé-chí. Khoàⁿ koé-chí chiū ē-tàng chai-iáⁿ chhiū ê hó-pháiⁿ."
        ],
        [
          "Lín chiah-ê毒蛇à！lín明明是pháiⁿ人，按怎ē-tàng講好話？因為人所講出ê話，lóng是tùi伊ê心肝流露出來ê。",
          "Lín chiah-ê to̍k-choâ à! Lín bêng-bêng sī pháiⁿ lâng, àn-choáⁿ ē-tàng kóng hó oē? In-ūi lâng só͘ kóng-chhut ê oē, lóng sī tùi i ê sim-koaⁿ liû-lō͘ chhut-lâi ê."
        ],
        [
          "好人tùi伊家己所積聚ê良善顯出良善；pháiⁿ人tùi伊家己所收存ê邪惡露出邪惡。」",
          "Hó lâng tùi i ka-tī só͘ chek-chū ê liông-siān hián-chhut liông-siān. Pháiⁿ lâng tùi i ka-tī só͘ siu-chûn ê siâ-ok lō͘-chhut siâ-ok.”"
        ],
        [
          "「我koh kā lín講：人lām-sám講ê話，在 審判ê日子ta̍k句lóng tio̍h負責任；",
          "“Goá koh kā lín kóng: lâng lām-sám kóng ê oē, chāi Sím-phoàⁿ ê Ji̍t-chí ta̍k kù lóng tio̍h hū chek-jīm;"
        ],
        [
          "因為根據你所講ê話，boeh審判你有罪á是無罪。」",
          "in-ūi kin-kì lí só͘ kóng ê oē, boeh sím-phoàⁿ lí ū choē á-sī bô choē.”"
        ],
        [
          "有幾若ê 經學者kap 法利賽派ê人對耶穌講：「老師，阮是看你做一個神蹟。」",
          "Ū kúi-nā ê keng-ha̍k-chiá kap Hoat-lī-sài-phài ê lâng tùi Iâ-so͘ kóng, “Lāu-su, goán ài khoàⁿ Lí chò chi̍t ê sîn-chek.”"
        ],
        [
          "耶穌chiū應答in講：「Chit-ê世代ê人ná會hiah- ni̍h 邪惡koh無信心！Lín ài我做神蹟á-m̄是？代言人約翰ê神蹟以外，上主無boeh賞賜神蹟hō͘ chit世代ê人看！",
          "Iâ-so͘ chiū ìn-tap in kóng: “Chit ê sè-tāi ē lâng ná ē chiah-ni̍h siâ-ok koh bô sìn-sim! Lín ài Goá chò sîn-chek á m̄-sī? Tāi-giân-jîn Iok-ná ê sîn-chek í-goā, Siōng-chú bô boeh siúⁿ-sù sîn-chek hō͘ chit sè-tāi ê lâng khoàⁿ!"
        ],
        [
          "Tú 親像約拿三暝三日toà大魚ê腹肚內，人子也會三暝三日toà土腳底。",
          "Tú chhin-chhiūⁿ Iok-ná saⁿ-mê saⁿ-ji̍t toà toā-hî ê pak-tó͘ lāi, Jîn-chú iā ē saⁿ-mê saⁿ-ji̍t toà thô͘-kha-té."
        ],
        [
          "在 審判ê日子，尼尼微人會kap chit ê世代ê人作伙活起來控告chit世代ê人；因為尼尼微人聽約拿ê傳道了後lóng有悔改。Lín看，tī chia有一位比約拿koh khah偉大ê！",
          "Chāi Sím-phoàⁿ ê Ji̍t-chí, Nî-nî-bî-lâng ē kap chit ê sè-tāi ê lâng chò-hoé oa̍h khí-lâi khòng-kò chit sè-tāi ê lâng; in-ūi Nî-nî-bî-lâng thiaⁿ Iok-ná ê thoân-tō liáu-āu lóng ū hoè-kái. Lín khoàⁿ, tī chia ū chi̍t-ūi pí Iok-na koh2-khah úi-tāi ê!"
        ],
        [
          "在審判ê日子，南方ê女王會kap chit世代ê人作伙活起來控告chit世代ê人；因為女王有tùi天邊海角來聽所羅門王ê智慧ê話。Lín看，tī chia有一位比所羅門koh khah偉大ê！」",
          "Chāi Sím-phoàⁿ ê Ji̍t-chí, lâm-hng ê lí-ông ē kap chit sè-tāi ê lâng chò-hoé oa̍h khí-lâi khòng-kò chit sè-tāi ê lâng; in-ūi lí-ông ū tùi thiⁿ-piⁿ hái-kak lâi thiaⁿ Só͘-lô-bûn-ông ê tì-hūi ê oē. Lín khoàⁿ, tī chia ū Chi̍t-ūi pí Só͘-lô-bûn koh-khah úi-tāi ê!”"
        ],
        [
          "「邪神離開人了後就去曠野四界chhoē 一個所在thang休息，邪神chhoē無。",
          "“Siâ-sîn lī-khui lâng liáu-āu chiū khì khòng-iá sì-kè chhoē chi̍t ê só͘-chāi thang hiu-sek. Siâ-sîn chhoē bô,"
        ],
        [
          "就講『我boeh倒tńg去我出來ê厝』tńg去到hia，看見厝內空空，掃kah真清氣，也整理kah真好勢，",
          "chiū kóng `Goá boeh tò-tńg khì goá chhut-lâi ê chhù' tńg-khì kàu hia, khoàⁿ-kìⁿ chhù-lāi khang-khang, sàu kah chin chheng-khì, iā chéng-lí kah chin hó-sè,"
        ],
        [
          "伊就koh出去，chhoā七個比伊khah 邪惡ê來，入去hia作伙toà。Hit-ê人ê結局就比以前koh khah悽慘，chit-ê 邪惡ê世代也會親像án-ne。」",
          "i chiū koh chhut-khì, chhoā chhit ê pí i khah siâ-ok ê lâi, ji̍p-khì hia chò-hoé toà. Hit ê lâng ê kiat-kio̍k chiū pí í-chêng koh-khah pi-chhám. Chit ê siâ-ok ê sè-tāi iā ē chhin-chhiūⁿ án-ne.”"
        ],
        [
          "耶穌iáu teh對眾人講話ê時，伊ê老母kap兄弟來。In khiā tī外面ài boeh kap伊講話。",
          "Iâ-so͘ iáu teh tùi chèng-lâng kóng-oē ê sî, I ê lāu-bó kap hiaⁿ-tī lâi. In khiā tī goā-bīn ài boeh kap I kóng-oē."
        ],
        [
          "有人kā耶穌講：「你看！你ê老母ka你êp兄弟tī外面teh等boeh kap伊講話。」",
          "Ū lâng kā Iâ-so͘ kóng, “Lí khoàⁿ! Lí ê lāu-bó kap Lí ê hiaⁿ-tī tī goā-bīn teh tán boeh kap Lí kóng-oē.”"
        ],
        [
          "伊就應hit-ê人講：「甚物人是我ê老母？甚物人是我ê兄弟？」",
          "I chiū ìn hit ê lâng kóng, “Sím-mih lâng sī Goá ê lāu-bó? Sím-mih lâng sī Goá ê hiaⁿ-tī?”"
        ],
        [
          "伊就伸手kí伊hiah-ê 門徒講：「你看！Chiah-ê就是我ê老母，我ê兄弟；",
          "I chiū chhun-chhiú kí I hiah-ê bûn-tô͘ kóng: “Lí khoàⁿ! Chiah-ê chiū-sī Goá ê lāu-bó, Goá ê hiaⁿ-tī!"
        ],
        [
          "無論甚物人若遵行我ê天父ê旨意，伊就是我ê 兄弟，我ê姊妹，我ê老母。」",
          "Bô-lūn sím-mih lâng nā chun-hêng Goá ê Thian-hū ê chí-ì, i chiū-sī Goá ê hiaⁿ-tī, Goá ê chí-moē, Goá ê lāu-bó.”"
        ]
      ],
      "篇名": "馬太福音第十二章"
    }
  ]
}
