{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌kā伊十二個門徒吩咐chiah-ê tāi-chì了後，就離開hia，去附近ê城市教訓人，對in宣揚福音。",
          "Iâ-so͘ kā I cha̍p-jī ê bûn-tô͘ hoan-hù chiah-ê tāi-chì liáu-āu, chiū lī-khui hia, khì hū-kīn ê siâⁿ-chhī kàu-hùn lâng, tùi in soan-iông Hok-im."
        ],
        [
          "約翰tī監獄內聽tio̍h基督所做ê tāi-chì，就差伊ê門徒去問耶穌講：",
          "Iok-hān tī kaⁿ-ga̍k lāi thiaⁿ-kìⁿ Ki-tok só͘ chò ê tāi-chì, chiū chhe i ê bûn-tô͘ khì mn̄g Iâ-so͘ kóng,"
        ],
        [
          "「你就是約翰所講teh-boeh來hit位á m̄是？Á是阮tio̍h koh等另外一位？」",
          "“Lí chiū-sī Iok-hān só͘ kóng teh-boeh lâi Hit-ūi á m̄-sī? Á-sī goán tio̍h koh tán lēng-goā chi̍t ūi?”"
        ],
        [
          "耶穌應講：「將lín所看見，所聽見ê，tńg去kā 約翰報告；",
          "Iâ-so͘ ìn kóng: “Chiong lín só͘ khoàⁿ-kìⁿ, só͘ thiaⁿ-kìⁿ ê, tńg-khì kā Iok-hān pò-kò:"
        ],
        [
          "就是chheⁿ-me5 e5有看見，跛腳ê會行路，痲瘋病ê人好去，臭耳人有聽見，死人koh活起來，散赤人聽tio̍h福音a。",
          "chiū-sī chheⁿ-mê-ê ū khoàⁿ-kìⁿ, pái-kha-ê ē kiâⁿ-lō͘, bâ-hong-pēⁿ ê lâng hó-khì, chhàu-hīⁿ-lâng ū thiaⁿ-kìⁿ, sí-lâng koh-oa̍h khí-lâi, sàn-chhiah-lâng thiaⁿ-tio̍h Hok-im a."
        ],
        [
          "無懷疑我ê人，實在有福氣！」",
          "Bô hoâi-gî Goá ê lâng, si̍t-chāi ū hok-khì!”"
        ],
        [
          "約翰ê門徒teh-boeh tng2去ê時，耶穌開始對眾人講起約翰ê tāi-chì，伊講：「Lín出去曠野是boeh看甚物？是hō͘風吹振動ê廬竹á m̄是？",
          "Iok-hān ê bûn-tô͘ teh-boeh tńg-khì ê sî, Iâ-so͘ khai-sí tùi chèng-lâng kóng-khí Iok-hān ê tiā-chì. I kóng: “Lín chhut-khì khòng-iá sī boeh khoàⁿ sím-mih? Sī hō͘ hong chhoe tín-tāng ê lô͘-tek á m̄-sī?"
        ],
        [
          "Lín究竟是出去看甚物？是去看穿奢華ê衣服ê人á？是？若是穿chit款奢華ê衣服ê人是toà tī王宮內！",
          "Lín kiù-kèng sī chhut-khì khoàⁿ sím-mih? Sī khì khoàⁿ chhēng chhia-hoa ê i-ho̍k ê lâng á m̄-sī? Nā-sī chhēng chit khoán chhia-hoa ê i-hok ê lâng sī toà tī ông-kiong lāi!"
        ],
        [
          "按呢lín究竟是出去boeh看甚物？是boeh看代言人á m̄是？是là！我kā lín講，伊比代言人koh khah偉大。",
          "Án-ne lín kiù-kèng sī chhut-khì boeh khoàⁿ sím-mih? Sī boeh khoàⁿ tāi-giân-jîn á m̄-sī? Sī là! Goá kā lín kóng, i pí tāi-giân-jîn koh-khah úi-tāi."
        ],
        [
          "關係chit-ê人，聖經有記載講： 『Lín看，我boeh差我ê使者做你ê頭前。伊boeh做你ê先鋒準備你ê道路。』",
          "Koan-hē chit ê lâng, Sèng-keng ū kì-chài kóng: `Lín khoàⁿ, Goá boeh chhe Goá ê sù-chiá chò Lí ê thâu-chêng. I boeh chò Lí ê sian-hong chún-pī Lí ê tō-lō͘.'"
        ],
        [
          "我實在kā lín講，有史以來m̄-bat有一個人比施洗者約翰koh khah偉大。 但是在天國上細ê，猶比伊koh khah偉大。",
          "goá si̍t-chāi kā lín kóng, iú-sú í-lâi m̄-bat ū chi̍t ê lâng pí si-sián-chiá Iok-hān koh-khah úi-tāi. Tān-sī chāi Thian-kok siōng sè ê, iáu pí i koh-khah úi-tāi."
        ],
        [
          "Tùi 施洗者約翰出來傳道hit-ê時到現在，天國受tio̍h強猛ê攻擊，強猛ê人激烈boeh搶奪天國。",
          "Tùi si-sián-chiá Iok-hān chhut-lâi thoân-tō hit ê sî kàu hiān-chāi, Thian-kok siū tio̍h kiông-béng ê kong-kek. Kiông-béng ê lâng kek-lia̍t boeh chhiúⁿ-toa̍t Thian-kok."
        ],
        [
          "因為眾代言人以及摩西ê律法lóng預言到約翰ê時為止。",
          "In-ūi chiòng tāi-giân-jîn í-ki̍p Mô͘-se ê Lu̍t-hoat lóng ī-giân kàu Iok-hān ê sî ûi-chí."
        ],
        [
          "Lín若願意接受chiah-ê預言，約翰就是hit位一定boeh來ê以利亞。",
          "Lín nā goān-ì chiap-siū chiah-ê ī-giân, Iok-hān chiū-sī hit-ūi it-tēng boeh lâi ê Í-lī-a."
        ],
        [
          "有耳孔thang聽ê人，tio̍h聽！」",
          "Ū hīⁿ-khang thang thiaⁿ ê lâng, tio̍h thiaⁿ!”"
        ],
        [
          "「Chit-ê世代ê人我到底tio̍h用甚物來比並？In tú 親像一陣囡仔坐tī市場內teh對in ê同伴hoah講：",
          "“Chit ê sè-tāi ê lâng Goá tàu-té tio̍h ēng sím-mih lâi pí-phēng? In tú chhin-chhiūⁿ chi̍t tīn gín-ná chē tī chhī-tiûⁿ lāi teh tùi in ê tâng-phoāⁿ hoah kóng:"
        ],
        [
          "『阮為tio̍h lín奏結婚ê音樂，lín也無boeh跳舞！阮為tio̍h lín唱葬式ê詩歌，lín也無boeh悲傷！』",
          "`goán ūi-tio̍h lín chàu kiat-hun ê im-ga̍k, lín iā bô boeh thiàu-bú; goán ūi-tio̍h lín chhiùⁿ chòng-sek ê ai-koa, lín iā bô boeh pi-siong!'"
        ],
        [
          "約翰來，也禁食，也無lim酒，人就講：『伊teh起痟！』",
          "Iok-hān lâi, iā kìm-chia̍h iā bô lim-chiú, lâng chiū kóng, `I teh khí-siáu!'"
        ],
        [
          "人子來，也有食也有lim，人就講：『你看！Chit-ê貪食好酒ê人，是抽稅ê人kap罪人ê朋友！』但是上主ê智慧是用hit-ê智慧ê成果來證實ê。」",
          "Jîn-chú lâi, iā ū chia̍h iā ū lim, lâng chiū kóng, `Lí khoàⁿ! Chit ê tham-chia̍h hò͘ⁿ-chiú ê lâng, sī thiu-soè ê lâng kap choē-jîn ê pêng-iú!' Tān-sī Siōng-chú ê tì-hūi sī ēng hit ê tì-hūi ê sêng-kó lâi chèng-si̍t ê.”"
        ],
        [
          "耶穌已經tī hiah-ê城市做hiah濟神蹟，但是in猶久lóng無悔改，所以伊就責備in講：",
          "Iâ-so͘ í-keng tī hiah-ê siâⁿ-chhī chò hiah chē sîn-chek, tān-sī in iáu-kú lóng bô hoè-kái, só͘-í I chiū chek-pī in kóng:"
        ],
        [
          "「哥拉汛人à，lín有災禍！伯賽大人à，lín有災禍！因為tī lín ê中間所做ê神蹟若tī推羅kap西頓做，in早早就穿麻衫sám火灰來悔改à。",
          "“Ko-lia̍p-sìn-lâng à, lín ū chai-hō! Pek-sài-tāi-lâng à, lín ū chai-hō! In-ūi tī lín ê tiong-kan só͘ chò ê sîn-chek nā tī Chhui-lô kap Se-tùn chò, in chá-chá chiū chhēng moâ-saⁿ sám hoé-hu lâi hoè-kái à."
        ],
        [
          "我koh kā lín講，在 審判ê日，推羅kap西頓會比lín受 khah輕ê刑罰！",
          "Goá koh kā lín kóng, chāi Sím-phoàⁿ ê Ji̍t, Chhui-lô kap Se-tùn ē pí lín siū khah khin ê hêng-hoa̍t!"
        ],
        [
          "Iah你，迦百農à！你想boeh受提高到天頂á m̄是？你一定會被tàn落去到陰間，因為tī lín中間所做ê神蹟，若tī所多瑪做，chit-ê城一定會存在到今仔日。",
          "Iah lí, Ka-pek-lông à! Lí siūⁿ boeh siū the̍h-ko kàu thiⁿ-téng á m̄-sī? Lí it-tēng ē pī tàn lo̍h-khì kàu im-kan, in-ūi tī lín tiong-kan só͘ chò ê sîn-chek, nā tī Só͘-to-má chò, chit ê siâⁿ it-tēng ē chûn-chāi kàu kin-ná-ji̍t."
        ],
        [
          "我koh警告lín，在審判ê日，所多瑪會比lín受khah輕ê刑罰！」",
          "Goá koh kéng-kò lín, chāi Sím-phoàⁿ ê Ji̍t, Só͘-to-má ē pí lín siū khah khin ê hêng-hoa̍t!”"
        ],
        [
          "Hit-ê時耶穌祈禱講：「父親，天地ê主宰à！我感謝你，因為你將chiah-ê事，對有智慧kap有學問ê人掩蓋起來，tùi單純ê人啟示出來。",
          "Hit ê sî Iâ-so͘ kî-tó kóng: “Hū-chhin, thiⁿ-tē ê Chú-cháiⁿ à! Goá kám-siā Lí, in-ūi Lí chiong chiah-ê sū, tùi ū tì-hūi kap ū ha̍k-būn ê lâng am-khàm khí-lâi, tùi tan-sûn ê lâng khé-sī chhut-lâi."
        ],
        [
          "父親à！我實在感謝你，因為這lóng是照你ê好意來做ê。」",
          "Hū-chhin à! Goá si̍t-chāi kám-siā Lí, in-ūi che lóng sī chiàu Lí ê hó-ì lâi chò ê.”"
        ],
        [
          "我ê天父已經將一切lóng交託我，天父以外無人真正bat囝。除了囝kap囝所boeh啟示ê人以外，無人真正bat天父。」",
          "Goá ê Thian-hū í-keng chiong it-chhè lóng kau-thok goá. Thian-hū í-goā bô lâng chin-chiàⁿ bat Kiáⁿ. Tî-liáu Kiáⁿ kap Kiáⁿ só͘ boeh khé-sī ê lâng í-goā, bô lang5 chin-chiàⁿ bat Thian-hū.”"
        ],
        [
          "Lín chiah-ê teh勞苦擔重擔 ê，lóng tio̍h來chhoē我，我就boeh hō͘ lín提神改勞。",
          "Lín chiah-ê teh lô-khó͘ taⁿ tāng-tàⁿ ê, lóng tio̍h lâi chhoē Goá. Goá chiū boeh hō͘ lín thê-sîn kái-lô."
        ],
        [
          "因為我ê心肝溫柔謙遜，所以lín tio̍h giâ我ê枷來tùi我學習，lín ê靈魂就會得tio̍h平安。",
          "In-ūi Goá ê sim-koaⁿ un-jiû khiam-sùn, só͘-í lín tio̍h giâ Goá ê kê lâi tùi Goá ha̍k-si̍p, lín ê lêng-hûn chiū ē tit-tio̍h pêng-an."
        ],
        [
          "我ê枷是容易giâ ê，我boeh hō͘ lín擔ê擔是輕鬆ê。」",
          "Goá ê kê sī iông-ī giâ ê. Goá boeh hō͘ lín taⁿ ê tàⁿ sī khin-sang ê.”"
        ]
      ],
      "篇名": "馬太福音第十一章"
    }
  ]
}
