{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Hit-ê時，門徒來問耶穌講：「Tī天國甚物人上偉大？」",
          "Hit ê sî, bûn-tô͘ lâi mn̄g Iâ-so͘ kóng, “Tī Thian-kok sím-mih lâng siōng úi-tāi?”"
        ],
        [
          "耶穌就叫一個囡仔來，hō͘伊khiā-toà in中間，",
          "Iâ-so͘ chiū kiò chi̍t ê gín-ná lâi, hō͘ i khiā toà in tiong-kan,"
        ],
        [
          "講：「我實在kā lín講：Lín若無改變成做親像囡仔，lín絕對bē-tàng入天國。",
          "kóng: “Goá si̍t-chāi kā lín kóng: lín nā bô kái-piàn chiâⁿ-chò chhin-chhiūⁿ gín-ná, lín choa̍t-tùi bē tàng ji̍p Thian-kok."
        ],
        [
          "所以人若家己謙卑親像一個囡仔，伊tī天國是上偉大ê人。",
          "Só͘-í lâng nā ka-tī khiam-pi chhin-chhiūⁿ chit ê gín-ná, i tī Thian-kok sī siōng úi-tāi ê lâng."
        ],
        [
          "人若為tio̍h我來歡迎親像chit款囡仔，就是歡迎我。」",
          "Lâng nā ūi-tio̍h Goá lâi hoan-gêng chhin-chhiūⁿ chit khoán gín-ná, chiū-sī hoan-gêng Goá.”"
        ],
        [
          "「若有人因為chiah-ê信我ê人ê中間hō͘人看上無起ê一個犯罪，伊寧可tio̍h hō͘人用大石磨縛toà頷頸，kā伊填落海khah好。",
          "“Nā ū lâng in-uī chiah-ê sìn goá ê lâng ê tiong-kan hō͘ lâng khoàⁿ siōng bô khí ê chi̍t ê hoān-choē, i lêng-khó tio̍h hō͘ lâng ēng toā chio̍h-bō pa̍k toà ām-kún, kā i thiām-lo̍h hái khah hó."
        ],
        [
          "會hō͘人陷落罪chit-ê世間，tio̍h有災禍！引起人犯罪ê tāi-chì是難免ê，但是引起人犯罪chit-ê人，tio̍h有災禍！」",
          "Ē hō͘ lâng hām-lo̍h choē chit ê sè-kan, tio̍h ū chai-hō! Ín-khí lâng hoān-choē ê tāi-chì sī lân-bián ê, tān-sī ín-khí lâng hoān-choē chit ê lâng, tio̍h ū chai-hō!”"
        ],
        [
          "「你ê一支手á是你ê一支腳若引起你犯罪，lí tio̍h減一支手，á是欠一支腳來進入永生，比雙手雙腳好好落去永遠ê火khah贏！",
          "“Lí ê chi̍t ki chhiú á-sī lí ê chi̍t ki kha nā ín-khí lí hoān-choē, lí tio̍h kiám chi̍t ki chhiú, á-sī khiàm chi̍t ki kha lâi chìn-ji̍p éng-seng, pí siang-chhiú siang-kha hó-hó lo̍h khì éng-oán ê hoé khah iâⁿ!"
        ],
        [
          "你ê一蕊目睭若引起你犯罪，你tio̍h kā挖出來，tàn hiat-ka̍k；你寧可減一蕊目睭來入永生，比兩蕊目睭好好落地獄受永遠ê火刑khah贏！」",
          "Lí ê chi̍t lúi ba̍k-chiu nā ín-khí lí hoān-choē, lí tio̍h kā ó͘ chhut-lâi, tàn hiat-ka̍k. Lí lêng-khó kiám chi̍t lúi ba̍k-chiu lâi ji̍p éng-seng, pí nn̄g lúi ba̍k-chiu hó-hó lo̍h tē-ga̍k siū éng-oán ê hoé-hêng khah iâⁿ!”"
        ],
        [
          "「Tio̍h謹慎m̄-thang看輕chiah-ê hō͘人看上無起ê人ê一個，我kā lín講：in ê 天使tī天頂，常常tī我ê天父ê面前。",
          "“tio̍h kín-sīn m̄-thang khoàⁿ-khin chiah-ê hō͘ lâng khoàⁿ siōng bô khí ê lâng ê chi̍t ê. Goá kā lín kóng: in ê thian-sài tī thiⁿ-téng, siông-siông tī Goá ê Thian-hū ê bīn-chêng."
        ],
        [
          "人子來ê使命是boeh救失迷ê人。",
          "Jîn-chú lâi ê sù-bēng sī boeh kiù sit-bê ê lâng."
        ],
        [
          "「Lín想按怎？咱若有一百隻羊，其中有一隻失迷去，伊kám bē放其他hit九十九隻toà山坪，去chhoē hit隻失迷去ê羊？」",
          "“Lín siūⁿ àn-choáⁿ? Lâng nā ū chi̍t pah chiah iûⁿ, kî-tiong ū chi̍t chiah sit-bê khì, i kám bē pàng kî-tha hit káu-cha̍p-káu chiah toà soaⁿ-phiâⁿ, khì chhoē hit chiah sit-bê khì ê iûⁿ?"
        ],
        [
          "我實在kā lín講：伊chhoē-tio̍h ê時，為tio̍h hit一隻，比為tio̍h hit九十九隻無失迷ê，koh khah歡喜。",
          "Goá si̍t-chāi kā lín kóng: i chhoē tio̍h ê sî, ūi-tio̍h hit chi̍t chiah, pí ūi-tio̍h hit káu-cha̍p-káu chiah bô sit-bê ê, koh-khah hoaⁿ-hí."
        ],
        [
          "Lín ê天父也是án-ne，伊m̄-kam hō͘ chiah-ê hō͘人看上無起ê人ê一個失落去。」",
          "Lín ê Thian-hū iā-sī án-ne. I m̄-kam hō͘ chiah-ê hō͘ lâng khoàⁿ siōng bô khí ê lâng ê chi̍t ê sit-lo̍h khì.”"
        ],
        [
          "「你ê兄弟若有得罪你ê時，你tio̍h去chhoē伊，干單你kap伊tī-lē ê時，指點伊ê錯誤；伊若boeh聽你，你就koh 得tio̍h你ê兄弟。",
          "“Lí ê hiaⁿ-tī nā ū tek-choē lí ê sî, Lí tio̍h khì chhoē i, kan-taⁿ lí kap i tī-lē ê sî, chí-tiám i ê chhò-gō͘. I nā boeh thiaⁿ lí, lí chiū koh tit-tio̍h lí ê hiaⁿ-tī."
        ],
        [
          "但是伊若m̄聽你，你就tio̍h chhoā一兩個人kap你去，用án-ne來符合律法ê規定講『一切ê控告，tio̍h有兩三個證人ê證言才ē-tàng成效。』",
          "Tān-sī i nā m̄ thiaⁿ lí, lí chiū tio̍h chhoē chi̍t-nn̄g ê lâng kap lí khì, ēng án-ne lâi hû-ha̍p Lu̍t-hoat ê kui-tēng kóng `It-chhè ê khòng-kò, tio̍h ū nn̄g-saⁿ ê chèng-jîn ê chèng-giân chiah ē-tàng sêng-hāu.'"
        ],
        [
          "伊若m̄聽in，你tio̍h kā伊看做親像外邦人á是抽稅ê人。」",
          "I nā m̄ thiaⁿ in, lí tio̍h kā i khoàⁿ-chò chhin-chhiūⁿ Goā-pang-lâng á-sī thiu-soè ê lâng.”"
        ],
        [
          "「我實在kā lín講：lín tī地上所禁止ê，tī天裡也會受禁止；lín tī地上所允准ê，tī天裡也會受允准。」",
          "“Goá si̍t-chāi kā lín kóng: lín tī tē-siōng só͘ kìm-chí ê, tī thiⁿ-nih iā ē siū kìm-chí; lín tī tē-siōng só͘ ín-chún ê, tī thiⁿ-nih iā ē siū ín-chún.”"
        ],
        [
          "「我koh kā lín講：lín中間若有兩個人tī地上同心合意來祈求甚物，我ê天父一定會kā伊成全。",
          "“Goá koh kā lín kóng: lín tiong-kan nā ū nn̄g ê lâng tī tē-siōng tâng-sim ha̍p-ì lâi kî-kiû sím-mih, Goá ê Thian-hū it-tēng ē kā in sêng-choân."
        ],
        [
          "因為若有兩三個人奉我ê名來聚集，我也tī-hia kap in同在。」",
          "Iⁿ-ūi nā ū nn̄g-saⁿ ê lâng hōng Goá ê miâ lâi chū-chi̍p, Goá iā tī hia kap in tông-chāi.”"
        ],
        [
          "然後彼得oá來問耶穌講：「 主à！我ê兄弟若得罪我，我tio̍h赦免伊幾pái？ 七pái有夠無？」",
          "Jinâ-āu Pí-tek oá-lâi mn̄g Iâ-so͘ kóng: “Chú à. Goá ê hiaⁿ-tī nā tek-choē goá, goá tio̍h sià-bián i kúi pái? Chhit pái ū kàu bô?”"
        ],
        [
          "耶穌kā伊講：「無夠，m̄-nā七pái，tio̍h ài七pái ê七十倍。",
          "Iâ-so͘ kā i kóng: “Bô kàu, m̄-nā chhit pái, tio̍h-ài chhit pái ê chhit-cha̍p poē."
        ],
        [
          "因為天國親像君王boeh kap伊ê奴僕結賬。",
          "In-ūi Thian-kok chhin-chhiūⁿ kun-ông boeh kap i ê lō͘-po̍k kiat-siàu."
        ],
        [
          "開始算賬ê時，有人chhoā一個欠伊kái-nā百萬ê人來。",
          "Khai-sí sǹg-siàu ê sî, ū lâng chhoā chi̍t ê khiàm i kúi-nā pah bān ê lâng lâi."
        ],
        [
          "因為伊還bē起，所以主人命令伊tio̍h將本身kap伊ê bó͘囝 以及伊所有ê一切lóng賣來還債。",
          "In-ūi i hêng bē khí, só͘-í chú-lâng bēng-lēng i tio̍h chiong pún-sin kap i ê bó͘-kiáⁿ í-ki̍p i só͘ ū ê it-chhè lóng bē lâi hêng-chè."
        ],
        [
          "Hit-ê奴僕就跪落去仆toà伊ê主人ê面前求伊講： 『請你hō͘我ān一下，我會lóng還你。』",
          "Hit ê lô͘-po̍k chiū kūi lo̍h-khì phak toà i ê chú-lâng ê bīn-chêng kiû i kóng: `Chhiáⁿ lí hō͘ goá ān chi̍t-ē, goá ē lóng hêng lí.'"
        ],
        [
          "Hit-ê主人就憐憫伊，soah免除伊ê債，放伊去。」",
          "Hit ê chú-lâng chiū lîn-bín i, soah bián-tî i ê chè, pàng i khì.”"
        ],
        [
          "「Hit-ê奴僕出去ê時，tú-tio̍h一個欠伊幾kho͘銀仔ê同事，就kā伊掠lē，tēⁿ伊ê頷頸講：『你所欠ê，tio̍h-ài還我！』",
          "“Hit ê lô͘-po̍k chhut-khì ê sî, tú-tio̍h chi̍t ê khiàm i kúi kho͘ gîn-ná ê tông-sū, chiū kā i lia̍h-lē, tēⁿ i ê ām-kún kóng, `Lí só͘ khiàm ê, tio̍h-ài hêng goá!'"
        ],
        [
          "伊ê同事就跪落去求伊講，『請hō͘我ān一下，我會lóng還你。』",
          "I ê tông-sū chiū kui lo̍h-khì kiû i kong2, `Chhiáⁿ hō͘ goá ān chi̍t-ē, goá ē lóng hêng lí.'"
        ],
        [
          "但是伊m̄肯，顛倒kā伊掠去關落監獄，boeh kā伊關kah債lóng還清楚。",
          "Tān-sī i m̄-khéng, tian-tò kā i lia̍h-khì koaiⁿ-lo̍h kaⁿ-ga̍k, boeh kā i koaiⁿ kah chè lóng hêng chheng-chhó."
        ],
        [
          "別個同事一下看見án-ne就憤慨，將chit-ê tāi-chì去kā in主人報告。",
          "Pa̍t-ê tông-sū chi̍t-ē khoàⁿ-kìⁿ án-ne chiū hùn-khài, chiong chit ê tāi-chì khì kā in chú-lâng pò-kò."
        ],
        [
          "因為án-ne主人就召hit-ê奴僕來，對伊講：『你chit-ê可惡ê奴僕à！你kā我哀求，我就將你所欠ê債lóng-chóng kā你免除。",
          "In-ūi án-ne chú-lâng chiū tiàu hit ê lô͘-po̍k lâi, tùi i kóng: `Lí chit ê khó͘-ò͘ⁿ ê lô͘-po̍k à! Lí kā goá ai-kiû, goá chiū chiong lí só͘ khiàm ê chè lóng-chóng kā lí bián-tî."
        ],
        [
          "你kám m̄應該親像我同情你án-ne，來同情你ê同事。』",
          "Lí kám m̄ eng-kai chhin-chhiūⁿ goá tông-chêng lí án-ne, lâi tông-chêng lí ê tông-sū.'"
        ],
        [
          "主人大受氣，就將伊送去受苦刑，boeh kā伊關kah所欠ê債lóng還清楚。」",
          "Chú-lâng toā siū-khì, chiū chiong i sàng khì siū khó͘-hêng, boeh kā i koaiⁿ kah só͘ khiàm ê chè lóng hêng chheng-chhó.”"
        ],
        [
          "耶穌最後講：「Lín每一個人若無真心赦免家己ê兄弟，我ê天父也會án-ne對待lín。」",
          "Iâ-so͘ choè-āu kóng, “Lín múi chi̍t ê lâng nā bô chin-sim sià-bián ka-tī ê hiaⁿ-tī, Goá ê Thian-hū iā ē án-ne tùi-thāi lín.”"
        ]
      ],
      "篇名": "馬太福音第十八章"
    }
  ]
}
