{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "有一pái，有一koá法利賽派kap 撒都該黨ê人來chhoē耶穌，想boeh試探伊。In要求伊做一個tùi天頂來ê神蹟hō͘ in看。",
          "Ū chi̍t pái, ū chi̍t-koá Hoat-lī-sài-phài kap Sat-thó͘-kai-tóng ê lâng lâi chhoē Iâ-so͘, siūⁿ-boeh chhì-thàm I. In iau-kiû I chò chi̍t ê tùi thiⁿ-téng lâi ê sîn-chek hō͘ in khoàⁿ."
        ],
        [
          "耶穌應in講：「日頭boeh落ê時lín講：『因為天色紅，所以明仔載會好天。』",
          "Iâ-so͘ ìn in kóng: “Ji̍t-thâu boeh lo̍h ê sî lín kóng, `In-ūi thiⁿ-sek ang, só͘-í bîn-ná-chài ē hó-thiⁿ.'"
        ],
        [
          "天光ê時lín講：『天色紅，雲也低，今仔日一定有風雨。』Lín會曉看天色來預測天氣ê好pháiⁿ；按怎bē曉辨別時代ê前兆。",
          "Thiⁿ-kng ê sî lín kóng, `Thiⁿ-sek ang, hûn iā kē, kin-ná-ji̍t it-tēng ū hong-hō͘.' Lín ē-hiáu khoàⁿ thiⁿ-sek lâi ī-chhek thiⁿ-khì ê hó-pháiⁿ; àn-choáⁿ bē-hiáu piān-pia̍t sî-tāi ê chiân-tiāu."
        ],
        [
          "Chit-ê世代ê人ná會chiah-ni̍h 邪惡koh無信心！Lín ài我做神蹟á m̄是？ 代言人約翰ê神蹟以外，上主無boeh賞賜神蹟hō͘ chit世代ê人！」講了，耶穌就離開in去別位。",
          "Chit ê sè-tāi ê lâng ná ē chiah-ni̍h sià-ok koh bô sìn-sim! Lín ài Goá chò sîn-chek á m̄-sī? Tāi-giân-jîn Iok-ná ê sîn-chek í-goā, Siōng-chú bô boeh siúⁿ-sù sîn-chek hō͘ chit sè-tāi ê lâng!” Kóng liáu, Iâ-so͘ chiū lī-khui in khì pa̍t-ūi."
        ],
        [
          "門徒過去對面岸ê時，才發見tio̍h in bē記得toà麵包去。",
          "Bûn-tô͘ koè-khì tùi-bīn hoāⁿ ê sî, chiah hoat-kiàn tio̍h in bē-kì-tit toà mī-pau khì."
        ],
        [
          "耶穌對in講：「Tio̍h謹慎防備法利賽派kap 撒都該黨ê酵母。」",
          "Iâ-so͘ tùi in kóng, “Tio̍h kín-sīn hông-pī Hoat-lī-sài-phài kap Sat-thó͘-kai-tóng ê kàⁿ-bó.”"
        ],
        [
          "In就互相議論講：「一定是因為咱無帶麵包來，伊才án-ne講。」",
          "In chiū hō͘-siong gī-lūn kóng: “It-tēng sī in-ūi lán bô toà mī-pau lâi, I chiah án-ne kóng.”"
        ],
        [
          "耶穌知影in心內teh想甚物，就講：「Lín按怎互相teh議論無帶麵包來ê問題？Lín ná會chiah-ni̍h無信心！",
          "Iâ-so͘ chai-iáⁿ in sim-lāi teh siūⁿ sím-mih, chiū kóng: “Lín àn-choáⁿ hō͘-siong teh gī-lūn bô toà mī-pau lâi ê būn-tê? Lín ná ē chiah-ni̍h bô sìn-sim!"
        ],
        [
          "Lín kám猶未了解？Lín kám bē記得我用五支麵包hō͘五千人食kah飽，食chhun ê lín lóng總拾幾籃起來？",
          "Lín kám iáu bē liáu-kái? Lín kám bē-kì-tit Goá ēng gō͘ ki mī-pau hō͘ gō͘-chheng lâng chia̍h kah pá, chia̍h chhun ê lín lóng-chóng khioh kúi láng khí-lâi?"
        ],
        [
          "Lín kám iā bē記得我用七支麵包hō͘四千人食kah飽，食chhun ê lín lóng總拾幾籃起來？",
          "Lín kám iā bē-kì-tit Goá ēng chhit ki mī-pau hō͘ sì-chheng lâng chia̍h kah pá, chia̍h chhun ê lín lóng-chóng khioh kúi nâ khí-lâi?"
        ],
        [
          "Lín按怎bē了解？我m̄是teh kā lín講起關係麵包ê tāi-chì。Lín tio̍h防備法利賽派kap 撒都該黨ê酵母！」",
          "Lín àn-choáⁿ bē liáu-kài? Goá m̄-sī teh kā lín kóng-khí koan-hē mī-pau ê tāi-chì. Lín tio̍h hông-pī Hoat-lī-sài-phài kap Sat-thó͘-kai-tóng ê kàⁿ-bó!”"
        ],
        [
          "然後門徒才明白耶穌m̄是叫in防備做麵包ê酵母，是ài in防備法利賽派kap 撒都該黨ê教示。",
          "Jiân-āu bûn-tô͘ chiah bêng-pe̍k Iâ-so͘ m̄-sī kiò in hông-pī chò mī-pau ê kàⁿ-bó, sī ài in hông-pī Hoat-lī-sài-phài kap Sat-thó͘-kai-tóng ê kà-sī."
        ],
        [
          "耶穌來到該撒利亞腓立比境界ê時，問門徒講：「人teh講人子是甚物人？」",
          "Iâ-so͘ lâi kàu Kai-sat-lī-a Hui-li̍p-pí kéng-kài ê sî, mn̄g bûn-tô͘ kóng, “Lâng teh kóng Jîn-chú sī sím-mih lâng?”"
        ],
        [
          "門徒應講：「有人講是施洗者約翰，有人講是以利亞，也有人講是耶利米á是代言人中ê一位。」",
          "Bûn-tô͘ ìn kóng, “Ū lâng kóng sī si-sián-chiá Iok-hān, ū lâng kóng sī Í-lī-a, iā ū lâng kóng sī Iâ-lī-bí á-sī tāi-giân-jîn tiong ê chi̍t-ūi.”"
        ],
        [
          "耶穌koh問in講：「Taⁿ我ài知lín ê看法，lín看我是甚物人？」",
          "Iâ-so͘ koh mn̄g in kóng, “Taⁿ Goá ài chai lín ê khoàⁿ-hoat. Lín kóng Goá sī sím-mih lâng?”"
        ],
        [
          "西門彼得就應講：「你是彌賽亞，永生上主ê囝。」",
          "Se-bûn Pí-tek chiū ìn kóng, “Lí sī Bí-sài-a, éng-seng Siōng-chú ê Kiáⁿ.”"
        ],
        [
          "耶穌kā in講：「約拿ê囝西門à，你實在真有福氣！因為kā你啟示chit項代誌ê，是我ê天父，m̄是人所做ê。",
          "Iâ-so͘ kā i kóng: “Iok-ná ê kiáⁿ Se-bûn à, lí si̍t-chāi chin ū hok-khì! In-ūi kā lí khé-sī chit hāng tāi-chì ê, sī Goá ê Thian-hū, m̄-sī lâng só͘ chò ê."
        ],
        [
          "Taⁿ 我kā lín講：因為你 ê名叫做彼得，意思就是石盤，所以tī chit-ê石盤頂，我boeh建立我ê教會。陰間死亡ê權力也絕對bē贏過教會。",
          "Taⁿ Goá kā lí kóng: in-ūi lí ê miâ kiò-chò Pí-tek, ì-sù chiū-sī chio̍h-poâⁿ, só͘-í tī chit ê chio̍h-poâⁿ téng Goá boeh kiàn-li̍p Goá ê kàu-hoē. Im-kan sí-bông ê koân-le̍k iā choa̍t-tùi bē iâⁿ-koè kàu-hoē."
        ],
        [
          "我boeh將天國ê鎖匙交hō͘你，你tī地上所禁ê，tī天裡我也boeh禁；你tī地上所准ê，tī天裡我也boeh准。」",
          "Goá boeh chiong Thian-kok ê só-sî kau hō͘ lí, lí tī tē-siōng só͘ kìm ê, tī thiⁿ-nih Goá iā boeh kìm. Lí tī tē-siōng só͘ chún ê, tī thiⁿ-nih Goá iā boeh chún.”"
        ],
        [
          "然後耶穌就嚴禁門徒lóng m̄-thang kā人講伊chiū是彌賽亞。",
          "Jiân-āu Iâ-so͘ chiū giâm-kìm bûn-tô͘ lóng m̄-thang kā lâng kóng I chiū-sī Bí-sài-a."
        ],
        [
          "hit-ê時起，耶穌開始明明kā伊ê 門徒講伊的確tio̍h去耶路撒冷，tī hia ê長老、祭司長kap 經學者ê手頭受真chē苦難、一定會hō͘ in殺害。但是第三日，上主一定會hō͘伊復活。",
          "hit ê sî khí, Iâ-so͘ khai-sí bêng-bêng kā I ê bûn-tô͘ kóng I tek-khak tio̍h khì Iâ-lō͘-sat-léng, tī hiah-ê tiúⁿ-ló, chè-si-tiúⁿ kap keng-ha̍k-chiá ê chhiú-thâu siū chin-chē khó͘-lān, it-tēng ē hō͘ in sat-hāi. Tān-sī tē-saⁿ ji̍t, Siōng-chú it-tēng ē hō͘ I ho̍k-hoa̍t."
        ],
        [
          "彼得就giú耶穌去邊仔，開始勸告阻止伊講：「主à，千萬m̄-thang án-ne！Chit項代誌絕對m̄-thang發生！」",
          "Pí-tek chiū giú Iâ-so͘ khì piⁿ-a, khai-sí khoàn-kò chó͘-chí I kóng, “Chú à! Chhian-bān m̄-thang án-ne! Chit hāng tāi-chì choa̍t-tùi m̄-thang hoat-seng!”"
        ],
        [
          "耶穌oa̍t過來對彼得講：「撒但！走！走！你teh阻擋我ê路，因為你所teh想ê，m̄是上主ê見解，是人ê想法。",
          "Iâ-so͘ oa̍t koè-lâi tùi Pí-tek kóng: “Sat-tàn! Cháu! Cháu! Lí teh chó͘-tòng Goá ê lō͘, in-ūi lí só͘ teh siūⁿ ê, m̄-sī Siōng-chú ê kiàn-kái, sī lâng ê siūⁿ-hoat.”"
        ],
        [
          "然後耶穌kā伊ê門徒講：「人若boeh跟toè我，tio̍h放栜家己，giâ伊家己ê十字架來toè我。",
          "Jiân-āu Iâ-so͘ kā I ê bûn-tô͘ kóng: “Lâng nā boeh kin-toè Goá, tio̍h pàng-sak ka-tī, giâ i ka-tī ê si̍p-jī-kè lâi toè Goá."
        ],
        [
          "因為人若boeh救伊家己ê性命，顛倒會喪失；但是人若為tio̍h我來犧牲伊家己ê性命，顛倒會得tio̍h。",
          "In-ūi lâng nā boeh kiù i ka-tī ê sèⁿ-miā, tian-tò ē sòng-sit; tān-sī lâng nā ūi-tio̍h Goá lâi hi-seng i kā-tī ê sèⁿ-miā, tian-tó ē tit-tio̍h."
        ],
        [
          "因為人雖然得tio̍h全世界，但是若喪失伊家己ê性命有甚物利益？Á是人ē-tàng用甚物代價來買伊家己ê性命？",
          "In-ūi lâng sui-jiân tit-tio̍h choân sè-kài, tān-sī nā sòng-sit i ka-tī ê sèⁿ-miā ū sím-mih lī-ek? Á-sī lâng ē-tàng ēng sím-mih tāi-kè lâi bé i ka-tī ê sèⁿ-miā?"
        ],
        [
          "因為人子teh-boeh tī伊ê天父ê榮耀中，kap伊ê眾天使作伙來臨，hit-ê時伊會照每一個人ê行為來報答。",
          "In-ūi Jîn-chú teh-boeh tī I ê Thian-hū ê êng-iāu tiong, kap I ê chiòng thian-sài chò-hoé lâi-lîm, hit ê sî I ē chiáu múi chi̍t ê lâng ê hêng-ûi lâi pò-tap."
        ],
        [
          "我實在kā lín講，khiā tī chia ê人，有人猶未死以前，一定會看見人子做王來臨。」",
          "Goá si̍t-chāi kā lín kóng, khiā tī chia ê lâng, ū lâng iáu-boē sí í-chêng, it-tēng ē khoàⁿ-kìⁿ Jîn-chú chò Ông lâi-lîm.”"
        ]
      ],
      "篇名": "馬太福音第十六章"
    }
  ]
}
