{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Hit-ê時耶穌kā眾人kap伊ê門徒講：",
          "Hit ê sî Iâ-so͘ kā chèng-lâng kap I ê bûn-tô͘ kóng:"
        ],
        [
          "「經學者kap法利賽派ê人繼承摩西ê權柄來解釋律法。",
          "“Keng-ha̍k-chiá kap Hoat-lī-sài-phài ê lâng kè-sêng Mô͘-se ê koân-pèng lâi kái-sek Lu̍t-hoat."
        ],
        [
          "所以in所kā lín講ê，lín tio̍h實現遵守，但是m̄-thang學in ê行為，因為in無實行in所教示ê。",
          "Só͘-í in só͘ kā lín kóng ê, lín tio̍h si̍t-hêng chun-siú, tān-sī m̄-thang o̍h in ê hêng-ûi, in-ūi in bô si̍t-hêng in só͘ kà-sī ê."
        ],
        [
          "In將真重，hō͘人擔無法得ê擔，來下toà別人ê肩頭頂；但是家己連一支chńg頭仔也m̄肯振動，來減輕別人ê重擔。",
          "In chiong chin tāng, hō͘ lâng taⁿ bô hoat-tit ê tàⁿ, lâi hē toà pa̍t-lâng ê keng-thâu téng; tān-sī ka-tī liân chi̍t ki chńg-thâu-á iā m̄-khéng tín-tāng, lâi kiám-khin pa̍t-lâng ê tāng-tàⁿ."
        ],
        [
          "In所做一切ê tāi-chì，lóng是為tio̍h boeh hō͘眾人看，因為in將teh祈禱ê時縛toà頭額á是吊toà手後曲 ê經盒仔故意做khah大，將外套衫仔裾ê鬚做kah真長。",
          "In só͘ chò it-chhè ê tāi-chì, lóng sī ūi-tio̍h boeh hō͘ chèng-lâng khoàⁿ, in-ūi in chiong teh kî-tó ê sî pa̍k toà thâu-hia̍h á-sī tiàu toà chhiú-āu-khiau ê keng-a̍p-á kò͘-ì chò khah toā, chiong goā-thò saⁿ-á-ki ê chhiu chò kah chin tn̂g."
        ],
        [
          "Tī宴席坐桌ài坐大位，",
          "Tī iàn-se̍k chē-toh ài chē toā-ūi, tī hoē-tn̂g ài chē koân ê ūi,"
        ],
        [
          "tī街市ài人kā in行大禮，ài人稱呼in老師。",
          "tī ke-chhī ài lâng kā in kiâⁿ toā-lé, ài lâng chheng-ho͘ in lāu-su."
        ],
        [
          "但是，因為lín互相lóng是兄弟，又koh只有一位老師nā-tiāⁿ。",
          "Tān-sī, in-ūi lín hō͘-siong lóng sī hiaⁿ-tī, iū-koh chí-ū chi̍t ūi Lāu-su nā-tiāⁿ."
        ],
        [
          "Tī世間也m̄-thang隨便稱呼人做lín ê老父，因為lín只有一位天父。",
          "Tī sè-kan iā m̄-thang sûi-piān chheng-ho͘ lâng chò lín ê lāu-pē, in-ūi lín chí-ū chi̍t ūi Thian-hū."
        ],
        [
          "Lín也m̄-thang hō͘人稱呼做領袖，因為lín ê領袖只有一位，就是彌賽亞。",
          "Lín iā m̄-thang hō͘ lâng chheng-ho͘ chò léng-siū, in-ūi lín ê léng-siū chí-ū chi̍t-ūi, chiū-sī Bí-sài-a."
        ],
        [
          "Lín中間第一偉大ê tio̍h做lín ê 僕人。",
          "Lín tiong-kan tē-it úi-tāi ê tio̍h chò lín ê po̍k-jîn."
        ],
        [
          "自高ê人一等會受壓低，自謙ê人一等會受提高。」",
          "Chū-ko ê lâng it-tēng ē siū ap-kē, chū-khiam ê lâng it-tēng ē siū thê-ko.”"
        ],
        [
          "「Lín chiah-ê 偽善ê經學者kap法利賽派ê人，tio̍h有災禍！Lín toà人ê面前將天國ê門關起來，lín本身無boeh入去，又koh boeh入去ê人，lín也m̄ hō͘ in入去。」",
          "“Lín chiah-ê gūi-siān ê keng-ha̍k-chiá kap Hoat-lī-sài-phài ê lâng, tio̍h ū chai-hō! Lín toà lâng ê bīn-chêng chiong Thian-kok ê mn̂g koaiⁿ khí-lâi. Lín pún-sin bô boeh ji̍p-khì, iū-koh boeh ji̍p-khì ê lâng, lín iā m̄ hō͘ in ji̍p-khì.”"
        ],
        [
          "【「Lín chiah-ê 偽善ê經學者kap法利賽派ê人，tio̍h有災禍！Lín一方面吞占守寡人ê家伙，一方面假意祈禱真久。Lín一定會受tio̍h koh khah嚴重ê刑罰。」】",
          "( “Lín chiah-ê gūi-siān ê keng-ha̍k-chiá kap Hoat-lī-sài-phài ê lâng, tio̍h ū chai-hō! Lín chi̍t hong-bīn thun-chiàm chiú-koáⁿ-lâng ê ke-hoé, chi̍t hong-bīn ké-ì kî-tó chin kú. Lín it-tēng ē siū tio̍h koh-khah giâm-tiōng ê hêng-hoa̍t.”)"
        ],
        [
          "「Lín chiah-ê 偽善ê經學者kap法利賽派ê人，tio̍h有災禍！為tio̍h boeh 得tio̍h 一個人改宗入教，lín行透海洋陸地，但是伊入教了後，lín就hō͘伊變做比lín重倍邪惡，tio̍h落地獄ê人。」",
          "“Lín chiah-ê gūi-siān ê keng-ha̍k-chiá kap Hoat-lī-sài-phài ê lâng, tio̍h ū chai-hō! Ūi-tio̍h boeh tit-tio̍h chi̍t ê lâng kái-chong ji̍p-kàu, lín kiâⁿ-thàu hái-iûⁿ lio̍k-tē, tān-sī i ji̍p-káu liáu-āu, lín chiū hō͘ i piàn-chò pí lín têng-poē siâ-ok, tio̍h lo̍h tē-ga̍k ê lâng.”"
        ],
        [
          "「Lín chiah-e5 chheN-me5 e5指導者，tio̍h有災禍！Lín講：『人若指聖殿來咒誓就無效力，但是若指聖殿內ê黃金來咒誓ê人，一定tio̍h實行所咒ê誓。』",
          "“Lín chiah-ê chheⁿ-mê ê chí-tō-chiá, tio̍h ū chai-hō! Lín kóng: `Lâng nā chí Sèng-tiān lâi chiù-choā chiū bô hāu-le̍k, tān-sī nā chí Sèng-tiān lāi ê n̂g-kim lâi chiù-choā ê lâng, it-tēng tio̍h si̍t-hêng só͘ chiù ê choā.'"
        ],
        [
          "Lín chiah-e5 chheN-me5 koh戇ê人à！到底黃金khah重要，á是hiah-ê hō͘黃金成做神聖ê聖殿khah重要？",
          "Lín chiah-ê chheⁿ-mê koh gōng ê lâng à! Tàu-té n̂g-kim khah tiōng-iàu, á-sī hit ê hō͘ n̂g-kim chiâⁿ-chò sîn-sèng ê Sèng-tiān khah tiōng-iàu?"
        ],
        [
          "Lín也講：『人若指祭壇來咒誓就無效力，但是若指祭壇頂ê牲禮來咒誓ê人，一定tio̍h實行所咒ê誓。』",
          "Lín iā kóng: `Lâng nā chí chè-toâⁿ lâi chiù-choā chiū bô hāu-le̍k, tān-sī nā chí chè-toâⁿ tén ê seng-lé lâi chiù-choā ê lâng, it-tēng tio̍h si̍t-hêng só͘ chiù ê choā.'"
        ],
        [
          "Lín chiah-e5 chheN-me5 e5人à！到底牲禮khah重要，á是hit-ê hō͘牲禮成做神聖ê祭壇khah重要？",
          "Lín chiah-ê chheⁿ-mê ê lâng à! Tàu-té seng-lé khah tiōng-iàu, á-sī hit ê hō͘ seng-lé chiâⁿ-chò sîn-sèng ê chè-toâⁿ khah tiōng-iàu?"
        ],
        [
          "所以人若指祭壇來咒誓，就是指祭壇kap祭壇頂一切所有ê來咒誓。",
          "Só͘-í lâng nā chí chè-toâⁿ lâi chiù-choā, chiū-sī chí chè-toâⁿ kap chè-toâⁿ téng it-chhè só͘ ū ê lâi chiù-choā."
        ],
        [
          "人若指聖殿來咒誓，就是指聖殿kap toà-tī聖殿內面ê 上主來咒誓。",
          "Lâng nā chí Sèng-tiān lâi chiù-choā, chiū-sī chí Sèng-tiān kap toà tī Sèng-tiān lāi-bīn ê Siōng-chú lâi chiù-choā."
        ],
        [
          "人若指天來咒誓，就是指上主ê寶座kap坐tī寶座上hit位上主來咒誓。」",
          "Lâng nā chí thiⁿ lâi chiù-choā, chiū-sī chí Siōng-chú ê pó-chō kap chē tī pó-chō siōng Hit-ūi Siōng-chú lâi chiù-choā.”"
        ],
        [
          "「Lín chiah-ê偽善ê經學者kap法利賽派ê人，tio̍h有災禍！Lín照慣例to有teh奉獻十分之一ê芳料──親像薄荷、八角、小茴香等hō͘ 上主，但是lín lóng無視律法所要求koh khah重要ê、親像公正、仁慈、信實等ê教示。Chiah-ê教示lín一定tio̍h實行、但是頭前所提起hiah-ê慣例也m̄-thang忽略。",
          "“Lín chiah-ê gūi-siān ê keng-ha̍k-chiá kap Hoat-lī-sài-phài ê lâng, tio̍h ū chai-hō! Lín chiàu koàn-lē to ū teh hōng-hiàn cha̍p-hun chi it ê phang-liāu — chhin-chhiūⁿ po̍h-hô, pek-kak, sió-hoê-hiang téng hō͘ Siōng-chú, tān-sī lín lóng bû-sī Lu̍t-hoat só͘ iau-kiû koh-khah tiōng-iàu ê, chhin-chhiūⁿ kong-chèng, jîn-chû, sìn-si̍t téng ê kà-sī. Chiah-ê kà-sī lín it-tēng tio̍h si̍t-hêng, tān-sī thâu-chêng só͘ the̍h-khí hiah-ê koàn-lē iā m̄-thang hut-lio̍k."
        ],
        [
          "Lín chiah-e5 chheN-me5 e5領導者！Lín一隻蠓蟲也小心tùi飲料中kā伊濾出來、但是kui隻駱駝也kā伊吞落去！」",
          "Lín chiah-ê chheⁿ-mê ê léng-tō-chiá! Lín chi̍t chiah báng-thâng iā sió-sim tùi ím-liāu tiong kā i lī chhut-lâi, tān-sī kui chiah lo̍k-tô iā kā i thun lo̍h-khì!”"
        ],
        [
          "Lín chiah-ê偽善ê經學者kap法利賽派ê人，tio̍h有災禍！Lín將茶甌仔kap碗盤ê外面拭kah真清氣，m̄-kú內面充滿貪欲kap放縱。",
          "Lín chiah-ê gūi-siān ê keng-ha̍k-chiá kap Hoat-lī-sài-phài ê lâng, tio̍h ū chai-hō! Lín chiong tê-au-á kap oáⁿ-poâⁿ ê goā-bīn chhit kah chin chheng-khì, m̄-kú lāi-bīn chhiong-moá tham-io̍k kap hòng-chhiòng."
        ],
        [
          "chheⁿ-me5 e5 法利賽派ê人à！lín tio̍h代先清茶甌仔ê內面hō͘清氣，án-ne外面也自然會清氣！」",
          "Chheⁿ-mê ê Hoat-lī-sài-phài ê lâng à! Lín tio̍h tāi-seng chheng tê-au-á ê lāi-bīn hō͘ chheng-khì, án-ne goā-bīn iā chū-jiân ē chheng-khì!”"
        ],
        [
          "「Lín chiah-ê偽善ê經學者kap法利賽派ê人，tio̍h有災禍！Lín 親像漆kah白白白ê墓，外面看起來真súi，但是內面充滿死人ê骨頭kap各種腐敗ê物件。",
          "“Lín chiah-ê gūi-siān ê keng-ha̍k-chiá kap Hoat-lī-sài-phài ê lâng, tio̍h ū chai-hō! Lín chhin-chhiūⁿ chhat kah pe̍h-pe̍h-pe̍h ê bōng, goā-bīn khoàⁿ khí-lâi chin súi, tān-sī lāi-bīn chhiong-moá sí-lâng ê kut-thâu kap kok chióng hú-pāi ê mi̍h-kiāⁿ."
        ],
        [
          "Kap án-ne仝款，lín ê外表親像義人，m̄-kú內面充滿偽善kap不法。」",
          "Kap án-ne kāng-khoán, lín ê goā-piáu chhin-chhiūⁿ gī-jîn, m̄-kú lāi-bīn chhiong-moá gūi-siān kap put-hoat.”"
        ],
        [
          "「Lín chiah-ê偽善ê經學者kap法利賽派ê人，tio̍h有災禍！Lín建造代言人ê墓，裝飾義人ê紀念碑；",
          "“Lín chiah-ê gūi-siān ê keng-ha̍k-chiá kap Hoat-lī-sài-phài ê lâng, tio̍h ū chai-hō! Lín kiàn-chō tāi-giân-jîn ê bōng, chong-sek gī-jîn ê kì-liām-pi;"
        ],
        [
          "Lín也講『假使阮若出世tī阮ê祖先ê時代，阮一定bē kap in共謀來殺害代言人。』",
          "lín iā kóng `Ká-sú goán nā chhut-sì tī goán ê chó͘-sian ê sî-tāi, goán it-tēng bē kap in kiōng-bô͘ lâi sat-hāi tāi-giân-jîn.'"
        ],
        [
          "Án-ne 實際上lín是teh證明lín本身就是hiah-ê謀殺代言人ê人ê囝孫！",
          "Án-ne si̍t-chè siōng lín sī teh chèng-bêng lín pún-sin chiū-sī hiah-ê bô͘-sat tāi-giân-lîn ê lâng ê kiáⁿ-sun!"
        ],
        [
          "Taⁿ lín去完成lín ê祖先做猶未了惡毒ê tāi-chì。",
          "Taⁿ lín khì oân-sêng lín ê chó͘-sian chò iáu-boē liáu ok-to̍k ê tiā-chì."
        ],
        [
          "Lín chiah-ê毒蛇ê囝孫！ 奸詭ê人à！Lín kám ē-tàng逃避地獄ê刑罰？",
          "Lín chiah-ê to̍k-choâ ê kiáⁿ-sun! Kan-kúi ê lâng à! Lín kám ē-tàng tô-pī tē-ga̍k ê hêng-hoa̍t?"
        ],
        [
          "所以我boeh差派代言人，賢智ê人以及有學問ê人去lín hia；有ê會hō͘ lín殺害，有ê會hō͘ lín釘十字架，有ê會toà lín ê會堂hō͘ lín用鞭phah，有ê會hō͘ lín tùi一個城市趕過一個城市。",
          "Só͘-í Goá boeh chhe-phài tāi-giân-jîn, hiân-tì ê lâng í-ki̍p ū ha̍k-būn ê lâng khì lín hia; ū-ê ē hō͘ lín sat-hāi, ū-ê ē hō͘ lín tèng si̍p-jī-kè, ū-ê ē toà lín ê hoē-tn̂g hō͘ lín ēng piⁿ phah, ū-ê ē hō͘ lín tùi chi̍t ê siâⁿ-chhī koáⁿ koè chi̍t ê siâⁿ-chhī."
        ],
        [
          "Án-ne tī chit-ê地上thâi死義人ê血債lóng會歸hō͘ lín，就是tùi謀殺義人亞伯開始，一直到lín tī聖所kap祭壇ê中間所thâi死ê巴拉加ê囝撒該利亞為止。",
          "Án-ne tī chit ê tē-siōng thâi-sí gī-jîn ê hoeh-chè lóng ē kui hō͘ lín, chiū-sī tùi bô͘-sat gī-jîn A-pek khai-sí, it-ti̍t kàu lín tī sèng-só͘ kap chè-toâⁿ ê tiong-kan só͘ thâi-sí ê Pa-lia̍p-ka ê kiáⁿ Sat-ka-lī-a ûi-chí."
        ],
        [
          "我實在kā lín講：chiah-ê血債lóng會歸hō͘ chit代ê人。」",
          "Goá si̍t-chāi kā lín kóng: chiah-ê hoeh-chè lóng ē kui hō͘ chit tāi ê lâng.”"
        ],
        [
          "「耶路撒冷城à，耶路撒冷城！你殺害代言人，用石頭擲死上主差派來你chia ê使者！我loā濟pái ài-boeh聚集你e5 kiaN2兒入我ê懷抱，親像雞母呼伊ê雞仔囝來àⁿ toà翅股下，但是lín kā我拒絕！",
          "“Iâ-lō͘-sat-léng Siâⁿ à, Iâ-lō͘-sat-léng Siâⁿ! Lí sat-hāi tāi-giân-jîn, ēng chio̍h-thâu tìm-sí Siōng-chú chhe-phài lâi lí chia ê sù-chiá! Goá loā-chē pái ài boeh chū-chi̍p lí ê kiáⁿ-jî ji̍p Goá ê hoâi-pau, chhin-chhiūⁿ ke-bó kho͘ i ê ke-á-kiáⁿ lâi àⁿ toà si̍t-kó͘-ē, tān-sī lín kā Goá kī-choa̍t!"
        ],
        [
          "Lín看！lín ê厝一定會荒廢。",
          "Lín khoàⁿ! Lín ê chhù it-tēng ē hong-hoè."
        ],
        [
          "我kā lín講：從今以後，lín絕對bē-tàng koh 看見我，一直到lín講：『奉主ê名來ê，應該受讚美！』",
          "Goá kā lín kóng, chiông-kim í-āu, lín choa̍t-tùi bē-tàng koh khoàⁿ-kìⁿ Goá, it-ti̍t kàu lín kóng, `Hōng Chú ê miâ lâi ê, eng-kai siū chàn-bí!'"
        ]
      ],
      "篇名": "馬太福音第二十三章"
    }
  ]
}
