{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "安息日過了後，禮拜日，天teh-boeh光ê時，抹大拉人馬利亞kap另外一個馬利亞去看hit-ê墓。",
          "An-hioh-ji̍t koè liáu-āu, Lé-pài-ji̍t, thiⁿ teh-boeh kng ê sî, Boa̍t-tāi-lia̍p-lâng Má-lī-a kap lēng-goā chi̍t ê Má-lī-a khì khoàⁿ hit ê bōng."
        ],
        [
          "忽然間有大地動，因為有一位子ê天使tùi天頂落來，liàn開hit粒石頭，坐toà石頭頂。",
          "Hut-jiân-kan ū toā tē-tāng, in-ūi ū chi̍t ūi Chú ê thian-sài tùi thiⁿ-téng lo̍h-lâi, liàn-khui hit lia̍p chio̍h-thâu, chē toà chio̍h-thâu téng."
        ],
        [
          "伊ê容貌親像閃nà ，伊ê衫白kah 親像雪。",
          "I ê iông-māu chhin-chhiūⁿ sih-nà, i ê saⁿ pe̍h kah chhin-chhiūⁿ seh."
        ],
        [
          "Hiah-ê衛兵驚kah phi̍h-phi̍h-chhoah，soah變做親像死人。",
          "Hiah-ê oē-peng kiaⁿ kah phi̍h-phi̍h-chhoah, soah piàn-chò chhin-chhiūⁿ sí-lâng."
        ],
        [
          "Hit位天使kā hiah-ê 婦人人講：「Lín m̄免驚，因為我知影lín teh chhoe hīt-ūi hō͘人釘十字架ê 耶穌。",
          "Hit-ūi thian-sài kā hiah-ê hū-jîn-lâng kóng: “Lín m̄-bián kiaⁿ, in-ūi goá chai-iáⁿ lín teh chhoē Hit-ūi hō͘ lâng tèng si̍p-jī-kè ê Iâ-so͘."
        ],
        [
          "伊無tī-chia，因為伊照伊以前所講ê，已經復活ā。Lín來看安置耶穌ê所在。",
          "I bô tī chia, in-ūi I chiàu I í-chêng só͘ kóng ê, í-keng ho̍k-hoa̍t ā. Lín lâi khoàⁿ an-tì Iâ-so͘ ê só͘-chāi."
        ],
        [
          "Taⁿ lín tio̍h趕緊kā伊ê門徒講：『伊已經tùi 死人ê中間復活ā；伊boeh比lín khak代先去加利利省。Tī-hia lín會見tio̍h伊！Taⁿ我已經kā lín講à。」",
          "Taⁿ lín tio̍h koáⁿ-kín kā I ê bûn-tô͘ kóng: `I í-keng tùi sí-lâng ê tiong-kan ho̍k-hoa̍t ā; I boeh pí lín khah tāi-seng khì Ka-lī-lī Séng. Tī hia lín ē kìⁿ-tio̍h I! Taⁿ goá í-keng kā lín kóng à.”"
        ],
        [
          "In就趕緊離開hit-ê墓，也真驚，也大歡喜，走去報告耶穌ê門徒。",
          "In chiū koáⁿ-kín lī-khui hit ê bōng, iā chin kiaⁿ, iā toā hoaⁿ-hí, cháu khì pò-kò Iâ-so͘ ê bûn-tô͘."
        ],
        [
          "Tī路中，忽然間耶穌tú-tio̍h in，kā in講：「大家平安！」In就倚去耶穌hia，攬伊ê腳，仆落去耶穌ê面前敬拜伊。",
          "Tī lō͘-tiong, hut-jiân-kan Iâ-so͘ tú-tio̍h in, kā in kóng. “Tāi-ke pêng-an!” In chiū oá-khì Iâ-so͘ hia, lám I ê kha, phak lo̍h-khì Iâ-so͘ ê bīn-chêng kèng-pài I."
        ],
        [
          "耶穌就kā in講：「 M̄免驚，lín tio̍h去吩咐我ê兄弟，叫in去加利利省，tī-hia in就會見tio̍h我。」",
          "Iâ-so͘ chiū-kā in kóng: “M̄-bián kiaⁿ. Lín tio̍h khì hoan-hù Goá ê hiaⁿ-tī, kiò in khì Ka-lī-lī Séng, tī hia in chiū ē kìⁿ-tio̍h Goá.”"
        ],
        [
          "Chiah-ê 婦人人猶tī路裡teh行ê時，有一koa2 teh顧守墓ê衛兵倒tńg去城內，將所發生一切ê tāi-chì，lóng kā chiah-ê祭司長報告。",
          "Chiah-ê hū-jîn-lâng iáu tī lō͘-ni̍h teh kiâⁿ ê sî, ū chi̍t-koá teh kò͘-siú bōng ê oē-peng tò-tńg-khì siâⁿ-lāi, chiong só͘ hoat-seng it-chhè ê tāi-chì, lóng kā chiah-ê chè-si-tiúⁿ pò-kò."
        ],
        [
          "祭司長就kap長老開會，作伙參商了後，the̍h真chē錢買收hiah-ê衛兵，",
          "Chè-si-tiúⁿ chiū kap tiúⁿ-ló khui-hoē, chò-hoé chham-siông liáu-āu, the̍h chin-chē chîⁿ bé-siu hiah-ê oē-peng,"
        ],
        [
          "講：「Lín tio̍h án-ne講：『暗時阮teh睏ê時耶穌ê門徒來偷扛伊ê身屍去。』",
          "kóng: “Lín tio̍h án-ne kóng: `Àm-sî goán teh khùn ê sî Iâ-so͘ ê bûn-tô͘ lâi thau kng I ê sin-si khì,'"
        ],
        [
          "萬一總督若知影chit-ê tāi-chì，阮才講hō͘伊了解，保lín無代誌。」",
          "Bān-it Chóng-tok nā chai-iáⁿ chit ê tāi-chì, goán chiah kóng hō͘ i liáu-kái, pó lín bô tāi-chì.”"
        ],
        [
          "Hiah-ê衛兵the̍h-tio̍h hiah-ê錢，就照in所吩咐ê去做。Chit-ê謠言在猶太人ê中間一直流傳到今仔日。",
          "Hiah-ê oē-peng the̍h-tio̍h hiah-ê chîⁿ, chiū chiàu in só͘ hoan-hù ê khì chò. Chit ê iau-giân chāi Iû-thài-lâng ê tiong-kan it-ti̍t liû-thoân kàu kin-ná-ji̍t."
        ],
        [
          "十一個門徒去加利利省，去到耶穌kā in指定hit座山頂。",
          "Cha̍p-it ê bûn-tô͘ khì Ka-lī-lī Séng, khì-kàu Iâ-so͘ kā in chí-tēng hit chō soaⁿ-téng."
        ],
        [
          "In一下看見耶穌，就跪落去拜伊，但是有ê人有teh僥疑。",
          "In chi̍t-ē khoàⁿ-kìⁿ Iâ-so͘, chiū kūi lo̍h-khì pài I, tān-sī ū ê lâng ū teh giâu-gî."
        ],
        [
          "耶穌oá來kā in講：「 上主已經將天頂地下一切ê權柄lóng交hō͘我à。",
          "Iâ-so͘ oá-lâi kā in kóng: “Siōng-chú í-keng chiong thiⁿ-téng tē-ē it-chhè ê koân-pèng lóng kau hō͘ Goá à."
        ],
        [
          "所以lín tio̍h去招萬民來做我ê門徒，tio̍h奉聖父、聖子、聖靈ê名kā in施行洗禮。",
          "Só͘-í lín tio̍h khì chio bān-bîn lâi chò Goá ê bûn-tô͘. Tio̍h hōng Sèng Hū, Sèng Chú, Sèng Lêng ê miâ kā in si-hêng sé-lé."
        ],
        [
          "也tio̍h教示in遵守我所命令lín ê一切，lín tio̍h知影，我會常常kap lín同在，一直到世界ê末日。」",
          "Iā tio̍h kà-sī in chun-siú Goá só͘ bēng-lēng lín ê it-chhè. Lín tio̍h chai-iáⁿ, Goá ē siông-siông kap lín tông-chāi, it-ti̍t kàu sè-kài ê boa̍t-ji̍t.”"
        ]
      ],
      "篇名": "馬太福音第二十八章"
    }
  ]
}
