{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌tùi聖殿出來teh行路ê時，伊ê門徒就oá來報伊看聖殿ê建築物。",
          "Iâ-so͘ tùi Sèng-tiān chhut-lâi teh kiâⁿ-lō͘ ê sî, I ê bûn-tô͘ chiū oá-lâi pò I khoàⁿ Sèng-tiān ê kiàn-tiok-bu̍t."
        ],
        [
          "耶穌kā in講：「 Lín teh看chiah-ê建築物，是無？我實在kā lín講：將來tī這個所在無一塊石會相疊，lóng會倒kah平平去。」",
          "Iâ-so͘ kā in kóng: “Lín teh khoàⁿ chiah-ê kiàn-tiok-bu̍t, sī bô? Goá si̍t-chāi kā lín kóng: chiong-lâi tī chit ê só͘-chāi bô chi̍t tè chio̍h ē sio-tha̍h, lóng ē tó kah pêⁿ-pêⁿ khì.”"
        ],
        [
          "耶穌坐tī橄欖山頂ê時，門徒偷問耶穌講：「請你kā阮講，甚物時會發生chiah-ê tāi-chì？你ê再臨kap世界ê末日有甚物前兆？」",
          "Iâ-so͘ chē tī Kan-ná-soaⁿ téng ê sî, bûn-tô͘ thau mn̄g Iâ-so͘ kóng: “Chhiáⁿ Lí kā goán kóng, sím-mih sî ē hoat-seng chiah-ê tāi-chì? Lí ê chài-lîm kap sè-kài ê boa̍t-ji̍t ū sím-mih chiân-tiāu?”"
        ],
        [
          "耶穌應答in講：「Tio̍h注意，m̄-thang hō͘人迷惑去。",
          "Iâ-so͘ ìn-tap in kóng: “Tio̍h chù-ì, m̄-thang hō͘ lâng bê-he̍k khì."
        ],
        [
          "因為有真chē人會冒用我ê名來講：『我就是彌賽亞來迷惑真chē人。",
          "In-ūi ū chin-chē lâng ē mō͘-iōng Goá ê miâ lâi kóng, `goá chiū-sī Bí-sài-a' lâi bê-he̍k chin-chē lâng."
        ],
        [
          "lín會聽見附近戰爭ê聲，也會聽見遠遠有戰爭ê風聲， 但是tio̍h小心m̄-thang tio̍h驚！Chiah-ê事情一定tio̍h發生，但是終局猶未到。",
          "Lín ē thiaⁿ-kìⁿ hū-kīn chiàn-cheng ê siaⁿ, iā ē thiaⁿ-kìⁿ hn̄g-hn̄g ū chiàn-cheng ê hong-siaⁿ, tān-sī tio̍h sió-sim m̄-thang tio̍h-kiaⁿ! Chiah-ê sū-chêng it-tēng tio̍h hoat-seng, tān-sī chiong-kio̍k iáu-boē kàu."
        ],
        [
          "因為民族會起來攻擊民族，國家攻擊國家；真chē所在會發生飢荒kap地動。",
          "In-ūi bîn-cho̍k ē khí-lâi kong-kek bîn-cho̍k, kok-ka kong-kek kok-ka; chin-chē só͘-chāi ē hoat-seng ki-hng kap tē-tāng."
        ],
        [
          "這一切不過是為tio̍h boeh產生新紀元痛苦ê開始nā-tiāⁿ。」",
          "Che it-chhè put-kò sī ūi-tio̍h boeh sán-seng sin kí-goân thòng-khó͘ ê khai-sí nā-tiāⁿ.”"
        ],
        [
          "「Hit-ê時人會掠lín去交hō͘人刑罰，in也會殺害lín。",
          "“Hit ê sî lâng ē lia̍h lín khì kau hō͘ lâng hêng-hoa̍t. In iā ē sat-hāi lín. Lín ūi-tio̍h Goá ê iân-kò͘ ē siū bān-bîn ê oàn-hīn."
        ],
        [
          "Hit-ê時有真chē人會失落信心，in會互相出賣，互相怨恨，",
          "Hit ê sî ū chin-chē lâng ē sit-lo̍h sìn-sim. In ē hō͘-siong chhut-bē, hō͘-siong oàn-hīn,"
        ],
        [
          "也有真chē假代言人會出現來迷惑真chē 人。",
          "iā ū chin-chē ké tāi-giân-jîn ē chhut-hiān lâi bê-he̍k chin-chē lâng."
        ],
        [
          "不法ê tāi-chì會lú增加，真chē人ê愛心就會冷淡去。",
          "Put-hoat ê tāi-chì ē lú chēng-ka. Chin-chē lâng ê ài-sim chiū ē léng-tām khì."
        ],
        [
          "但是堅忍到最後ê人，一定會得tio̍h救。",
          "Tān-sī kian-jím kàu choè-āu ê lâng, it-tēng ē tit-tio̍h kiù."
        ],
        [
          "Chit-ê天國ê福音會傳揚到普天下，對萬民做見證，然後終局就會到。」",
          "Chit ê Thian-kok ê Hok-im ē thoân-iông kàu phó͘ thian-hā, tùi bān-bîn chò kiàn-chèng, jiân-āu chiong-kio̍k chiū ē kàu.”"
        ],
        [
          "「Lín若聽見代言人但以理所講Hit ê可惡ê毀滅者khiā-toà聖ê所在，",
          "“Lín nā thiaⁿ-kìⁿ tāi-giân-jîn Tān-í-lí só͘ kóng Hit ê khó-ò͘ⁿ ê húi-bia̍t-chiá khiā toà sèng ê só͘-chāi,"
        ],
        [
          "hit-ê時toà-tī猶太省ê人，tio̍h逃走去山頂；",
          "hit ê sî toà tī Iû-thài Séng ê lâng, tio̍h tô-cháu khì soaⁿ-téng;"
        ],
        [
          "tī厝頂ê人，m̄-thang落來the̍h厝裡ê物件；",
          "tī chhù-téng ê lâng, m̄-thang lo̍h-lâi the̍h chhù-lāi ê mi̍h-kiāⁿ;"
        ],
        [
          "tī田裡ê人，也m̄-thang tng2去hiahN伊ê外衫。",
          "tī chhân-ni̍h ê lâng, iā m̄-thang tńg-khì hiahN i ê goā-saⁿ."
        ],
        [
          "Hit-ê時期，有身孕ê 婦人人kap hō͘嬰仔食奶ê老母，實在真不幸！",
          "Hit ê sî-kî, ū sin-īn ê hū-jîn-lâng kap hō͘ eⁿ-á chia̍h leng ê lāu-bó, si̍t-chāi chin put-hēng!"
        ],
        [
          "Lín tio̍h祈求上主，hō͘ lín逃難ê時bē在冬天時á是安息日發生。",
          "Lín tio̍h kî-kiû Siōng-chú, hō͘ lín tô-lān ê sî bē chāi tang-thiⁿ-sî á-sī An-hioh-ji̍t hoat-seng."
        ],
        [
          "因為Hit-ê時期會有大災難，chit-ê災難是tùi創造宇宙到現在m̄-bat有ê；將來也絕對bē koh有。",
          "In-ūi hit ê sî-kî ē ū toā chai-lān. Chit khoán chai-lān sī tùi chhòng-chō ú-tiū kàu hiān-chāi m̄-bat ū ê; chiong-lâi iā choa̍t-tùi bē koh ū."
        ],
        [
          "Hiah-ê日子若無chhek khah短，就無一個人ē-tàng得tio̍h救。但是上主會為tio̍h伊ê選民，縮短hiah-ê日子。」",
          "Hiah-ê ji̍t-chí nā bô chhek khah té, chiū bô chi̍t ê lâng ē-tàng tit-tio̍h kiù. Tān-sī Siōng-chú ē ūi-tio̍h I ê soán-bîn, siok-toán hiah-ê ji̍t-chí.”"
        ],
        [
          "「Hit-ê時若有人kā lín講：『Lín看！彌賽亞tī-chia！』á是講：『彌賽亞tī-hia！』Lín m̄-thang相信。",
          "“Hit ê sî nā ū lâng kā lín kóng, `Lín khoàⁿ! Bí-sài-a tī chia!' Á-sī kóng, `Bí-sài-a tī hia!', lín m̄-thang siong-sìn."
        ],
        [
          "因為假彌賽亞kap假代言人會出現來做大ê神蹟kap奇事，盡量boeh來迷惑上主ê選民。",
          "In-ūi ké Bí-sài-a kap ké tāi-giân-jîn ē chhut-hiān lâi chò toā ê sîn-chek kap kî-sū, chīn-liōng boeh lâi bê-he̍k Siōng-chú ê soán-bîn."
        ],
        [
          "Chit-ê tāi-chì，我事先kā lín警告à。」",
          "Chit ê tāi-chì, Goá sū-sian kā lín kéng-kò à.”"
        ],
        [
          "「所以若有人kā lín講：『Lín看！彌賽亞tī曠野！』Lín m̄-thang出去；á是講：『Lín看！伊tī房間內！』Lín也m̄-thang相信。",
          "“Só͘-í nā ū lâng kā lín kóng, `Lín khoàⁿ! Bí-sài-a tī khòng-iá!' Lín m̄-thang chhut-khì; á-sī kóng, `Lín khoàⁿ! I tī pâng-keng lāi!' Lín iā m̄-thang siong-sìn."
        ],
        [
          "因為親像閃nà tùi東旁閃，照到西旁，人子ê再臨也是kap án-ne仝款。』",
          "In-ūi chhin-chhiūⁿ sih-nà tùi tang-pêng sih, chiò kàu sai-pêng, Jîn-chú ê chài-lîm iā sī kap án-ne kāng-khoán.”"
        ],
        [
          "「有身屍ê所在鷹仔就會聚集去hia。」",
          "“Ū sin-si ê só͘-chāi eng-á chiū ē chū-chi̍p khì hia.”"
        ],
        [
          "「Chiah-ê災難ê日子一下過，日頭會烏暗去，月bē發出光，星會tùi天落來，天頂ê萬象lóng會動搖。",
          "“Chiah-ê chai-lān ê ji̍t-chí chi̍t-ē koè, ji̍t-thâu ē o͘-àm khì, goe̍h bē hoat-chhut kng, chheⁿ ē tùi thiⁿ lo̍h-lâi, thiⁿ-téng ê bān-siōng lóng ē tōng-iâu."
        ],
        [
          "Hit-ê時人子再臨ê預兆會出現toà空中，地上ê各種族lóng會啼哭，也會看見人子帶大權能kap榮耀坐天頂ê雲降落來。",
          "Hit ê sî Jîn-chú chài-lîm ê ī-tiāu ē chhut-hiān toà khong-tiong, tē-siōng ê kok chióng-cho̍k lóng ē thî-khàu, iā ē khoàⁿ-kìⁿ Jîn-chú toà toā koân-lêng kap êng-iāu chē thiⁿ-téng ê hûn kàng lo̍h-lâi."
        ],
        [
          "伊會差派伊ê天使，pûn響亮ê喇叭到四方，tùi天邊海角聚集伊ê選民。」",
          "I ē chhe-phài I ê thian-sài, pûn hiáng-liāng ê la-pa kàu sì-hng, tùi thiⁿ-piⁿ hái-kak chū-chi̍p I ê soán-bîn.”"
        ],
        [
          "「Lín tio̍h tùi 無花果樹來學習一個教訓，樹oe一下puh芛發葉出來ê時，lín就知影夏天teh-boeh到à。",
          "“Lín tio̍h tùi bû-hoa-kó-chhiū lâi ha̍k-si̍p chi̍t ê kàu-hùn. Chhiū-oe chi̍t-ē puh-íⁿ hoat-hio̍h chhut-lâi ê sî, lín chiū chai-iáⁿ hē-thiⁿ teh-boeh kàu à."
        ],
        [
          "Kap án-ne仝款，lín若看tio̍h chiah-ê tāi-chi3 e5時，lín tio̍h知影人子已經teh-boeh到à實在來到門口à。",
          "Kap án-ne kāng-khoán, lín nā khoàⁿ-tio̍h chiah-ê tāi-chì ê sî, lín chiū chai-iáⁿ Jîn-chú í-keng teh-boeh kàu à si̍t-chāi lâi kàu mn̂g-kháu à!"
        ],
        [
          "我實在kā lín講！Chit世代ê人猶未死以前，chiah-ê一切ê tāi-chì的確會發生。",
          "Goá si̍t-chāi kā lín kóng! Chit sè-tāi ê lâng iáu-boē sí í-chêng, chiah-ê it-chhè ê tāi-chì tek-khak ē hoat-seng."
        ],
        [
          "天地會消滅，但是我ê話絕對bē消滅。」",
          "Thiⁿ-tē ē siau-bia̍t, tān-sī Goá ê oē choa̍t-tùi bē siau-bia̍t.”"
        ],
        [
          "「但是關係hit-ê日子á是hit-ê時刻lóng無人知影，連囝也m̄知影；只有天父知影nā-tiāⁿ。",
          "“Tān-sī koan-hē hit ê ji̍t-chí á-sī hit ê sî-khek lóng bô lâng chai-iáⁿ, liân Kiáⁿ iā m̄ chai-iáⁿ; chí-ū Thian-hū chai-iáⁿ nā-tiāⁿ."
        ],
        [
          "人子再臨ê時也會親像挪亞ê時代ê情形。",
          "Jîn-chú chài-lîm ê sî iā ē chhin-chhiūⁿ Ná-a ê sî-tāi ê chêng-hêng."
        ],
        [
          "就是大水猶未來ê時，人照常lim食嫁娶，一直到挪亞入去大船hit日；",
          "Chiū-sī Toā-chúi iáu-boē lâi ê sî, lâng chiàu-siông lim-chia̍h kè-chhoā, it-ti̍t kàu Ná-a ji̍p-khì toā-chûn hit ji̍t;"
        ],
        [
          "In lóng無疑誤大水會kā in沖了了去。 人子ê再臨ê時也是án-ne。",
          "in lóng bô gî-gō͘ Toā-chúi ē kā in chhiong liáu-liáu khì. Jîn-chú ê chài-lîm ê sî iā ē án-ne."
        ],
        [
          "Hit-ê時兩個人tī田裡，一個會受搶走去，一個會留toà hia；",
          "Hit ê sî nn̄g ê lâng tī chhân-ni̍h, chi̍t ê ē siū chhiúⁿ cháu khì, chi̍t ê ē lâu-toà hia;"
        ],
        [
          "兩個婦人人teh挨石磨，一個會受搶走去，一個會留toà hia。",
          "nn̄g ê hū-jîn-lâng teh e chio̍h-bō, chi̍t ê ē siū chhiúⁿ-cháu khì, chi̍t ê ē lâu toà hia."
        ],
        [
          "所以lín tio̍h警醒，因為lín m̄知lín ê主tah一日會來。",
          "Só͘-í lín tio̍h kéng-séng, in-ūi lín m̄-chai lín ê Chú tah chi̍t ji̍t ē lâi."
        ],
        [
          "假使一家ê主人若知影暗時幾點賊仔會來，伊一定會醒醒teh顧，bē hō͘賊仔挖壁孔入來伊ê厝內，這是自明之理。",
          "Ká-sú chi̍t ke ê chú-lâng nā chai-iáⁿ àm-sî kúi-tiám chha̍t-á ē lâi, i it-tēng ē chhéⁿ-chhéⁿ teh kò͘, bē hō͘ chha̍t-á ó͘ piah-khang ji̍p-lâi i ê chhù-lāi. Che sī chū-bêng chi lí."
        ],
        [
          "所以Lín tio̍h準備便便，因為lín無疑誤ê時人子會來。",
          "Só͘-í lín tio̍h chún-pī piān-piān, in-ūi lín bô gî-gō͘ ê sî Jîn-chú ē lâi.”"
        ],
        [
          "「究竟甚物人是忠實koh聰明ê奴僕？伊就是主人交代伊管其他ê奴僕，照時分配食物hō͘ in hit-ê人。",
          "“Kiù-kèng sím-mih lâng sī tiong-si̍t koh chhong-bêng ê lô͘-po̍k? I chiū-sī chú-lâng kau-tài i koán kî-tha ê lô͘-po̍k, chiàu-sî hun-phoè chia̍h-mi̍h hō͘ in hit ê lâng."
        ],
        [
          "伊ê主人轉來看tio̍h伊án-ne teh做ê時，hit-ê奴僕就實在有福氣！",
          "I ê chú-lâng tńg-lâi khoàⁿ tio̍h i án-ne teh chò ê sî, hit ê lô͘-po̍k chiū si̍t-chāi ū hok-khì!"
        ],
        [
          "我實在kā lín講：主人會將伊一切ê財產委託伊管理。",
          "Goá si̍t-chāi kā lín kóng, chú-lâng ē chiong i it-chhè ê châi-sán úi-thok i koán-lí."
        ],
        [
          "假使伊是一個pháiⁿ ê奴僕，伊家己心內會想講：『我ê主人koh真久才會轉來，』",
          "Ká-sú i sī chi̍t ê pháiⁿ ê lô͘-po̍k, i ka-tī sim-lāi ē siūⁿ kóng, `goá ê chú-lâng koh chin kú chiah ē tńg-lâi',"
        ],
        [
          "就開始phah伊ê同事，koh kap酒仙作伙lim食。",
          "chiū khai-sí phah i ê tōng-sū, koh kap chiú-sian chò-hoé lim-chia̍h."
        ],
        [
          "Hit ê奴僕無疑誤ê日，想bē到ê時，伊ê主人會轉來。",
          "Hit ê lô͘-po̍k bô gî-gō͘ ê ji̍t, siūⁿ bē kàu ê sî, i ê chú-lâng ē tńg-lâi."
        ],
        [
          "主人會重重kā伊刑罰，hō͘伊kap偽善ê人tú-tio̍h仝款ê命運。伊會toà-hia啼哭，咬牙切齒。」",
          "Chú-lâng ē tāng-tāng kā i hêng-hoa̍t, hō͘ i kap gūi-siān ê lâng tú-tio̍h kāng-khoán ê miā-ūn. I ē toà hia thî-khàu, kā-gê chhiat khí.”"
        ]
      ],
      "篇名": "馬太福音第二十四章"
    }
  ]
}
