{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "天一下光，眾祭司長kap百姓中ê長老，相kap計劃boeh陷害耶穌，boeh kā伊處死刑。",
          "Thiⁿ chi̍t-ē kng, chiòng chè-si-tiúⁿ kap peh-sèⁿ tiong ê tiúⁿ-ló, saⁿ-kap kè-e̍k boeh hām-hāi Iâ-so͘, boeh kā I chhú sí-hêng."
        ],
        [
          "In將耶穌縛起來，就押伊去交hō͘總督彼拉多。",
          "In chiong Iâ-so͘ pa̍k khí-lâi, chiū ah I khì kau hō͘ Chóng-tok Pí-lia̍p-to."
        ],
        [
          "後來出賣耶穌ê猶大，看見耶穌已經hō͘人定罪，真後悔，就the̍h hit三十ê銀圓去還hiah-ê 祭司長kap長老。",
          "Āu-lâi chhut-bē Iâ-so͘ ê Iû-tāi, khoàⁿ-kìⁿ Iâ-so͘ í-keng hō͘ lâng tēng-choē, chin hō͘-hoé, chiū the̍h hit saⁿ-cha̍p ê gîn-oân khì hêng hiah-ê chè-si-tiúⁿ kap tiúⁿ-ló."
        ],
        [
          "伊講：「我有反悔；我有出賣一個無罪ê人，害伊去死。」In應講：「這kap阮有甚物關係？這是你家己ê tāi-chì！」",
          "I kóng: “Goá ū hoān-choē; goá ū chhut-bē chi̍t ê bô choē ê lâng, hāi I khì sí.” In ìn kóng, “Che kap goán ū sím-mih koan-hē? Che sī lí ka-tī ê tāi-chì!”"
        ],
        [
          "猶大將hiah-ê銀圓hiat toà聖殿ê內面就離開in，出去吊死。",
          "Iû-tāi chiong hiah-ê gîn-oân hiat toà sèng-tiān ê lāi-bīn chiū lī-khui in, chhut-khì tiàu-sí."
        ],
        [
          "Hiah-ê 祭司長拾hiah-ê銀圓起來講：「照律法ê規定，chiah-ê錢m̄-thang khǹg入去聖殿ê金庫，因為這是害死人ê工錢。」",
          "Hiah-ê chè-si-tiúⁿ khioh hiah-ê gîn-oân khí-lâi kóng, “chiàu Lu̍t-hoat ê kui-tēng, chiah-ê chîⁿ m̄-thang khǹg ji̍p-khì sèng-tiān ê kim-khò͘, in-ūi che sī hāi-sí lâng ê kang-chîⁿ.”"
        ],
        [
          "In參商了後，就決定用chiah-ê錢去買燒磁ê人ê園，thang做出外人ê墓地。",
          "In chham-siông liáu-āu, chiū koat-tēng ēng chiah-ê chîⁿ khì bé sio-hûi ê lâng ê hn̂g, thang chò chhut-goā-lâng ê bōng-tē."
        ],
        [
          "所以hit-ê園到今仔日猶叫做「血ê園」。",
          "Só͘-í hit ê hn̂g kàu kin-ná-ji̍t iáu kiò-chò “hoeh ê hn̂g”."
        ],
        [
          "這個代誌是應驗代言人耶利米所講ê話，講：「照上主所命令我ê，in the̍h hit三十ê銀圓，去買燒磁ê人ê園。 (Chit-ê價數是以色列人買一個人ê價錢。)」",
          "Chit ê tāi-chì sī èng-giām tāi-giân-jîn Iâ-lī-bí só͘ kóng ê oē, kóng: “chiàu Siōng-chú só͘ bēng-lēng Goá ê, in the̍h hit saⁿ-cha̍p ê gîn-oân, khì bé sio-hûi ê lâng ê hn̂g. (Chit ê kè-siàu sī Í-sek-lia̍t-lâng bé chi̍t ê lâng ê kè-chîⁿ.)”"
        ],
        [
          "耶穌khiā-tī總督彼拉多ê面前，總督審問伊講：「你是猶太人ê王是無？」耶穌應講：「照你講án-ne。」",
          "Iâ-so͘ khiā tī Chóng-tok Pí-lia̍p-to ê bīn-chêng, Chóng-tok sím-mn̄g I kóng, “Lí sī Iû-thài-lâng ê ông sī bô?” Iâ-so͘ ìn kóng, “Chiàu lí kóng án-ne.”"
        ],
        [
          "但是祭司長kap長老控告伊ê時，伊lóng無應半句。",
          "Tān-sī chè-si-tiúⁿ kap tiúⁿ-ló khòng-kò I ê sî, I lóng bô ìn poàⁿ-kù."
        ],
        [
          "所以彼拉多kā伊講：「你kám無聽見in所控告你chiah-ê罪狀？」",
          "Só͘-í Pí-lia̍p-to kā I kóng, “Lí kam bô thiaⁿ-kìⁿ in só͘ khòng-kò Lí chiah-ê choē-chn̄g?”"
        ],
        [
          "但是耶穌連一句話也無kā伊應，總督soah感覺非常莫明其妙。",
          "Tān-sī Iâ-so͘ liân chi̍t kù oē iā m̄ kā i ìn, chóng-tok soah kám-kak hui-siông bo̍k-bêng kî-biāu."
        ],
        [
          "每年ê Poâⁿ過節，照慣例總督lóng有放一個民眾所要求ê犯人出去。",
          "Múi-nî ê Poâⁿ-koè-cheh, chiàu koàn-lē Chóng-tok lóng ū pàng chi̍t ê bîn-chiòng só͘ iau-kiû ê hoān-lâng chhut-khì."
        ],
        [
          "Hit-ê時有一個出名ê犯人，名叫做巴拉巴 ê耶穌。",
          "Hit ê sî ū chi̍t ê chhut-miâ ê hoān-lâng, miâ kiò-chò Pa-lia̍p-pa ê Iâ-so͘."
        ],
        [
          "所以群眾聚集ê時，彼拉多問in講：「Lín ài我放tah一個犯人hō͘ lín？是叫做巴拉巴ê耶穌，á是hit-ê稱呼做基督ê耶穌？」",
          "Só͘-í kûn-chiòng chū-chi̍p ê sî, Pí-lia̍p-to mn̄g in kóng: “Lín ài goá pang tah chi̍t ê hoān-lâng hō͘ lín? Sī kiò-chò Pa-lia̍p-pa ê Iâ-so͘, á-sī hit ê chheng-ho͘ chò Ki-tok ê Iâ-so͘?”"
        ],
        [
          "彼拉多明明知影是因為嫉妒才將耶穌交hō͘伊。",
          "Pí-lia̍p-to bêng-bêng chai-iáⁿ sī in ūi chit-tò͘ chiah chiong Iâ-so͘ kau hō͘ i."
        ],
        [
          "彼拉多猶teh審問ê時，伊ê夫人差人來kā伊講：「Hit-ê 義人ê tāi-chì，你千萬m̄-thang干涉；因為昨暗為tio̍h伊，我有夢見一個pháiⁿ夢。」",
          "Pí-lia̍p-to iáu teh sím-mn̄g ê sî, i ê hu-jîn chhe lâng lâi kā i kóng: “Hit ê gī-jîn ê tāi-chì, lí chhian-bān m̄-thang kan-sia̍p; in-ūi chang-àm ūi-tio̍h I, goá ū bāng- kìⁿ chi̍t ê pháiⁿ-bāng.”"
        ],
        [
          "Chiah-ê 祭司長kap長老就煽動民眾，叫in tio̍h要求彼拉多放巴拉巴，將耶穌處死刑。",
          "Chiah-ê chè-si-tiúⁿ kap tiúⁿ-ló chiū siàn-tōng bîn-chiòng, kiò in tio̍h iau-kiû Pí-lia̍p-to pàng Pa-lia̍p-pa, chiong Iâ-so͘ chhú sí-hêng."
        ],
        [
          "總督問in講：「Chit兩人ê中間，lín ài我放tah一個？」In講：「巴拉巴。」",
          "Chóng-tok mn̄g in kóng, “Chit nn̄g lâng ê tiong-kan, lín ài goá pàng tah chi̍t ê?” In kóng, “Pa-lia̍p-pa.”"
        ],
        [
          "彼拉多問in講：「án-ne，hit-ê稱呼做基督ê耶穌，我tio̍h按怎kā伊辦？」眾人lóng應講：「Kā伊釘十字架。」",
          "Pí-lia̍p-to mn̄g in kóng, “Án-ne, hit ê chheng-ho͘ chò Ki-tok ê Iâ-so͘, goá tio̍h àn-choáⁿ kā I pān?” Chèng-lâng lóng ìn kóng, “Kā I tèng si̍p-jī-kè.”"
        ],
        [
          "彼拉多問in講：「是按怎？伊有犯tio̍h甚物罪？」In koh khah大聲hoah講：「Kā伊釘十字架。」",
          "Pí-lia̍t-to mn̄g in kóng, “Sī àn-choáⁿ? I ū hoān tio̍h sím-mih choē?” In koh-khah toā siaⁿ hoah kóng, “Kā I tèng si̍p-jī-kè.”"
        ],
        [
          "彼拉多知影已經無chhái工，顛倒會引起暴動，伊就捧水來toà眾人ê面前洗手，又koh講：「Hō͘ chit-ê人死，m̄是我ê責任，lín家己tio̍h負責！」",
          "Pí-lia̍p-to chai-iáⁿ í-keng bô chhái-kang, tian-tò ē ín-khí pō-tōng, i chiū phàng chúi lâi toà chèng-lâng ê bīn-chêng sé-chhiú, iū-koh kóng, “Hō͘ chit ê lâng sí, m̄-sī goá ê chek-jīm. Lín ka-tī tio̍h hū-chek!”"
        ],
        [
          "眾人回答講：「Kā chit-ê人處死刑ê責任，hō͘阮kap阮ê囝孫來擔當！」",
          "Cheng-lâng hoê-tap kóng, “Kā chit ê lâng chhú sí-hêng ê chek-jīm, hō͘ goán kap goán ê kiáⁿ-sun lâi tam-tng!”"
        ],
        [
          "Án-ne彼拉多就kā in放巴拉巴，但是命令人用鞭phah耶穌，然後將伊交hō͘ in去釘十字架。",
          "Án-ne Pí-lia̍p-to chiū kā in pàng Pa-lia̍p-pa, tān-sī bēng-lēng lâng ēng piⁿ phah Iâ-so͘, jiân-āu chiong I kau hō͘ in khì tèng si̍p-jī-kè."
        ],
        [
          "然後總督ê兵士押耶穌入去總督府，召集全隊ê兵士來kā伊圍lē。",
          "Jiân-āu Chóng-tok ê peng-sū ah Iâ-so͘ ji̍p khì Chóng-tok-hú, tiàu-chi̍p choân-tūi ê peng-sū lâi kā I ûi-lē."
        ],
        [
          "In褪耶穌ê衫起來，kā伊穿一領朱紅色ê長袍，",
          "In thǹg Iâ-so͘ ê saⁿ khí-lâi, kā I chhēng chi̍t niá chu-ang-sek ê tn̂g-phàu,"
        ],
        [
          "koh用刺仔編一頂王冠戴toà伊ê頭殼頂，將一支廬竹仔hō͘伊gia̍h toà正手， 然後in才跪toà伊ê面前戲弄伊講：「猶太人ê王，萬歲！」",
          "koh ēng chhì-á pīⁿ chi̍t téng ông-koan tì toà I ê thâu-khak-téng, chiong chi̍t ki lô͘-tek-á hō͘ I gia̍h toà chiàⁿ-chhiúⁿ, jiân-āu in chiah kūi toà I ê bīn-chêng hì-lāng I kóng, “Iû-thài-lâng ê Ông, bān-soè!”"
        ],
        [
          "In kā伊phùi-noā，gia̍h hit支蘆竹仔起來sut伊ê頭殼。",
          "In kā I phùi-noā, gia̍h hit ki lô͘-tek-á khí-lâi sut I ê thâu-khak."
        ],
        [
          "In戲弄耶穌了後，就kā伊褪hit領朱紅色ê長袍起來，koh kā伊穿伊家己ê衫，然後kā伊押出去boeh釘十字架。",
          "In hì-lāng Iâ-so͘ liáu-āu, chiū kā I thǹg hit niá chu-ang-sek ê tn̂g-phàu khí-lâi, koh kā I chhēng I ka-tī ê saⁿ, jiân-āu kā I ah chhut-khì boeh téng si̍p-jī-kè."
        ],
        [
          "兵士押耶穌出來ê時，tú-tio̍h一個古利奈人，叫做西門，in強迫伊giâ耶穌ê十字架。",
          "Peng-sū ah Iâ-so͘ chhut-lâi ê sî, tú-tio̍h chi̍t ê Kó͘-lī-nāi-lâng, kiò-chò Se-bûn. In kiông-pek i giâ Iâ-so͘ ê si̍p-jī-kè."
        ],
        [
          "In來到一個所在叫做各各他。Chit-ê地名ê意思就是「頭殼碗ê所在。」",
          "In lâi kàu chi̍t ê só͘-chāi kiò-chò Kok-kok-tha. Chit ê tē-miâ ê ì-sù chiū-sī “Thâu-khak-oáⁿ ê só͘-chāi.”"
        ],
        [
          "兵士用摻苦膽ê酒hō͘耶穌lim；伊啖一下就m̄-koh lim。",
          "Peng-sū ēng chham khó͘-táⁿ ê chiú hō͘ Iâ-so͘ lim; I tam chit8-ē chiū m̄ koh lim."
        ],
        [
          "In將耶穌釘十字架了後，就抽鬮仔來分伊ê衫。",
          "In chiong Iâ-so͘ tèng si̍p-jī-kè liáu-āu, chiū thiu khau-á lâi pun I ê saⁿ."
        ],
        [
          "然後in坐toà-hia顧守伊。",
          "Jiân-āu in chē toà hia kò͘-siú I."
        ],
        [
          "Tī耶穌ê頭殼尾頂，in釘一個牌，寫伊ê罪狀講：「Chit-ê人是猶太人ê王─耶穌。」",
          "Tī Iâ-so͘ ê thâu-khak-boé-téng, in tèng chi̍t ê pâi, siá I ê choē-chn̄g kóng: “chit ê lâng sī Iû-thài-lâng ê Ông —Iâ-so͘.”"
        ],
        [
          "Hit-ê時也有兩個強盜kap耶穌作伙被釘十字架，一個tī伊ê正旁，一個tī伊ê倒旁。",
          "Hit ê sī iā ū nn̄g ê kiong-tō kap Iâ-so͘ chò-hoé pī-tèng si̍p-jī-kè, chi̍t ê tī I ê chiàⁿ-pêng, chi̍t ê tī I ê tò-pêng."
        ],
        [
          "Tùi hia經過ê人侮辱伊，搖頭講：",
          "Tùi hia keng-koè ê lâng bú-jio̍k I, iô-thâu kóng:"
        ],
        [
          "「哎à！你chit-ê boeh毀壞聖殿，三日內boeh koh重建ê！你若是上主ê囝，taⁿ tio̍h救你家己，tùi十字架頂落來！」",
          "“Ai à! Lí chit ê boeh húi-hoāi sèng-tiān, saⁿ-ji̍t lāi boeh koh tiōng-kiàn ê! Lí nā-sī Siōng-chú ê Kiáⁿ, taⁿ tio̍h kiù Lí ka-tī, tùi si̍p-jī-kè-téng lo̍h-lâi!”"
        ],
        [
          "Hiah-ê 祭司長、經學者以及長老也是án-ne戲弄伊、講：",
          "Hiah-ê chè-si-tiúⁿ, keng-ha̍k-chiá í-ki̍p tiúⁿ-ló iā-sī án-ne hì-lāng I, kóng:"
        ],
        [
          "「伊救別人、bē-tàng救家己！伊是以色列人ê王à！Taⁿ伊若tùi十字架頂落來、阮就boeh信伊！",
          "“I kiù pa̍t-lâng, bē-tàng kiù ka-tī! I sī Í-sek-lia̍t-lâng ê Ông à! Taⁿ I nā tùi si̍p-jī-kè-téng lo̍h-lâi, goán chiū boeh sìn I!"
        ],
        [
          "伊信靠上主，上主若boeh救伊，taⁿ tio̍h來救伊；因為伊有講：『我是上主ê囝！』",
          "I sìn-khò Siōng-chú. Siōng-chú nā boeh kiù I, taⁿ tio̍h lâi kiù I; in-ūi I ū kóng: `Goá sī Siōng-chú ê Kiáⁿ!'”"
        ],
        [
          "甚至kap伊作伙hō͘人釘十字架hit兩個強盜，也án-ne侮辱伊。",
          "Sīm-chì kap I chò-hoé hō͘ lâng tèng si̍p-jī-kè hit nn̄g ê kiông-tō, iā án-ne bú-jio̍k I."
        ],
        [
          "Tùi中晝起三點鐘久全地lóng變做烏烏暗暗。",
          "Tùi tiong-tàu khí saⁿ tiám-cheng kú choân-tē lóng piàn-chò o͘-o͘ àm-àm."
        ],
        [
          "差不多下晡時三點，耶穌大聲hoah講：「以利，以利，拉馬，撒卜大尼！」意思就是講：「我ê上主，我ê上主！你按怎放sak我？」",
          "chha-put-to ē-po͘-sî saⁿ tiám, Iâ-so͘ toā-siaⁿ hoah kóng: “Í-lī, Í-lī, lia̍p-má, sat-pok-tāi-nî!” ì-sù chiū-sī kóng: “Goá ê Siōng-chú, Goá ê Siōng-chú! Lí àn-choáⁿ pàng-sak goá?”"
        ],
        [
          "Tī邊仔teh看ê人，有ê 聽見就講：「Chit個人teh叫以利亞。」",
          "Tī piⁿ-a teh khiā ê lâng, ū ê thiaⁿ-kìⁿ chiū kóng, “Chit ê lâng teh kiò Í-lī-a.”"
        ],
        [
          "其中有一個人即時走去the̍h海綿，浸酸去ê酒，縛toà廬竹仔尾boeh hō͘伊lim。",
          "Kî-tiong ū chi̍t ê lâng chek-sî cháu-khì the̍h hái-mî, chìm sng-khì ê chiú, pa̍k toà lô͘-tek-á boé boeh hō͘ I lim."
        ],
        [
          "其他ê人講：「咱來等看以利亞會來救伊á bē？」",
          "Kî-tha ê lâng kóng, “Lán lâi tán khoàⁿ Í-lī-a ē lâi kiù I á bē!”"
        ],
        [
          "耶穌koh大叫一聲，就斷氣。",
          "Iâ-so͘ koh toā kiò chi̍t siaⁿ, chiū tn̄g-khùi."
        ],
        [
          "忽然間，掛tī聖殿內ê布簾tùi頂面到下面裂做兩旁，地大振動，石盤爆裂，",
          "Hut-jiân-kan, koà tī sèng-tiān lāi ê pò͘-lî tùi téng-bīn kàu ē-bīn li̍h chò nn̄g pêng. Tē toā tín-tāng, chio̍h-poâⁿ piak-li̍h,"
        ],
        [
          "墓也爆開，有真chē已經死去ê 上主ê子民koh活起來。",
          "bōng iā piak-khui, ū chin-chē í-keng sí-khì ê Siōng-chú ê chú-bîn koh-oa̍h khí-lâi."
        ],
        [
          "耶穌復活了後，tùi墓裡出來chiah-ê人入去聖城，有真chē人看見in。",
          "Iâ-so͘ ho̍k-hoa̍t liáu-āu, tùi bōng-ni̍h chhut-lâi chiah-ê lâng ji̍p-khì Sèng-siâⁿ. Ū chin-chē lâng khoàⁿ-kìⁿ in."
        ],
        [
          "連長kap hiah-ê teh顧守耶穌ê兵士，一下看見地動kap所發生hiah-ê tāi-chì，就非常tio̍h驚，講：「Chit-ê人真正是上主ê囝。」",
          "Liân-tiúⁿ kap hiah-ê teh kò͘-siú Iâ-so͘ ê peng-sū, chi̍t-ē khoàⁿ-kìⁿ tē-tāng kap só͘ hoat-seng chiah-ê tāi-chì, chiū hui-siông tio̍h-kiaⁿ, kóng, “Chit ê lâng chin-chiàⁿ sī Siōng-chú ê Kiáⁿ.”"
        ],
        [
          "Tī-hia有真chē婦人人離遠遠teh看，in就是tùi 加利利省來跟toè耶穌，koh teh需要伊ê。",
          "Tī hia ū chin-chē hū-jîn-lâng lī hn̄g-hn̄g teh khoàⁿ. In chiū-sī tùi Ka-lī-lī Séng lâi kin-toè Iâ-so͘, koh teh sū-hāu I ê."
        ],
        [
          "其中有抹大拉人馬利亞、雅各kap約瑟ê老母馬利亞，也有西庇太ê bó͘。",
          "Kî-tiong ū Boa̍t-tāi-lia̍p-lâng Má-lī-a, Ngá-kok kap Iok-sek ê lāu-bó Má-lī-a, iā ū Se-pí-thài ê bó͘."
        ],
        [
          "天已經暗à，有一個亞利馬太ê好額人來到耶路撒冷，伊ê名叫做約瑟，也是耶穌ê一個門徒。",
          "Thiⁿ í-keng àm à, ū chi̍t ê A-lī-má-thài ê hó-gia̍h-lâng lâi kàu Iâ-lō͘-sat-léng. I ê miâ kiò-chò Iok-sek, iā sī Iâ-so͘ ê chi̍t ê bûn-tô͘."
        ],
        [
          "Chit-ê人去見彼拉多，請求收埋耶穌ê身屍。彼拉多就吩咐人交身屍hō͘伊。",
          "Chit ê lâng khì kìⁿ Pí-lia̍p-to, chhéng-kiû siu-bâi Iâ-so͘ ê sin-si. Pí-lia̍p-to chiū hoan-hù lâng kau sin-si hō͘ i."
        ],
        [
          "約瑟領耶穌ê身屍，用清氣ê幼苧仔布kā伊包起來，",
          "Iok-sek niá Iâ-so͘ ê sin-si, ēng chheng-khì ê iù tē-á pò͘ kā I pau khí-lâi,"
        ],
        [
          "安葬toà約瑟家己ê墓。Chit-ê墓是約瑟最近才phah石壁做好ê。然後約瑟liàn一粒大石塞oà墓口，就離開hia。",
          "ah-chòng toà Iok-sek ka-tī ê bōng. Chit ê bōng sī Iok-sek choè-kīn chiah phah chio̍h-piah chò hó ê. Jiân-āu Iok-sek liàn chi̍t lia̍p toā chio̍h that toà bōng-kháu, chiū lī-khui hia."
        ],
        [
          "Hit-ê時抹大拉人馬利亞kap猶一個馬利亞坐tī墓ê對面。",
          "Hit ê sî Boa̍t-tāi-lia̍p-lâng Má-lī-a kap iáu chi̍t ê Má-lī-a chē tī bōng ê tùi-bīn."
        ],
        [
          "第二日，就是拜五ê隔tńg日，hiah-ê祭司長kap 法利賽派ê人，作伙來總督府見彼拉多，",
          "Tē-jī ji̍t, chiū-sī pài gō͘ ê keh-tńg-ji̍t, hiah-ê chè-si-tiúⁿ kap Hoat-lī-sài-phài ê lâng, chò-hoé lâi Chóng-tok-hú kìⁿ Pí-lia̍p-to,"
        ],
        [
          "講：「總督大人，阮會記得hit-ê騙子猶teh活ê時，bat講：『三日後，上主一定會hō͘我復活。』",
          "kóng: “Chóng-tok tāi-jîn, goán ē-kì-tit hit ê phiàn-chú iáu teh oa̍h ê sî, bat kóng, `Saⁿ-ji̍t āu, Siōng-chú it-tēng ē hō͘ Goá ho̍k-hoa̍t.'"
        ],
        [
          "所以請你派衛兵去顧hit-ê墓，顧到第三日。伊ê門徒才bē來偷扛伊ê身屍去，才kā眾人講：『伊已經tùi死人ê中間復活ā。』若án-ne，最後chit-ê騙局就會比起頭koh khah厲害。」",
          "Só͘-í chhiáⁿ lí phài oē-peng khì kò͘ hit ê bōng, kò͘ kàu tē-saⁿ ji̍t. I ê bûn-tô͘ chiah bē lâi thau kng I ê sin-si khì, chiah kā chèng-lâng kóng, `I í-keng tùi sí-lâng ê tiong-kan ho̍k-hoa̍t ā.' Nā án-ne, choè-āu chit ê phiàn-kio̍k chiū ē pí khí-thâu koh-khah lī-hāi.”"
        ],
        [
          "彼拉多kā in講：「Lín chhoā衛兵去，好好去顧守hit-ê墓！」",
          "Pí-lia̍p-to kā in kóng, “Lín chhoā oē-peng khì, hó-hó khì kò͘-siú hit ê bōng!”"
        ],
        [
          "In就去墓hia，用封條封hit粒石頭起來，留衛兵toà-hia顧守。",
          "In chiū khì bōng hia, ēng hong-tiâu hong hit lia̍p chio̍h-thâu khí-lâi, lâu oē-peng toà hia kò͘-siú."
        ]
      ],
      "篇名": "馬太福音第二十七章"
    }
  ]
}
