{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "「天國親像下面ê譬如：有十個在室女，gia̍h in ê燈火出去迎接新郎。",
          "“Thian-kok chhin-chhiūⁿ ē-bīn ê phì-jū: ū cha̍p ê chāi-sek-lí, gia̍h in ê teng-hoé chhut-khì gêng-chiap sin-lông."
        ],
        [
          "In中間有五個戇ê，有五個聰明ê。",
          "In tiong-kan ū gō͘ ê gōng ê, ū gō͘ ê chhong-bêng ê."
        ],
        [
          "五個雖然有gia̍h in ê燈火，M̄-kú無另外帶油。",
          "Gōng ê sui-jiân ū gia̍h in ê teng-hoé, m̄-kú bô lēng-goā toà iû."
        ],
        [
          "聰明ê gia̍h in ê燈火，又koh另外有帶油貯tī油瓶。",
          "Chhong-bêng ê gia̍h in ê teng-hoé, iū-koh lēng-goā ū toà iû té tī iû-pân."
        ],
        [
          "新郎khah慢來，in soah lóng tuh-ku，就睏去。」",
          "Sin-lông khah bān lâi, in soah lóng tuh-ku, chiū khùn-khì.”"
        ],
        [
          "「到半暝，有人大聲hoah講起來，新郎來lò͘！Lín出來迎接伊！",
          "“Kàu poàⁿ-mê, ū lâng toā-siaⁿ hoah kóng  Khí-lâi, sin-lông lâi lò͘! Lín chhut-lâi gêng-chiap i!"
        ],
        [
          "Hit-ê時hiah-ê在室女lóng醒起來，準備點燈。",
          "Hit ê sî hiah-ê chāi-sek-lí lóng chhéⁿ khí-lâi, chún-pī tiám-teng."
        ],
        [
          "戇ê kā聰明ê講：『Lín ê油淡薄仔分阮，阮ê燈火teh-boeh hoa去à』",
          "Gōng ê kā chhong-bêng ê kóng, `Lín ê iû tām-po̍h-á pun goán. Goán ê teng-hoé teh-boeh hoa-khì à'"
        ],
        [
          "聰明ê kā in應講：『Bē用得！驚了阮ê油無夠咱公家用。Lín另外家己去kā賣油ê買khah好。』",
          "Chhong-bêng ê kā in ìn kóng, `Bē ēng-tit! Kiaⁿ-liáu goán ê iû bô-kàu lán kong-ke ēng. Lín lêng-khó ka-tī khì kā bē-iû-ê bé khah hó͘.'"
        ],
        [
          "Hiah-ê戇ê去teh買油ê時，新郎到à。Hit五個準備便便ê，就kap新郎入去赴婚筵，門就關起來。」",
          "Hiat-ê gōng ê khì teh bé iû ê sî, sin-lông kàu à. Hit gō͘ ê chún-pī piān-piān ê, chiū kap sin-lông ji̍p-khì hù hun-iàn. Mn̂g chiū koaiⁿ khí-lâi.”"
        ],
        [
          "「後來hiah-ê去買油ê在室女轉來，phah門叫講：『先生à！先生à！請kā阮開門！』",
          "“Āu-lâi hiah-ê khì bé iû ê chāi-sek-lí tńg-lâi, phah-mn̂g kiò kóng, `Sin-seⁿ à! Sin-seⁿ á! Chhiáⁿ kā goán khui mn̂g!'"
        ],
        [
          "但是新郎應講：『我實在kā lín講：我m̄-bat lín！』」",
          "Tān-sī sin-lông ìn kóng, `Goá si̍t-chāi kā lín kóng, Goá m̄-bat lín!'”"
        ],
        [
          "耶穌最後講：「Lín tio̍h警醒，因為lín M̄知影主ê來臨hit-ê日子，也M̄知影hti-ê時刻。」",
          "Iâ-so͘ choè-āu kóng, “Lín tio̍h kéng-séng, in-ūi lín m̄ chai-iáⁿ Chú ê lâi-lîm hit ê ji̍t-chí, iā m̄ chai-iáⁿ hit ê sî-khek.”"
        ],
        [
          "「天國也親像下面ê譬如：有一個人teh-boeh出國，伊就叫伊ê奴僕來，將伊ê財產交代in。",
          "“Thian-kok iā chhin-chhiūⁿ ē-bīn ê phì-jū: ū chi̍t ê lâng teh-boeh chhut-kok, i chiū kiò i ê lô͘-po̍k lâi, chiong i ê châi-sán kau-tài in."
        ],
        [
          "伊照各人ê才能交代財產hō͘ in；一個hō͘伊五千兩銀，一個hō͘伊兩千，一個hō͘伊一千，然後伊就出國去。",
          "I chiàu kok-lâng ê châi-lêng kau-tài châi-sán hō͘ in; chi̍t ê hō͘ i gō͘-chheng niú gîn, chi̍t ê hō͘ i nn̄g-chheng, chi̍t ê hō͘ i chi̍t-chheng, jiân-āu i chiū chhut-hoat khì."
        ],
        [
          "Hit-ê領五千ê，隨時the̍h去做seng-lí，另外koh thàn五千。",
          "Hit ê niá gō͘-chheng ê, sûi-sî the̍h khì chò seng-lí, lēng-goā koh thàn gō͘-chheng."
        ],
        [
          "Hit-ê領兩千ê，也仝款，另外koh thàn兩千。",
          "Hit ê niá nn̄g-chheng ê, iā kang-khoán, lēng-goā koh thàn nn̄g-chheng."
        ],
        [
          "但是Hit-ê領一千ê，出去，土腳掘一孔，就將主人ê錢tâi起來。」",
          "Tān-sī hit ê niá chi̍t-chheng ê, chhut-khì, thô͘-kha ku̍t chi̍t khang, chiū chiong chú-lâng ê chîⁿ tâi khí-lâi.”"
        ],
        [
          "「經過真久，chiah-ê奴僕ê主人轉來，就kap in算賬。",
          "“Keng-koè chin-kú, chiah-ê lô͘-po̍k ê chú-lâng tńg-lâi, chiū kap in sǹg-siàu."
        ],
        [
          "Hit-ê領五千ê就來，加the̍h五千出來，講『頭家，你交代我五千兩銀，你看我另外koh thàn五千。』",
          "Hit ê niá gō͘-chheng ê chiū lâi, ke the̍h gō͘-chheng chhut-lâi, kóng `Thâu-ke, lí kau-tài goá gō͘-chheng niú gîn; lí khoàⁿ goá lēng-goā koh thàn gō͘-chheng.'"
        ],
        [
          "主人kā伊講：『真好，你是一個好koh盡忠ê奴僕！你既然對小小ê tāi-chi3 to靠得住，我boeh hō͘你管理真大ê tāi-chì；你入來分享我ê喜樂！』",
          "Chú-lâng kā i kóng: `Chin hó, lí sī chi̍t ê ho koh chīn-tiong ê lô͘-po̍k! Lí kì-jiân tùi sió-sió ê tāi-chì to khò-tit-chū, goá boeh hō͘ lí koán-lí chin toā ê tiā-chì; lí ji̍p-lâi hun-hióng goá ê hí-lo̍k!'"
        ],
        [
          "然後hit-ê領兩千ê也來，講：『頭家，你交代我兩千，你看我另外koh thàn兩千。』",
          "Jiân-āu hit ê niá nn̄g-chheng ê iā lâi, kóng: `Thâu-ke, lí kau-tài goá nn̄g-chheng; lí khoàⁿ goá lēng-goā koh thàn nn̄g-chheng.'"
        ],
        [
          "主人kā伊講：『真好，你是一個好koh盡忠ê奴僕！你既然對小小ê tāi-chi3 to靠得住，我boeh hō͘你管理真大ê tāi-chì；你入來分享我ê喜樂！』",
          "Chú-lâng kā i kóng: `Chin hó, lí sī chi̍t ê hó koh chīn-tiong ê lô͘-po̍k! Lí kì-jiân tùi sió-sió ê tāi-chì to khò-tit-chū, goá boeh hō͘ lí koán-lí chin toā ê tāi-chì; lí ji̍p-lâi hun-hióng goá ê hí-lo̍k!'"
        ],
        [
          "最後hit-ê領一千ê也來，講：『頭家，我知影你是一位真刻薄ê人，無掖種也boeh收成，無種作也boeh收割。",
          "Choè-āu hit ê niá chi̍t-chheng ê iā lâi, kóng: `Thâu-ke, goá chai-iáⁿ lí sī chi̍t ūi chin khek-po̍k ê lâng, bô iā-chéng iā boeh siu-sêng, bô chèng-choh iā boeh siu-koah."
        ],
        [
          "我實在真驚，所以將你ê錢還你。",
          "Goá si̍t-chāi chin kiaⁿ, só͘-í chiong lí ê chîⁿ hêng lí.'"
        ],
        [
          "主人應伊講：『你chit-ê可惡koh pīn-toāⁿ ê奴僕！你既然知影我無掖種也boeh收成，無種作也boeh收割；",
          "Chú-lâng ìn i kóng: `Lí chit ê khó-ò͘ⁿ koh pīn-toāⁿ ê lô͘-po̍k! Lí kì-jiân chai-iáⁿ goá bô iā-chéng iā boeh siu-sêng, bô chèng-choh iā boeh siu-koah;"
        ],
        [
          "án-ne你應該tio̍h將我ê錢寄toà銀行，等我轉來ê時，thang領本錢kap利息出來還我。",
          "án-ne lí eng-kai tio̍h chiong goá ê chîⁿ kià toà gîn-hâng, tán goá tńg-lâi ê sî, thang niá pún-chîⁿ kap lī-sek chhut-lâi hêng goá."
        ],
        [
          "Taⁿ lín tio̍h將hit一千兩銀kā伊the̍h起來，交hō͘ hit-ê有一萬兩銀ê。",
          "Taⁿ lín tio̍h chiong hit chi̍t-chheng niú gîn kā i the̍h khí-lâi, kau hō͘ hit ê ū chi̍t bān niú gîn ê."
        ],
        [
          "因為已經有ê，boeh加添hō͘伊，hō͘伊kah有chhun；無ê，連伊所有ê一屑仔，也boeh kā伊the̍h出來。",
          "In-ūi í-keng ū ê, boeh ke-thiⁿ hō͘ i, hō͘ i kah ū chhun; bô ê, liân i só͘ ū ê chi̍t-sut-lá, iā boeh kā i the̍h khí-lâi."
        ],
        [
          "Chit-ê無路用ê奴僕，lín tio̍h kā伊趕出去外面烏暗ê所在，伊會toà hia啼哭咬牙切齒。』」",
          "Chit ê bô lō͘-ēng ê lô͘-po̍k, lín tio̍h kā i koáⁿ chhut-khì goā-bīn o͘-àm ê só͘-chāi. I ē toà hia thî-khàu kā-gê chhiat-khí.'”"
        ],
        [
          "「人子chhoā伊ê眾天使再臨ê時，伊會做王坐toà寶座，",
          "“Jîn-chú chhoā I ê chiòng thian-sài chài-lîm ê sî, I ē chò ông chē toà pó-chō,"
        ],
        [
          "會聚集萬民來伊ê面前，將in分做兩旁，親像牧者將綿羊kap山羊分開。",
          "ē chū-chi̍p bān-bîn lâi I ê bīn-chêng, chiong in hun-chò nn̄g pêng, chhin-chhiūⁿ bo̍k-chiá chiong mî-iûⁿ kap soaⁿ-iûⁿ hun-khui."
        ],
        [
          "伊會將綿羊排toà伊ê正旁，山羊排toà伊ê倒旁。",
          "I ē chiong mî-iûⁿ pâi toà I ê chiàⁿ-pêng, soaⁿ-iûⁿ pâi toà I ê tò-pêng."
        ],
        [
          "Hit-ê時，君王會kā khiā toà伊正旁ê百姓講：『Lín chiah-ê受我ê天父所祝福ê人，來à！Lín來承受hit-ê tùi創造宇宙就已經kā lín備辦便便ê王國。",
          "Hit ê sî, kun-ông ē kā khiā toà I chiàⁿ-pêng ê peh-sèⁿ kóng: `Lín chiah-ê siū Goá ê Thian-hū só͘ chiok-hok ê lâng, lâi à! Lín lâi sêng-siū hit ê tùi chhòng-chō ú-tiū chiū í-keng kā lín pī-pān piān-piān ê ông-kok."
        ],
        [
          "因為我iau，lín有hō͘我食；我嘴乾，lín有hō͘我lim；我做出外人，lín有接待我；",
          "In-ūi Goá iau, lín ū hō͘ Goá chia̍h; Goá chhùi-ta, lín ū hō͘ goá lim; Goá chò chhut-goā-lâng, lín ū chiap-thāi Goá;"
        ],
        [
          "我赤身露體ê時，lín有hō͘我穿；我破病，lín有看顧我；我坐監，lín來探訪我。」",
          "Goá chhiah-sin lō͘-thé ê sî, lín ū hō͘ Goá chhēng; Goá phoà-pēⁿ, lín ū khoàⁿ-kò͘ Goá; Goá chē-kaⁿ, lín lâi thàm-hóng Goá.'"
        ],
        [
          "Hit-ê時義人會應伊講：『主à，甚物時阮看見你iau hō͘你食，看見你嘴乾hō͘你lim？",
          "Hit ê sî gī-jîn ē ìn I kóng: `Chú à, sím-mih sî goán khoàⁿ-kìⁿ Lí iau hō͘ Lí chia̍h, khoàⁿ-kìⁿ Lí chhùi-ta hō͘ Lí lim?"
        ],
        [
          "甚物時阮看見你做出外人有接待你，á是看見你赤身露體ê時有hō͘你穿？",
          "Sím-mih sî goán khoàⁿ-kìⁿ Lí chò chhut-goā-lâng ū chiap-thāi Lí, á-sī khoàⁿ-kìⁿ Lí chhiah-sin lō͘-thé ê sî ū hō͘ Lí chhēng?"
        ],
        [
          "甚物時阮看見你破病á是坐監有來探訪你？』",
          "Sím-mih sî goán khoàⁿ-kìⁿ Lí phoà-pēⁿ á-sī chē-kaⁿ ū lâi thàm-hóng Lí?'"
        ],
        [
          "君王會kā in回答講：『我實在kā lín講，無論甚物時lín若為tio̍h我chiah-ê兄弟中hō͘人看上無起ê一個，來做chiah-ê tāi-chì，就是對我做ê。』",
          "kun-ông ē kā in hoê-tap kóng, `Goá si̍t-chāi kā lín kóng, bô-lūn sím-mih sî lín nā ūi-tio̍h Goá chiah-ê hiaⁿ-tī tiong hō͘ lâng khoàⁿ siōng bô khí ê chi̍t-ê, lâi chò chiah-ê tāi-chì, chiū-sī tùi Goá chò ê.'"
        ],
        [
          "「然後君王會kā khiā toà伊倒旁ê人講：『Lín chiah-ê可惡ê，離開我！入去為tio̍h魔鬼kap伊ê使者所備辦永遠ê火裡！",
          "“Jiân-āu Kun-ông ē kā khiā toà I tò-pêng ê lâng kóng: `Lín chiah-ê khó-ò͘ⁿ ê, lī-khui Goá! Ji̍p-khì ūi-tio̍h Mô͘-kúi kap i ê sù-chiá só͘ pī-pān éng-oán ê hoé-nih!"
        ],
        [
          "因為我iau，lín無hō͘我食；我嘴乾，lín無hō͘我lim；",
          "In-ūi Goá iau, lín bô hō͘ goá chia̍h; Goá chhùi-ta, lín bô hō͘ Goá lim;"
        ],
        [
          "我做出外人，lín無接待我；我赤身露體ê時，lín無hō͘我穿；我破病á是坐監ê時，lín無來探訪我。』",
          "Goá chò chhut-goā-lâng, lín bô chiap-thāi Goá; Goá chhiah-sin lō͘-thé ê sî, lín bô hō͘ Goá chhēng; Goá phoà-pēⁿ á-sī chē-kaⁿ ê sî, lín bô lâi thàm-hóng Goá.'"
        ],
        [
          "Hit-ê時in會應講：『主à，甚物時阮看見你iau，á是嘴乾，á是做出外人，á是赤身露體，á是破病，á是坐監，無幫贊你？』",
          "Hit ê sî in ē ìn kóng: `chú à, sím-mih sî goán khoàⁿ-kìⁿ Lí iau, á-sī chhùi-ta, á-sī chò chhut-goā-lâng, á-sī chhiah-sin lō͘-thé, á-sī phoà-pēⁿ, á-sī chē-kaⁿ, bô pang-chān Lí?'"
        ],
        [
          "君王就會回答in講：『我實在kā lín講，lín無為tio̍h chiah-ê hō͘人看上無起ê一個來做chiah-ê tāi-chì，就是無幫贊我。』",
          "Kun-ông chiū ē hoê-tap in kóng, `Goá si̍t-chāi kā lín kóng, lín bô ūi-tio̍h chiah-ê hō͘ lâng khoàⁿ siōng bô khí ê chi̍t ê lâi chò chiah-ê tāi-chì, chiū-sī bô pang-chān Goá.'"
        ],
        [
          "Chiah-ê人會去受永遠ê刑罰，但是義人會去享受永生。」",
          "Chiah-ê lâng ē khì siū éng-oán ê hêng-hoa̍t, tān-sī gī-jîn ē khì hióng-siū éng-seng.”"
        ]
      ],
      "篇名": "馬太福音第二十五章"
    }
  ]
}
