{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌kap伊ê 門徒teh-boeh到耶路撒冷城ê時，來到橄欖山腳ê伯法其。Tī-hia耶穌差兩個門徒代先去，",
          "Iâ-so͘ kap I ê bûn-tô͘ teh-boeh kàu Iâ-lō͘-sat-léng Siâⁿ ê sî, lâi kàu Kan-ná soaⁿ-kha ê Pek-hoat-kî. Tī hia Iâ-so͘ chhe nn̄g ê bûn-tô͘ tāi-seng khì,"
        ],
        [
          "吩咐ìn講：「Lín去對面ê庄頭，就隨時會看見一隻驢仔母縛tī-hia，有一隻驢仔囝kap伊作伙，lín kā伊tháu開，牽來我chia。",
          "hoan-hù in kóng: “Lín khì tùi-bīn ê chng-thâu, chiū sûi-sî ē khoàⁿ-kìⁿ chi̍t chiah lî-á-bó pa̍k tī hia, ū chi̍t chiah lî-á-kiáⁿ kap i chò-hoé, lín kā i tháu-khui, khan lâi Goá chia."
        ],
        [
          "若有人對lín講甚物，lín 就kā伊講：『主teh欠用ìn』。Hit-ê人隨時會hō͘ lín牽來。」",
          "Nā-ū lâng tùi lín kóng sím-mih, lín chiū kā i kóng, `Chú teh khiàm-ēng in'. Hit ê lâng sûi-sî ē hō͘ lín khan lâi.”"
        ],
        [
          "Chit-ê事就是為著boeh應驗代言人所講ê話，講：",
          "Chit ê sū chiū-sī ūi-tio̍h boeh èng-giām tāi-giân-jîn só͘ kóng ê oē, kóng:"
        ],
        [
          "「Tio̍h kā錫安城ê cha-bó͘囝講： 『你看！你ê王teh-boeh來你chia， 伊真溫柔騎tī驢仔頂，騎一隻驢仔囝，就是teh載貨ê驢仔囝。』」",
          "“Tio̍h kā Sek-an Siâⁿ ê cha-bó͘-kiáⁿ kóng: `Lí khoàⁿ! Lí ê ông teh-boeh lâi lí chia, I chin un-jiû khiâ tī lî-á téng, khiâ chi̍t chiah lî-á-kiáⁿ, chiū-sī teh chài-hoè ê lî-á kiáⁿ.'”"
        ],
        [
          "Chit兩個門徒就照耶穌吩咐ê去做。",
          "Chit nn̄g ê bûn-tô͘ chiū chiàu Iâ-so͘ hoan-hù ê khì chò."
        ],
        [
          "Ìn牽驢仔母kap 驢仔囝來，將ìn ê外衫phoa̍h toà hit頂面，耶穌就peh khit-khì騎。",
          "In khan lî-á-bó kap lî-á-kiáⁿ lâi, chiong in ê goā-saⁿ phoa̍h toà hit téng-bīn, Iâ-so͘ chiū peh khit-khì khiâ."
        ],
        [
          "真chē群眾將家己ê外衫鋪toà路裡，也有人剉樹枝鋪toà路裡。",
          "Chin-chē kûn-chiòng chiong ka-tī ê goā-saⁿ pho͘ toà lō͘-ni̍h, iā ū lâng chhò chhiū-ki pho͘ toà lō͘-ni̍h."
        ],
        [
          "前行後toè ê眾人hoah講：「和散那！大衛ê囝孫，奉主ê名來ê，應該受讚美！稱讚至高ê 上主！」",
          "Chêng-kiâⁿ āu-toè ê chèng-lâng hoah kóng, “Hô-sàn-ná! Tāi-pi̍t ê kiáⁿ-sun, hōng Chú ê miâ lâi ê, eng-kai siū chàn-bí! Chheng-chàn chì-ko ê Siōng-chú!”"
        ],
        [
          "耶穌一下入去耶路撒冷城，全城市lóng譁起來，講：「Chit-ê是甚物人？」",
          "Iâ-so͘ chi̍t-ē ji̍p-khì Iâ-lō͘-sat-léng Siâⁿ, choân siâⁿ-chhī lóng hoā khí-lâi, kóng, “Chit ê sī sím-mih lâng?”"
        ],
        [
          "眾人講：「Chit-ê是代言人耶穌，是加利利省ê 拿撒勒人。」",
          "Chèng-lâng kóng: “Chit ê sī tāi-giân-jîn Iâ-so͘, sī Ka-lī-lī Séng ê Ná-sat-le̍k-lâng.”"
        ],
        [
          "耶穌入去聖殿，將tī聖殿內hiah-ê teh做seng-lí ê人lóng kā-ìn趕出去，也將換錢ê人ê桌仔，kap賣粉鳥ê人ê椅仔chhia-chhia倒。",
          "Iâ-so͘ ji̍p-khì sèng-tiān, chiong tī sèng-tiān lāi hiah-ê teh chò seng-lí ê lâng lóng kā in koáⁿ chhut-khì, iā chiong oāⁿ-chîⁿ ê lâng ê toh-á, kap bē hún-chiáu ê lâng ê í-á chhia-chhia-tó."
        ],
        [
          "伊kā ìn講：「聖經有記載講：『我ê厝tio̍h hō͘人稱呼做祈禱ê厝。』但是lín kā伊變做賊siū！」",
          "I kā in kóng: “Sèng-keng ū kì-chài kóng, `goá ê chhù tio̍h hō͘ lâng chheng-ho͘ chò kî-tó ê chhù.' Tān-sī lín kā i piàn-chò chha̍t-siū!”"
        ],
        [
          "Tī聖殿有chheⁿ-me5 e5 kap跛腳ê倚去耶穌hia，伊就kā ìn醫好去。",
          "Tī sèng-tiān ū chheⁿ-mê-ê kap pái-kha-ê oá-khì Iâ-so͘ hia, I chiū kā in i-hó khì."
        ],
        [
          "Chiah-ê 祭司長kap 經學者看見耶穌所做ê神蹟，又koh 聽見囡仔tī聖殿大聲hoah講：「和散那！大衛ê囝孫！」，就大受氣，",
          "Chiah-ê chè-si-tiúⁿ kap keng-ha̍k-chiá khoàⁿ-kìⁿ Iâ-so͘ só͘ chò ê sîn-chek, iū-koh thiaⁿ-kìⁿ gín-ná tī sèng-tiān toā-siaⁿ hoah kóng, “Hô-sàn-ná! Tāi-pi̍t ê kiáⁿ-sun!” chiū toā siū-khì,"
        ],
        [
          "kā耶穌講：「 Ìn teh講ê，你有聽見無？」耶穌應講：「有，但是lín kám m̄-bat讀tio̍h聖經講：『你hō͘囡仔kap紅嬰仔ê嘴來讚美你。』」",
          "kā Iâ-so͘ kóng, “In teh kóng ê, Lí ū thiaⁿ-kìⁿ bô?” Iâ-so͘ ìn kóng: “Ū, tān-sī lín kám m̄-bat tha̍k tio̍h Sèng-keng kóng, “Lí hō͘ gín-ná kap âng-eⁿ-á ê chhùi lâi chàn-bí Lí.'”"
        ],
        [
          "耶穌就離開ìn，出hit-ê城去到伯大尼城，tī-hia隔暝。",
          "Iâ-so͘ chiū lī-khui in, chhut hit ê siâⁿ khì kàu Pek-tāi-nî Siâⁿ, tī hia keh-mê."
        ],
        [
          "隔轉早起，耶穌boeh轉來耶路撒冷城ê時，tī路裡腹肚真iau。",
          "Keh-tńg chái-khí, Iâ-so͘ boeh tńg lâi Iâ-lō͘-sat-léng Siâⁿ ê sî, tī lō͘-ni̍h pak-tó͘ chin iau."
        ],
        [
          "伊看見路邊有一叢無花果樹，倚去一下看，只有看見葉，lóng無果子，就對hit叢樹講：「Tùi現在起，你永遠bē koh結果子！」Hit叢無花果樹隨時就乾去。",
          "I khoàⁿ-kìⁿ lō͘-ni̍h ū chi̍t châng bû-hoa-kó-chhiū, oá-khì chi̍t-ē khoàⁿ, chí-ū khoàⁿ-kìⁿ hio̍h, lóng bô koé-chí, chiū tùi hit châng chhiū kóng, “Tùi hiān-chāi khí, lí éng-oán bē koh kiat koé-chí!” Hit châng bû-hoa-kó-chhiū sûi-sî chiū ta-khì."
        ],
        [
          "門徒一下看見án-ne，就大tio̍h驚，講：「按怎chit叢無花果樹忽然間乾去？」",
          "Bûn-tô͘ chi̍t-ē khoàⁿ-kìⁿ án-ne, chiū toā tio̍h-kiaⁿ, kóng, “Àn-choáⁿ chit châng bû-hoa-kó-chhiū hut-jiân-kan ta-khì?”"
        ],
        [
          "耶穌kā 門徒ìn講：「我實在kā lín講：lín若有甚物lóng無僥疑，不但我對chit叢無花果樹所做ê lín也ē-tàng做，而且lín ē-tàng對chit座山講『起來，去填海！』Chit座山也會照án-ne實現。",
          "Iâ-so͘ kā bûn-tô͘ ìn kóng: “Goá si̍t-chāi kā lín kóng, lín nā ū sìn-sim lóng bô giâu-gî, put-tān Goá tùi chit châng bû-hoa-kó-chhiū só͘ chò ê lín iā ē-tàng chò, jî-chhiáⁿ lín ē-tàng tùi chit chō soaⁿ kóng `Khí-lâi, khì thiām-hái!' Chit chō soaⁿ iā ē chiàu án-ne si̍t-hiān."
        ],
        [
          "Lín若用信心來祈禱，lín一定會得tio̍h lín所祈求ê一切。」",
          "Lín nā ēng sìn-sim lâi kî-tó, lín it-tēng ē tit-tio̍h lín só͘ kî-kiû ê it-chhè.”"
        ],
        [
          "耶穌入去聖殿，tī-hia teh教示人ê時，chiah-ê 祭司長kap 以色列人ê長老來chhoē伊，問講：「你用甚物權柄來做chiah-ê tāi-chì？chiah-ê權柄是甚物人hō͘你ê？」",
          "Iâ-so͘ ji̍p-khì sèng-tiān, tī hia teh kà-sī lâng ê sî, chiah-ê chè-si-tiúⁿ kap Í-sek-lia̍t-lâng ê tiúⁿ-ló lâi chhoē I, mn̄g kóng, “Lí ēng sím-mih koân-pèng lâi chò chiah-ê tāi-chì? Chit ê koân-pèng sī sím-mih lâng hō͘ Lí ê?”"
        ],
        [
          "耶穌應ìn講：「我也boeh問lín一句話，lín若kā我答覆，我才boeh kā lín講我用甚物權柄來做chiah-ê tāi-chì。",
          "Iâ-so͘ ìn in kóng: “Goá iā boeh mn̄g lín chi̍t kù oē, lín nā kā Goá tap-ho̍k, Goá chiah boeh kā lín kóng Goá ēng sím-mih koân-pèng lâi chò chiah-ê tāi-chì."
        ],
        [
          "約翰kā人洗禮ê權柄是tùi天來ê，á是tùi人來ê？」Ìn互相議論講：「咱若是講『Tùi天來ê，』耶穌會問咱講『Án-ne lín按怎無boeh信約翰？』",
          "Iok-hān kā lâng sé-lé ê koân-pèng sī tùi thiⁿ lâi ê, á-sī tùi lâng lâi ê?” In hō͘-siong gī-lūn kóng: “Lán nā-sī kóng `Tùi thiⁿ lâi ê,' Iâ-so͘ ē mn̄g lán kóng `Án-ne lín àn-choáⁿ bô boeh sìn Iok-hān?'"
        ],
        [
          "但是咱若是講：『Tùi人來ê，』咱m̄-kú驚眾人，因為ìn lóng想講約翰是代言人。」",
          "Tān-sī lán nā-sī kóng, `Tùi lâng lâi ê,' lán m̄-kú kiaⁿ chèng-lâng, in-ūi in lóng siūⁿ kóng Iok-hān sī tāi-giân-jîn.”"
        ],
        [
          "Ìn就應耶穌講：「阮m̄知影。」耶穌就tùi ìn講：「Án-ne我mā無boeh kā lín講我用甚物權柄來做chiah-ê tāi-chì。」",
          "In chiū ìn Iâ-so͘ kóng, “Goán m̄ chai-iáⁿ.” Iâ-so͘ chiū tùi in kóng, “Án-ne Goá iā bô boeh kā lín kóng Goá ēng sím-mih koân-pèng lâi chò chiah-ê tāi-chì.”"
        ],
        [
          "「Taⁿ lín想按怎？有一個人，伊有兩個kiáⁿ兒，伊去kā大囝講：『囝à！你今仔日去葡萄園做khang-khoè。』",
          "“Taⁿ lín siūⁿ àn-choáⁿ? Ū chi̍t ê lâng, i ū nn̄g-ê kiáⁿ-jî. I khì kā toā-kiáⁿ kóng, `Kiáⁿ à! Lí kin-ná-ji̍t khì phû-tô-hn̂g chò khang-khoè.'"
        ],
        [
          "伊應講：『我m̄去。』M̄-kú後來伊回心轉意就去。",
          "I ìn kóng, `Goá m̄ khì,' M̄-kú au-lāi i hoê-sim choán-ì chiū khì."
        ],
        [
          "Ìn老父也去kā第二囝講仝款ê話，第二囝應講『阿爸我boeh去。』但是伊無去。",
          "In lāu-pē iā khì kā tē-jī kiáⁿ kóng kāng-khoán ê oē. Tē-jī kiáⁿ ìn kóng `A-pa Goá boeh khì.' Tān-sī i bô khì."
        ],
        [
          "Chit兩個囝tah一個實在有照ìn老父ê意思去做？」Ìn講：「是大囝。」 耶穌kā ìn講：「 我實在kā lín講：chiah-ê抽稅ê人kap妓女會比lín khah代先進入上主ê國。",
          "Chit nn̄g-ê kiáⁿ tah chi̍t ê si̍t-chāi ū chiàu in lāu-pē ê ì-sù khì chò?” In kóng, “Sī toā-kiáⁿ.” Iâ-so͘ kā in kóng: “Goá si̍t-chāi kā lín kóng, chiah-ê thiu-soè ê lâng kap ki-lí ē pí lín khah tāi-seng chìn-ji̍p Siōng-chú ê Kok."
        ],
        [
          "因為約翰來指示lín行上主所要求ê路，但是lín無boeh信伊；M̄-kú chiah-ê抽稅ê人kap妓女顛倒信伊。雖然lín 看見chiah-ê tāi-chì，猶久無反悔來信伊。」",
          "In-ūi Iok-hān lâi chí-sī lín kiâⁿ Siōng-chú só͘ iau-kiû ê lō͘, tān-sī lín bô boeh sìn i; m̄-kú chiah-ê thiu-soè ê lâng kap ki-lí tian-tò sìn i. Sui-jiân lín khoàⁿ-kìⁿ chiah-ê tāi-chì, iáu-kú bô hoán-hoé lâi sìn i.”"
        ],
        [
          "耶穌講：「Lín koh聽另外一個譬如，有一個主人有一塊葡萄園，用牆圍仔kā伊圍起來，內面開一個酒窟，起一個看守塔，將chit塊園租hō͘佃農，然後出去旅行。",
          "Iâ-so͘ kóng: “Lín koh thiaⁿ lēng-goā chi̍t ê phì-jū. Ū chi̍t ê chú-lâng ū chi̍t tè phû-tô-hn̂g, ēng chhiûⁿ-ûi-á kā i ûi khí-lâi, lāi-bīn khui chi̍t ê chiú-khut, khí chi̍t ê khàn-siú-thah, chiong chit tè hn̂g cho͘ hō͘ tiān-lông, jiân-āu chhut-khì lí-hêng."
        ],
        [
          "收成葡萄ê期到，主人就差伊幾若個奴僕去佃農hia，boeh對因收園租。",
          "Siu-sêng phû-tô ê sî kàu, chú-lâng chiū chhe i kúi-nā ê lô͘-po̍k khì tiān-lông hia, boeh tùi in siu hn̂g-cho͘."
        ],
        [
          "Chiah-ê佃農將伊chiah-ê奴僕掠起來，一個hō͘ ìn phah，第二個hō͘ ìn thâi死，第三個hō͘ ìn用石頭tìm。",
          "Chiah-ê tiān-lông chiong i chiah-ê lô͘-po̍k lia̍h khí-lâi, chi̍t ê hō͘ in phah, tē-jī ê hō͘ in thâi-sí, tē-saⁿ ê hō͘ in ēng chio̍h-thâu tìm."
        ],
        [
          "主人又koh差一陣奴僕去，比第一pái khha濟人；但是chiah-ê佃農也是án-ne對待ìn。",
          "Chú-lâng iū-koh chhe chi̍t tīn lô͘-po̍k khì, pí tē-it pái khah chē lâng; tān-sī chiah-ê tiān-lông iā-sī án-ne tùi-thāi in."
        ],
        [
          "最後主人差伊家己ê囝去ìn hia，伊想講：『ìn一定會尊敬我ê囝。』",
          "Choè-āu chú-lâng chhe i kā-tī ê kiáⁿ khì in hia, I siūⁿ kóng, `In it-tēng ē chun-kèng goá ê kiáⁿ.'"
        ],
        [
          "但是hiah-ê佃農看見伊ê囝來，就互相講：『Chit-ê是伊ê繼承人，來，咱來kā伊殺害，thang來得tio̍h伊所boeh繼承ê產業。』",
          "Tān-sī hiah-ê tiān-lông khoàⁿ-kìⁿ i ê kiáⁿ lâi, chiū hō͘-siong kóng, `Chit ê sī i ê kè-sêng-jîn. Lâi, lán lâi kā i sat-hāi, thang lâi tit-tio̍h i só͘ boeh kè-sêng ê sán-gia̍p!'"
        ],
        [
          "Ìn就kā伊掠起來，拖伊出去葡萄園ê外面，kā伊thâi死。」",
          "In chiū kā i lia̍h khí-lâi, thoa i chhut-khì phû-tô-hn̂g ê goā-bīn, kā i thâi-sí.”"
        ],
        [
          "耶穌問ìn講：「Taⁿ葡萄園ê主人來ê時，伊會按怎來處理chiah-ê佃農？」",
          "Iâ-so͘ mn̄g in kóng, “Taⁿ phû-to-hn̂g ê chú-lâng lâi ê sî, i ē àn-choáⁿ lâi chhú-lí chiah-ê tiān-lông?”"
        ],
        [
          "Ìn kā伊講：「伊一等會thâi死chiah-ê pháiⁿ人，將葡萄園租hō͘別個ē-tàng照收冬ê時納租ê佃農。」",
          "In kā I kóng: “I it-tēng ē thâi-sí chiah-ê pháiⁿ lâng, chiong phut-tô-hn̂g cho͘ hō͘ pa̍t ê ē-tàng chiàu siu-tang ê sî la̍p-cho͘ ê tiān-lông.”"
        ],
        [
          "耶穌對ìn講：「Lín kám m̄-bat讀tio̍h聖經有記載講： 『起厝師傅所tàn掉ê石， soah變做上重要ê基石； 這是主ê作為， 咱看tio̍h非常奇妙。』",
          "Iâ-so͘ tùi in kóng: “Lín kám m̄-bat tha̍k-tio̍h Sèng-keng ū kì-chài kóng: `Khí-chhù sai-hū só͘ tàn-tiāu ê chio̍h, soah piàn-chò siōng tiōng-iàu ê ki-chio̍h; che sī Chú ê chok-ûi, lán khoàⁿ-tio̍h hui-siông kî-biāu.'"
        ],
        [
          "因為án-ne，我kā lín講，上主ê國一定會對lín中間kā lín搶去，來賞賜hō͘ hiah-ê行為符合上主ê國ê 百姓。",
          "In-ūi án-ne, Goá kā lín kóng, Siōng-chú ê Kok it-tēng ē tùi lín tiong-kan kā lín chhiúⁿ-khì, lâi siúⁿ-sù hō͘ hiah-ê hêng-ûi hû-ha̍p Siōng-chú ê Kok ê peh-sèⁿ."
        ],
        [
          "（踢tio̍h chit塊石頭來跋倒ê人，一定lóng會碎骨分身；hō͘ chit塊石頭teh-tio̍h ê人，一定lóng會碎kô͘-kô͘。）」",
          "(That-tio̍h chit tè chio̍h-thâu lâi poa̍h-tó ê lâng, it-tēng lóng ē chhùi-kut hun-sin; hō͘ chit tè chio̍h-thâu teh-tio̍h ê lâng, it-tēng lóng ē chhùi-kô͘-kô͘.)”"
        ],
        [
          "Chiah-ê 祭司長kap 法利賽派ê人聽見耶穌ê譬如，知影耶穌是teh講ìn，",
          "Chiah-ê chè-si-tiúⁿ kap Hoat-lī-sài-phài ê lâng thiaⁿ-kìⁿ Iâ-so͘ ê phì-jū, chai-iáⁿ Iâ-so͘ sī teh kóng in,"
        ],
        [
          "就想boeh掠伊，但是驚眾人，因為眾人看耶穌是一位代言人。",
          "chiū siūⁿ boeh lia̍h I, tān-sī kiaⁿ cheng-lâng, in-ūi chèng-lâng khoàⁿ Iâ-so͘ sī chi̍t ūi tai-giân-jîn."
        ]
      ],
      "篇名": "馬太福音第二十一章"
    }
  ]
}
