{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌講hiah-ê話了後，就kā伊ê門徒講：",
          "Iâ-so͘ kóng chiah-ê oē liáu-āu, chiū kā I ê bûn-tô͘ kóng:"
        ],
        [
          "「Lín所知影koh兩日就是Poâⁿ過節；hit-ê時人子會hō͘人交去釘十字架。」",
          "“Lín só͘ chai-iáⁿ koh nn̄g ji̍t chiū-sī Poâⁿ-koè-cheh; hit ê sî Jîn-chú ē hō͘ lâng kau khì tèng si̍p-jī-kè.”"
        ],
        [
          "Hit-ê時陣，祭司長kap猶太人ê長老聚集tī大祭司該亞法 ê公館。",
          "Hit ê sî-chūn, chè-si-tiúⁿ kap Iû-thài-lâng ê tiúⁿ-ló chū-chi̍p tī toā-chè-si Kai-a-hoat ê kong-koán."
        ],
        [
          "大家參商boeh用計智來掠耶穌，來kā伊殺害。",
          "Tāi-ke chham-siông boeh ēng kè-tì lâi lia̍h Iâ-so͘, lâi kā I sat-hāi."
        ],
        [
          "但是in講：「M̄-thang在節期中，驚了百姓會發生暴動。」",
          "Tān-sī in kóng, “M̄-thang chāi chek-kî tiong, kiaⁿ-liáu peh-sèⁿ ē hoat-seng pō-tōng.”"
        ],
        [
          "有一日，耶穌tī伯大尼痲瘋病人西門ê厝ê時，",
          "Ū chi̍t ji̍t, Iâ-so͘ tī Pek-tāi-nî bâ-hong pēⁿ-lâng Se-bûn ê chhù ê sî,"
        ],
        [
          "有一個婦人人帶一個玉瓶，內面貯極高貴ê芳油，來到伊hia。耶穌teh坐桌ê時，一個婦人人將芳油倒toà伊ê頭殼頂。",
          "ū chi̍t ê hū-jîn-lâng toà chi̍t ê ge̍k-pân, lāi-bīn té ke̍k ko-kùi ê phang-iû, lâi kàu I hia. Iâ-so͘ teh chē-toh ê sî, chit ê hū-jîn-lâng chiong phang-iû tò toà I ê thâu-khak téng."
        ],
        [
          "Chiah-ê 門徒看見án-ne就真受氣，講：「Ná boeh hiah-ni̍h浪費？",
          "Chiah-ê bûn-tô͘ khoàⁿ-kìⁿ án-ne chiū chin siū-khì, kóng, “Ná boeh hiah-ni̍h lōng-hùi?"
        ],
        [
          "Chit瓶芳油若the̍h去賣，ē-tàng賣真chē錢來救濟散赤人。」",
          "Chit pân phang-iû nā the̍h khì bē, ē-tàng bē chin-chē chîⁿ lâi kiù-chè sàn-chhiah-lâng.”"
        ],
        [
          "耶穌知影in teh想甚物，就kā in講：「Lín何必刁難chit-ê 婦人人？伊是為tio̍h我做chit-ê真美善ê事。",
          "Iâ-so͘ chai-iáⁿ in teh siūⁿ sím-mih, chiū kā in kóng: “Lín hô-pit thiau-lân chit ê hū-jîn-lâng? I sī ūi-tio̍h Goá chò chi̍t hāng chin bí-siān ê sū."
        ],
        [
          "因為有散赤人不時kap lín作伙，但是我無常常kap lín作伙。",
          "In-ūi ū sàn-chhiah-lâng put-sî kap lín chò-hoé. Tān-sī Goá bē siông-siông kap lín chò-hoé."
        ],
        [
          "伊用芳油倒toà我ê身軀，是boeh準備我ê埋葬。",
          "I ēng phang-iû tò toà Goá ê seng-khu, sī boeh chún-pī Goá ê bâi-chòng."
        ],
        [
          "我實在kā lín講： chit-ê福音無論傳到世界ê甚物角落，人lóng會講起chit-ê 婦人人所做ê tāi-chì來紀念伊。」",
          "Goá si̍t-chāi kā lín kóng, chit ê Hok-im bô-lūn thoân kàu sè-kài ê sím-mih kak-lo̍k, lâng lóng ē kóng-khí chit ê hū-jîn-lâng só͘ chò ê tāi-chì lâi kì-liām i.”"
        ],
        [
          "Hit-ê時，十二個門徒中hit-ê叫做加略 ê猶大，去見祭司長，",
          "Hit ê sî, cha̍p-jī ê bûn-tô͘ tiong hit ê kiò-chò Ka-lio̍k ê Iû-tāi, khì kìⁿ chè-si-tiúⁿ,"
        ],
        [
          "kā in講：「我若將耶穌交hō͘ lín，lín boeh hō͘我甚物？」In就算三十ê銀圓hō͘伊。",
          "kā in kóng, “Goá nā chiong Iâ-so͘ kau hō͘ lín, lín boeh hō͘ goá sím-mih?” In chiū sǹg saⁿ-cha̍p ê gîn-oân hō͘ i."
        ],
        [
          "Tùi hit-ê時起，伊就teh chhoē適當ê機會，boeh將耶穌交hō͘ in。",
          "Tùi hit ê sî khí, i chiū teh chhoē sek-tòng ê ki-hoē, boeh chiong Iâ-so͘ kau hō͘ in."
        ],
        [
          "無酵節ê頭一日，門徒來問耶穌講：「你ài阮toà甚物所在kā你準備Poâⁿ過節ê晚餐？」",
          "Bô-kàⁿ-cheh ê thâu chi̍t ji̍t, bûn-tô͘ lâi mn̄g Iâ-so͘ kóng, “Lí ài goán toà sím-mih só͘-chāi kā Lí chún-pī Poâⁿ-koè-cheh ê boán-chhan?”"
        ],
        [
          "耶穌講：「Lín入去城內chhoē某一個人講：『老師講：我ê時teh-boeh到à；我boeh kap我ê門徒toà lín厝過Poâⁿ過節。』』",
          "Iâ-so͘ kóng: “Lín ji̍p-khì siâⁿ-lāi chhoē bó͘ chi̍t ê lâng kóng, `Lāu-su kóng: Goá ê sî teh-boeh kàu à; Goá boeh kap Goá ê bûn-tô͘ toà lín chhù koè Poâⁿ-koè-cheh,'”"
        ],
        [
          "門徒就照耶穌ê吩咐，去準備Poâⁿ過節ê晚餐。",
          "Bûn-tô͘ chiū chiàu Iâ-so͘ ê hoan-hù, khì chún-pī Poâⁿ-koè-cheh ê boán-chhan."
        ],
        [
          "暗時一下到，耶穌kap 十二個門徒作伙坐桌。",
          "Àm-sî chi̍t-ē kàu, Iâ-so͘ kap cha̍p-jī ê bûn-tô͘ chò-hoé chē toh."
        ],
        [
          "In teh食ê時，耶穌講：「我實在kā lín講，lín中間有一個會出賣我。」",
          "In teh chia̍h ê sî, Iâ-so͘ kóng, “Goá si̍t-chāi kā lín kóng, lín tiong-kan ū chi̍t ê ē chhut-bē Goá.”"
        ],
        [
          "In就非常憂愁，一個一個開始問伊講：「主à！kám是我？」",
          "In chiū hui-siông iu-chhiû, chi̍t ê chi̍t ê khai-sí mn̄g I kóng, “Chú à, kám sī goá?”"
        ],
        [
          "耶穌應講：「 Kap我作伙伸手落去盤裡搵食物hit-ê人，會出賣我。",
          "Iâ-so͘ ìn kóng: “Kap Goá chò-hoé chhun chhiú lo̍h-khì poâⁿ-ni̍h ùn chia̍h-mi̍h hit ê lâng, ē chhut-bē Goá."
        ],
        [
          "人子會照聖經所記載án-ne來離開世間；但是出賣人子hit-ê人tio̍h有災禍！Hit-ê人寧可無出世khah好。」",
          "Jîn-chú ē chiàu Sèng-keng só͘ kì-chài án-ne lâi lī-khui sè-kan; tān-sī chhut-bē Jîn-chú hit ê lâng tio̍h ū chai-hō! Hit ê lâng lêng-khó bô chhut-sì khah hó.”"
        ],
        [
          "出賣耶穌ê猶大也問耶穌講：「老師，kám是我？」耶穌應伊講：「你家己講出來à。」",
          "Chhut-bē Iâ-so͘ ê Iû-tāi iā mn̄g Iâ-so͘ kóng, “Lāu-su, kám sī goá?” Iâ-so͘ ìn i kóng, “Lí kā-tī kóng chhut-lâi à.”"
        ],
        [
          "In teh食ê時，耶穌the̍h麵包起來祝謝了後，擘開，分hō͘ 門徒，講：「Lìn the̍h去食！這是我ê身軀。」",
          "In teh chia̍h ê sî, Iâ-so͘ the̍h mi̍h-pau khí-lâi chiok-siā liáu-āu, peh khui, pun hō͘ bûn-tô͘, kóng: “Lín the̍h khì chia̍h! Che sī Goá ê seng-khu.”"
        ],
        [
          "然後伊koh捧杯起來，祝謝了後，捧hō͘ in，講：「Lín lóng tio̍h lim。",
          "Jiân-āu I koh phâng poe khí-lâi, chiok-siā liáu-āu, phâng hō͘ in, kóng: “Lín lóng tio̍h lim."
        ],
        [
          "因為這是我ê血，就是為tio̍h boeh赦免眾人ê罪，所流出來ê盟約ê血。",
          "In-ūi che sī Goá ê hoeh, chiū-sī ūi-tio̍h boeh sià-bián chèng-lâng ê choē, só͘ lâu chhut-lâi ê bêng-iok ê hoeh."
        ],
        [
          "我kā lín講，tùi現在起，一直到我在我ê天父ê王國中心kap lín lim hit一日，我絕tuì bē koh lim chit款ê葡萄酒。」",
          "Goá kā lín kóng, tùi hiān-chāi khí, it-ti̍t kàu Goá chāi goá ê Thian-hū ê Ông-kok tiōng-sin kap lín lim hit chi̍t ji̍t, Goá choa̍t-tùi bē koh lim chit khoán ê phû-tô-chiú.”"
        ],
        [
          "In吟聖詩了後，就出發去橄欖山。",
          "In gîm sèng-si liáu-āu, chiū chhut-hoat khì Kan-ná-soaⁿ."
        ],
        [
          "後來耶穌kā in講：「 Eng暗lín大家tuì我ê信心會起動搖；因為聖經有記載講：『我boeh phah 牧者，羊群就會四散去。』",
          "Āu-lâi Iâ-so͘ kā in kóng: “Eng-àm lín tāi-ke tùi Goá ê sìn-sim ē khí tōng-iâu; in-ūi Sèng-keng ū kì-chài kóng, `Goá boeh phah bo̍k-chiá, iûⁿ-kûn chiū ē sì-soàⁿ khì.'"
        ],
        [
          "但是上主hō͘我復活了後，boeh比lín khah代先去加利利省。」",
          "tān-sī Siōng-chú hō͘ Goá ho̍k-hoa̍t liáu-āu, boeh pí lín khah tāi-seng khì Ka-lī-lī Séng.”"
        ],
        [
          "彼得就發言講：「假使in大家tuì你ê信心會起動搖，我絕tuì bē。」",
          "Pí-tek chiū hoat-giân kóng, “Ká-sú in tāi-ke tùi Lí ê sìn-sim ē khí tōng-iâu, goá choa̍t-tùi bē.”"
        ],
        [
          "耶穌kā伊講：「 我實在kā你講，eng暗雞猶未啼以前，你會三pái m̄認我。」",
          "Iâ-so͘ kā i kóng: “Goá si̍t-chāi kā lí kóng, eng-àm ke iáu-boē thî í-chêng, lí ē saⁿ pái m̄ jīn Goá.”"
        ],
        [
          "彼得kā伊講：「就是我tio̍h kap你作伙死，我也一定bē m̄認你。」其他ê門徒也lóng án-ne講。",
          "Pí-tek kā I kóng, “Chiū-sī goá tio̍h kap Lí chò-hoé sí, goá iā it-tēng bē m̄ jīn Lí.” Kî-tha ê bûn-tô͘ iā lóng án-ne kóng."
        ],
        [
          "然後耶穌kap 門徒來到一個所在，名叫做客西馬尼園。伊kā門徒講：「我去hia祈禱ê中間，lín坐toà chia等我。」",
          "Jiân-āu Iâ-so͘ kap bûn-tô͘ lâi kàu chi̍t ê só͘-chāi, miâ kiò-chò Khek-se-má-nî-hn̂g. I kā bûn-tô͘ kóng, “Goá khì hia kî-tó ê tiong-kan, lín chē toà chia tán Goá.”"
        ],
        [
          "伊就chhoā 彼得kap西庇太hit兩個囝作伙去。伊起憂悶，感覺非常痛苦，",
          "I chiū chhoā Pí-tek kap Se-pí-thài hit nn̄g ê kiáⁿ chò-hoé khì. I khí iu-būn, kám-kak hui-siông thòng-khó͘,"
        ],
        [
          "就tuì in講：「我ê心憂傷kah boeh死去，lín toà chia等候，咱lóng mài睏。」",
          "chiū tùi in kóng, “Goá ê sim iu-siong kah boeh sí-khì. Lín toá chia tán-hāu, lán lóng mài khùn.”"
        ],
        [
          "伊就行khah進前，面仆落去土腳祈禱，講：「我ê父親，若是會用得，mài hō͘我lmi chit杯苦杯！但是m̄-thang照我ê意思，tio̍h照你ê意思。」",
          "I chiū kiâⁿ khah chìn-chêng, bīn phak lo̍h-khì thô͘-kha kî-tó, kóng: “Goá ê Hū-chhin, nā-sī ē-ēng-tit, mài hō͘ Goá lim chit poe khó͘-poe! Tān-sī m̄-thang chiàu Goá ê ì-sù, tio̍h chiàu Lí ê ì-sù.”"
        ],
        [
          "然後耶穌轉來門徒hia 看見in teh睏，就kā 彼得講：「Lín三個kám真正無法度mài睏kap我作伙一點鐘久？",
          "Jiân-āu Iâ-so͘ tńg-lâi bûn-tô͘ hia khoàⁿ-kìⁿ in teh khùn, chiū kā Pí-tek kóng: “Lín saⁿ ê kám chin-chiàⁿ bô hoat-tō͘ mài khùn kap Goá chò-hoé chi̍t tiám-cheng kú?"
        ],
        [
          "Lín m̄-thang睏去，tio̍h祈禱，才bē陷落誘惑，lín心有餘但是力不足。」",
          "Lín m̄-thang khùn-khì, tio̍h kî-tó, chiah bē hām-lo̍h iú-he̍k. Lín sim iú ì tān-sī le̍k put-chiok.”"
        ],
        [
          "耶穌第二pái koh去祈禱講：「我ê父親，chit杯苦杯若無我lim bē用得，就照你ê旨意實行！」",
          "Iâ-so͘ tē-jī pái koh khì kî-tó kóng:“Goá ê Hū-chhin, chit poe khó͘-poe nā bô Goá lim bē-ēng-tit, chiū chiàu Lí ê chí-ì si̍t-hêng!”"
        ],
        [
          "耶穌koh tng2去，看見in iáu-kú teh睏，因為in ê目睭真澀。",
          "Iâ-so͘ koh tńg-khì, khoàⁿ-kìⁿ in iáu-kú teh khùn, in-ūi in ê ba̍k-chiu chin siap."
        ],
        [
          "耶穌koh離開in，第三pái去祈禱，也是講仝款hiah-ê話。",
          "Iâ-so͘ koh lī-khui in, tē-saⁿ pái khì kî-tó, iā-sī kóng kāng-khoán hiah-ê oē."
        ],
        [
          "最後伊tńg去門徒hia，kā in講：「 Lín猶teh睏，猶teh休息是無？Lín看！上主teh-boeh hō͘人出賣，交hō͘罪人ê手頭，hit-ê時已經到à！",
          "Choè-āu I tńg-khì bûn-tô͘ hia, kā in kóng: “Lín iáu teh khùn, iáu teh hiu-sek sī bô? Lín khoàⁿ! Jîn-chú teh-boeh hō͘ lâng chhut-bē, kau hō͘ choē-jîn ê chhiú-thâu, hit ê sî í-keng kàu à!"
        ],
        [
          "起來，咱來去！Lín看出賣我hit ê人來ā。」",
          "Khí-lâi, lán lâi khì! Lín khoàⁿ chhut-bē Goá hit ê lâng lâi ā.”"
        ],
        [
          "耶穌猶teh講話ê時，十二門徒ê一個，猶大來到位。Hiah-ê 祭司長kap 猶太人ê長老所派一大陣人gia̍h劍kap槌仔，也kap伊作伙來。",
          "Iâ-so͘ iáu teh kóng-oē ê sî, cha̍p-jī bûn-tô͘ ê chi̍t ê, Iû-tāi lâi kàu ūi. Hiah-ê chè-si-tiúⁿ kap Iû-thài-lâng ê tiúⁿ-ló só͘ phài chi̍t toā tīn lâng gia̍h kiàm kap thûi-á, iā kap i chò-hoé lâi."
        ],
        [
          "Hit-ê出賣者事先有kap in套一個暗號講：「我kā伊唚hit-ê人就是耶穌，lín tio̍h kā伊掠起來。」",
          "Hit ê chhut-bē-chiá sū-sian ū kap in thò chi̍t ê àm-hō kóng: “Goá kā I chim hit ê lâng chiū-sī Iâ-so͘, lín tio̍h kā i lia̍h khí lâi.”"
        ],
        [
          "猶大即時去到耶穌ê面前講「老師，平安。」 就kā伊唚。",
          "Iû-tāi chek-sî khì kàu Iâ-so͘ ê bīn-chêng kóng “Lāu-su, pêng-an,” chiū kā I chim."
        ],
        [
          "耶穌kā猶大講：「朋友à，你boeh做ê緊做。」 Hiah-ê人就oá來下手掠耶穌，kā伊掠tiâu-tiâu。",
          "Iâ-so͘ kā Iû-tāi kóng, “Pêng-iú à, lí boeh chò ê kín chò.” Hiah-ê lâng chiū oá-lâi hē-chhiú lia̍h Iâ-so͘, kā I lia̍h tiâu-tiâu."
        ],
        [
          "Hit-ê時，有一個kap耶穌作伙ê門徒，伸手抽劍起來，tuì大祭司ê奴僕phut落去，kā伊削一個耳仔起來。",
          "Hit ê sî, ū chi̍t ê kap Iâ-so͘ chò-hoé ê bûn-tô͘, chhun chhiú thiu kiàm khí-lâi, tùi toā-chè-si ê lô͘-po̍k phut lo̍h-khì, kā i siah chi̍t ê hīⁿ-á khí-lâi."
        ],
        [
          "耶穌kā伊講：「收你ê劍入去原位；因為gia̍h劍ê人，一定會死在劍下。",
          "Iâ-so͘ kā i kóng: “siu lí ê kiàm ji̍p-khì goân-ūi; in-ūi gia̍h kiàm ê lâng, it-tēng ē sí chāi kiàm-hā."
        ],
        [
          "你想我kám bē-tàng求goá ê天父隨時kā我差派十二軍團khah加ê天使來保護我，是無？",
          "Lí siūⁿ Goá kám bē-tàng kiû goá ê Thian-hū sûi-sî kā Goá chhe-phài cha̍p-jī kun-thoân khah-ke ê thian-sài lâi pó-hō͘ Goá, sī bô?"
        ],
        [
          "但是我若án-ne做，聖經所講一定tio̍h án-ne發生chit-ê tāi-chì，boeh按怎ē-tàng應驗？」",
          "Tān-sī Goá nā án-ne chò, Sèng-keng só͘ kóng it-tēng tio̍h án-ne hoat-seng chit ê tāi-chì, boeh àn-choáⁿ ē-tàng èng-giām?”"
        ],
        [
          "Hit-ê時，耶穌kā眾人講：「Lín kám tio̍h gia̍h劍kap槌仔出來掠我？Bē輸boeh掠一個土匪！我ta̍k日坐tī聖殿內教示眾人，lín也無來掠我！",
          "Hit ê sî, Iâ-so͘ kā chèng-lâng kóng: “Lín kám tio̍h gia̍h kiàm kap thûi-á chhut-lâi lia̍h goá? Bē-su boeh lia̍h chi̍t ê thó͘-húi! Goá ta̍k-ji̍t chē tī Seng-tiān lāi kà-sī chèng-lâng, lín iā bô lâi lia̍h goá!"
        ],
        [
          "但是chiah-ê tāi-chi3 long2是boeh應驗代言人tī聖經所記載ê話。」 Hit-ê時門徒lóng放sak耶穌逃走去。",
          "Tān-sī chiah-ê tāi-chì lóng sī boeh èng-giām tāi-giân-jîn tī Sèng-keng só͘ kì-chài ê oē!” Hit ê sî bûn-tô͘ lóng pàng-sak Iâ-so͘ tô-cháu khì."
        ],
        [
          "Hiah-ê掠耶穌ê人，押伊去到大祭司該亞法ê公館，經學者kap猶太人ê長老也已經聚集tī-hia。",
          "Hiah-ê lia̍h Iâ-so͘ ê lâng, ah I khì-kàu Toā-chè-si Kai-a-hoat ê kong-koán, keng-ha̍k-chiá kap Iû-thài-lâng ê tiúⁿ-ló iā í-keng chū-chi̍p tī hia."
        ],
        [
          "彼得離遠遠toè耶穌去到大祭司公館ê內埕，伊入去hit內面，kap hiah-ê守衛鬥陣坐lē，想boeh看chit-ê tāi-chi3 e5結局。",
          "Pí-tek lī hn̄g-hn̄g toè Iâ-so͘ khì-kàu Toā-chè-si kong-koán ê lāi-tiâⁿ. I ji̍p-khì hit lāi-bīn, kap hiah-ê siú-oē tàu-tīn chē-lē, siūⁿ-boeh khoàⁿ chit ê tāi-chì ê kiat-kio̍k."
        ],
        [
          "祭司長kap全體公議會ê議員teh chhoē假證據來告耶穌，thang kā伊定死罪；",
          "Chè-si-tiúⁿ kap choân-thé Kong-gī-hoē ê gī-oân teh chhoē ké chèng-kì lâi kô Iâ-so͘, thang kā I tēng sí-choē;"
        ],
        [
          "雖然有真chē人來做偽證，但是in chhoē無半項證據。最後有兩個人出來，",
          "sui-jiân ū chin-chē lâng lâi chò gūi-chèng, tān-sī in chhoē bô poàⁿ-hāng chèng-kì. Choè-āu ū nn̄g ê lâng chhut-lâi,"
        ],
        [
          "講：「Chit-ê人bat講：『我ē-tàng毀壞上主ê聖殿，三日內ē-tàng koh建造起來。』」",
          "kóng, “Chit ê lâng bat kóng, `Goá ē-tàng húi-hoāi Siōng-chú ê sèng-tiān, saⁿ ji̍t lāi ē-tàng koh kiàn-chō khí-lâi.'”"
        ],
        [
          "大祭司khiā起來kā耶穌講：「chiah-ê人提出證據來告你，你ná無boeh答辯？」",
          "Toā-chè-si khiā khí-lâi kā Iâ-so͘ kóng, “Chiah-ê lâng the̍h-chhut chèng-kì lâi kò Lí, Lí ná bô boeh tap-piān?”"
        ],
        [
          "但是耶穌恬恬無應，大祭司koh kā伊講：「我指永生ê 上主，命令你kā阮講，看你是彌賽亞，上主ê囝á-m̄是？」",
          "Tān-sī Iâ-so͘ tiām-tiām bô ìn. Toā-chè-si koh kā I kóng: “Gáo chí éng-seng ê Siōng-chú, bēng-lēng Lí kā goán kóng, khoàⁿ Lí sī Bí-sài-a, Siōng-chú ê Kiáⁿ á m̄-sī?”"
        ],
        [
          "耶穌應伊講：「你家己講出來à，taⁿ我boeh koh kā lí講，tùi現在起，lín會看見人子坐tī全能者ê正旁，也會坐天頂ê雲降落來。」",
          "Iâ-so͘ ìn i kóng: “Lí ka-tī kóng chhut-lâi à. Taⁿ Goá boeh koh kā lí kóng, tùi hiān-chāi khí, lín ē khoàⁿ-kìⁿ Jîn-chú chē tī choân-lêng-chiá ê chiàⁿ-pêng, iā ē chē thiⁿ-téng ê hûn kàng lo̍h-lâi.”"
        ],
        [
          "聽tio̍h án-ne，大祭司就拆破家己ê外衫，講：「伊已經講出褻瀆上主ê話ā；咱kám iáu 有koh需要證人？Lín看！Lín chit陣已經有聽tio̍h伊講出褻瀆上主ê話ā。",
          "Thiaⁿ-tio̍h án-ne, Toā-chè-si chiū thiah-phoà ka-tī ê goā-saⁿ, kóng: “I í-keng kóng-chhut siat-to̍k Siōng-chú ê oē ā; lán kám iáu ū koh su-iàu chèng-jîn? Lín khoàⁿ! Lín chit-chūn í-keng ū thiaⁿ-tio̍h I kóng-chhut siat-to̍k Siōng-chú ê oē ā."
        ],
        [
          "Lín想按怎？」In應講「應該kā伊處死刑！」",
          "Lín siūⁿ àn-choáⁿ?” In ìn kóng “Eng-kai kā I chhú sí-hêng!”"
        ],
        [
          "然後in phùi-noā toà耶穌ê面，用拳頭母kā伊cheng，也有ê用手kā伊搧，",
          "Jiân-āu in phùi-noā toà Iâ-so͘ ê bīn, ēng kûn-thâu-bó kā i cheng, iā ū ê ēng chhiú kā I siàn,"
        ],
        [
          "講：「彌賽亞！你若是代言人，ioh看甚物人kā你phah？」",
          "kóng, “Bí-sài-a! Lí nā sī tāi-giân-jîn, ioh khoàⁿ sím-mih lâng kā Lí phah!”"
        ],
        [
          "彼得tī外面ê埕裡teh坐ê時，有一個差用ê cha-bó͘囡仔oá來kā伊講：「你也有kap hit-ê 加利利人耶穌鬥陣。」",
          "Pí-tek tī goā-bīn ê tiâⁿ-ni̍h teh chē ê sî, ū chi̍t ê chhe-ēng ê cha-bó͘-gín-ná oá-lâi kā i kóng, “Lí iā ū kap hit ê Ka-lī-lī-lâng Iâ-so͘ tàu-tīn.”"
        ],
        [
          "彼得tī眾人ê面前m̄承認，就講：「我m̄知你teh講甚物？」",
          "Pí-tek tī chèng-lâng ê bīn-chêng m̄ sêng-jīn, chiū kóng, “goá m̄-chai lí teh kóng sím-mih.”"
        ],
        [
          "彼得行出來到大門口ê時，又koh 有另外一個差用ê cha-bó͘囡仔看見伊，就kā tī-hia ê人講：「Chit-ê人有kap拿撒勒人耶穌鬥陣。」",
          "Pí-tek kiâⁿ chhut-khì kàu toā mn̄g-kháu ê sî, iū-koh ū lēng-goā chi̍t ê chhe-ēng ê cha-bó͘-gín-ná khoàⁿ-kìⁿ i, chiū kā tī hia ê lâng kóng, “Chit ê lâng ū kap Ná-sat-le̍k-lâng Iâ-so͘ tàu-tīn.”"
        ],
        [
          "彼得又koh m̄承認，soah咒誓講：「我m̄-bat hit-ê人。」",
          "Pí-tek iū-koh m̄ sêng-jīn, soah chiù-choā kóng, “Goá m̄-bat hit ê lâng.”"
        ],
        [
          "經過無loā久，hiah-ê khiā tī邊仔ê人，oá來kā 彼得講：「你確實是屬tī in hit黨ê，因為聽你ê腔口chiū會知影。」",
          "Keng-koè bô loā kú, hiah-ê khiā tī piⁿ-a ê lâng, oá-lâi kā Pí-tek kóng: “Lí khak-si̍t sī sio̍k tī in hit tóng ê, in-ūi thiaⁿ lí ê khiuⁿ-kháu chiū ē chai-iáⁿ.”"
        ],
        [
          "彼得咒誓講：「我若講白賊，願上主責罰我！我m̄-bat hit-ê人。」 Tú-tú hit-ê時，雞就啼。",
          "Pí-tek chiù-choā kóng: “Goá nā kóng pe̍h-chha̍t, goān Siōng-chú chek-hoa̍t goá! Goá m̄-bat hit ê lâng.” Tú-tú hit ê sî, ke chiū thî."
        ],
        [
          "彼得就想起耶穌tuì伊所講ê話講：「雞啼以前，你會三pái m̄承認我。」伊就出去外面，大聲啼哭。",
          "Pí-tek chiū siūⁿ-khí Iâ-so͘ tùi i só͘ kóng ê oē kóng, “Ke thî í-chêng, lí ē saⁿ pái m̄ sêng-jīn Goá.” I chiū chhut-khì goā-bīn, toā-siaⁿ thî-khàu."
        ]
      ],
      "篇名": "馬太福音第二十六章"
    }
  ]
}
