{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "「天國親像下面ê譬如：有一個葡萄園ê主人透早出去chhiàⁿ工人去伊ê葡萄園做工。",
          "“Thian-kok chhin-chhiūⁿ ē-bīn ê phì-jū: Ū chi̍t ê phû-tô-hn̂g ê chú-lâng thàu-chá chhut-khì chhiàⁿ kang-lâng khì i ê phû-tô-hn̂g chò-kang."
        ],
        [
          "伊kap工人約定一工一kho͘銀ê工錢，就差in入去伊ê葡萄園做工。",
          "I kap kang-lâng iok-tēng chi̍t kang chi̍t kho͘-gîn ê kang-chîⁿ, chiū chhe in ji̍p-khì i ê phû-tô-hn̂g chò-kang."
        ],
        [
          "早起時九點，主人koh出去，看見猶有一koá人閒閒khiā tī市場無teh做甚物，",
          "Chái-khí-sî káu tiám, chú-lâng koh chhut-khì, khoàⁿ-kìⁿ iáu ū chi̍t-koá lâng êng-êng khiā tī chhī-tiûⁿ bô teh chò sím-mih,"
        ],
        [
          "就對in講：『Lín若來去我ê葡萄園做工，我boeh公道ê工錢hō͘ lín。』",
          "chiū tùi in kóng, `Lín iā lâi-khì goá ê phû-tô-hn̂g chò-kang, goá boeh kóng-tō ê kang-chîⁿ hō͘ lín.'"
        ],
        [
          "In就去，中晝十二點kap下晡時三點，主人又koh出去，也照án-ne做。",
          "In chiū khì. Tiong-tàu cha̍p-jī tiám kap ē-po͘-sî saⁿ tiám, chú-lâng iū-koj chhut-khì, iā chiàu án-ne chò."
        ],
        [
          "最後差不多五點伊koh出去ê時，看見猶有人khiā-tī hia，就kā in講：『Lín按怎kui日閒閒tī chia無teh做甚物？』",
          "Choè-āu chha-put-to gō͘ tiám i koh chhut-khì ê sî, khoàⁿ-kìⁿ iáu ū lâng khiā tī hia, chiū kā in kóng, `Lín àn-choáⁿ kui-ji̍t êng-êng tī chia bô teh chò sím-mih?'"
        ],
        [
          "In kā伊講：『因為無人chhiàⁿ阮。』 主人kā in講：『若是án-ne，lín也來去我ê葡萄園做工。』」",
          "In kā i kóng, `In-ūi bô lâng chhiàⁿ goán.' Chú-lâng kā in kóng, `Nā-sī án-ne, lín iā lâi-khì goá ê phû-tô-hn̂g chò-kang.'”"
        ],
        [
          "「到boeh暗仔時，葡萄園ê主人kā伊ê管理人講：『你叫hiah-ê工人lóng來，boeh發工錢hō͘ in；對路尾來ê先發，發到代先來ê為止。』",
          "“Kàu boeh-àm-á-sî, phû-tô-hn̂g ê chú-lâng kā i ê koán-lí-jîn kóng: `Lí kiò hiah-ê kang-lâng lóng lâi, boeh hoat kang-chîⁿ hō͘ in; tùi lō͘-boé lâi ê seng hoat, hoat kàu tāi-seng lâi ê ûi-chí.'"
        ],
        [
          "Hiah-ê下晡時五點才開始工作ê人來，每一個人領tio̍h一工ê工錢一kho͘銀。",
          "Hiat-ê ē-po͘-sî gō͘-tiám chiah khai-sí kang-cho͘k ê lâng lâi, múi chi̍t ê lâng niá tio̍h chi̍t kang ê kang-chîⁿ chi̍t kho͘-gîn."
        ],
        [
          "Hiah-ê代先開始工作ê人來領工錢ê時，in心內想講in ē-tàng領khah濟；但是in每人也是平平領一工ê工錢一kho͘銀。",
          "Hiah-ê tāi-seng khai-sí kang-chok ê lâng lâi niá kang-chîⁿ ê sî, in sim-lāi siūⁿ kóng in ē-tàng niá khah chē; tān-sī in múi-lâng iā-sī pêⁿ-pêⁿ niá chi̍t kang ê kang-chîⁿ chi̍t kho͘-gîn."
        ],
        [
          "In一下領tio̍h錢，就開始對主人抱不平，",
          "In chi̍t-ē niá-tio̍h chîⁿ, chiū khai-sí tùi chú-lâng phāu put-pêng,"
        ],
        [
          "講：『Hiah-ê路尾來ê，只有做一點鐘ê khang-khoè nā-tiāⁿ，但是阮kui日曝日勞苦工作，你竟然也hō͘ in領kap阮平濟錢。』",
          "kóng: `Hiah-ê lō͘-boé lâi ê, chí-ū chò chi̍t tiám-cheng ê khang-khoè nā-tiāⁿ, tān-sī goán kui ji̍t pha̍k-ji̍t lô-khó͘ kang-chok, lí kèng-jiân iā hō͘ in niá kap goán pêⁿ chē chîⁿ.'"
        ],
        [
          "主人就回答其中ê 一個講：『朋友！我無hō͘你食虧，你kám m̄是kap我約定一工一kho͘銀ê工錢？",
          "Chú-lâng chiū hoê-tap kî-tiong ê chi̍t ê kóng: `Pêng-iú! Goá bô hō͘ lí chia̍h-khui. Lí kám m̄-sī kap goá iok-tēng chi̍t kang chi̍t kho͘-gîn ê kang-chîⁿ?"
        ],
        [
          "你the̍h你ê工錢tńg去，我甘願boeh hō͘ chiah-ê路尾來ê人平濟工錢。",
          "Lí the̍h lí ê kang-chîⁿ tńg-khì! Goá kam-goān boeh hō͘ chiah-ê lō͘-boé lâi ê lâng pêⁿ-chē kang-chîⁿ."
        ],
        [
          "我用家己ê錢做我所ài做ê，kám bē用得？我對in慷慨，你就teh目孔赤是無？』」",
          "Goá ēng ka-tī ê chîⁿ chò goá só͘ ài chò ê, kám bē-ēng-tit? Goá tùi in khóng-khài, lí chiū teh ba̍k-khang-chhiah sī bô?'”"
        ],
        [
          "耶穌最後kā in講：「路尾ê，會變做代先；代先ê會變做路尾。」",
          "Iâ-so͘ choè-āu kā in kóng, “Lō͘-boé ê, ē pìⁿ-chò tāi-seng, tāi-seng ê ē pìⁿ-chò lō͘-boé.”"
        ],
        [
          "耶穌kap十二個門徒做陣teh-boeh去耶路撒冷城ê時，tī路中chhoā in去邊仔，ná行ná kā in講：",
          "Iâ-so͘ kap cha̍p-jī ê bûn-tô͘ chò-tīn teh-boeh khì Iâ-lō͘-sat-léng Siâⁿ ê sî, tī lō͘-tiong chhoā in khì piⁿ-a, ná kiâⁿ ná kā in kóng:"
        ],
        [
          "「Lín注意聽，咱chit陣boeh來去耶路撒冷，tī-hia 人子會hō͘人交hō͘ hiah-ê 祭司長kap 經學者。In會kā伊判決死刑，",
          "“Lín chù-ì thiaⁿ, lán chit-chūn boeh lâi-khì Iâ-lō͘-sat-léng, tī hia Jîn-chú ē hō͘ lâng kau hō͘ hiah-ê chè-si-tiúⁿ kap keng-ha̍k-chiá. In ē kā I phoàⁿ-koat sí-hêng,"
        ],
        [
          "也會將伊交hō͘外邦人。Chiah-ê外邦人會kā伊戲弄，用鞭kā伊phah，soah kā伊釘toà十字架；但是第三日上主一定會hō͘伊復活。",
          "iā ē chiong I kau hō͘ Goā-pang-lâng. Chiah-ê Goā-pang-lâng ē kā I hì-lāng, ēng piⁿ kā I phah, soah kā I tèng toà si̍p-jī-kè; tān-sī tē-saⁿ ji̍t Siōng-chú it-tēng ē hō͘ I ho̍k-hoa̍t.”"
        ],
        [
          "Hit-ê時，西庇太ê bó͘ chhoā伊兩個kiáⁿ兒來見耶穌，就仆落去求耶穌一項代誌。",
          "Hit ê sî, Se-pí-thài ê bó͘ chhoā i nn̄g ê kiáⁿ-jî lâi kìⁿ Iâ-so͘, chiū phak lo̍h-khì kiû Iâ-so͘ chi̍t hāng tāi-chì."
        ],
        [
          "耶穌問伊講：「你boeh求甚物？」伊講：「請你kā我答應你做王ê時，hō͘我chit兩個囝，一個坐toà你ê正旁，一個坐toà你ê倒旁。」",
          "Iâ-so͘ mn̄g i kóng, “Lí boeh kiû sím-mih?” I kóng, “Chhiáⁿ Lí kā goá tah-èng Lí chò Ông ê sî, hō͘ goá chit nn̄g ê kiáⁿ, chi̍t ê chē toà Lí ê chiàⁿ-pêng, chi̍t ê chē toà Lí ê tò-pêng.”"
        ],
        [
          "耶穌應講：「Lín m̄知影lín teh求甚物？我teh-boeh lim ê苦杯，lín飲會落去bē？」 應講：「阮會。」",
          "Iâ-so͘ ìn kóng, “Lín m̄ chai-iáⁿ lín teh kiû sím-mih. Goá teh-boeh lim ê khó͘-poe, lín lim ē lo̍h-khì bē?” In kóng, “Goán ē.”"
        ],
        [
          "耶穌kā in講：「 Lín實在會lim我ê苦杯，但是boeh hō͘ lín坐我ê正旁á是倒旁，我bē-tàng主意。Chiah-ê位，我ê天父已經有phah算boeh hō͘ 甚物人坐。」",
          "Iâ-so͘ kā in kong2: “Lín si̍t-chāi ē lim Goá ê khó͘-poe, tān-sī boeh hō͘ lín chē Goá ê chiàⁿ-pêng á-sī tò-pêng, Goá bē-tàng chú-ì. Chiah-ê ūi, Goá ê Thian-hū í-keng ū phah-sǹg boeh hō͘ sím-mih lâng chē.”"
        ],
        [
          "其他hit十個門徒聽tio̍h chit項代誌，就受氣hit兩個兄弟。",
          "Kî-tha hit cha̍p ê bûn-tô͘ thiaⁿ-tio̍h chit hāng tāi-chì, chiū siū-khì hit nn̄g ê hiaⁿ-tī."
        ],
        [
          "耶穌就叫in lóng來伊ê面前，講：「Lín知影外邦人ê君王是teh管理in ê人民，也有官長teh管轄in。",
          "Iâ-so͘ chiū kiò in lóng lâi I ê bīn-chêng, kóng: “Lín chai-iáⁿ Goā-pang-lâng ê kun-ông sī teh koán-lí in ê jîn-bîn, iā ū koaⁿ-tiúⁿ teh koán-hat in."
        ],
        [
          "但是lín ê中間卻m̄是án-ne，lín ê中間若有人ài boeh做大ê，伊顛倒tio̍h成做lín ê差用ê。",
          "Tān-sī lín ê tiong-kan khiok m̄-sī án-ne. Lín ê tiong-kan nā ū lâng ài boeh chò toā ê, i tian-tò tio̍h chiâⁿ-chò lín ê chhe-ēng ê."
        ],
        [
          "若有人ài boeh做首領ê，伊顛倒tio̍h成做lín ê奴僕。",
          "Nā ū lâng ài boeh chò siú-léng ê, i tian-tò tio̍h chiâⁿ-chò lín ê lô͘-po̍k."
        ],
        [
          "親像án-ne，人子來chit-ê世間，m̄是boeh來hō͘人奉待，顛倒是boeh來服務別人；並且boeh犧牲伊家己ê性命來贖回真chē人。 」",
          "Chhin-chhiūⁿ án-ne, Jîn-chú lâi chit ê sè-kan, m̄-sī boeh lâi hō͘ lâng hōng-thāi, tian-tò sī boeh lâi ho̍k-bū pa̍t-lâng; pèng-chhiáⁿ boeh hi-seng I ka-tī ê sèⁿ-miā lâi sio̍k-hoê chin-chē lâng.”"
        ],
        [
          "In離開耶利哥城ê時，有真大陣ê人toè耶穌去。",
          "In lī-khui Iâ-lī-ko Siâⁿ ê sî, ū chin toā tīn ê lâng toè Iâ-so͘ khì."
        ],
        [
          "有兩個chheⁿ-me5 e5坐tī路邊，in一下聽見耶穌tùi hia過，就開始大聲hoah講：「先生！大衛ê囝孫！可憐阮！」",
          "Ū nn̄g ê chheⁿ-mê-ê chē tī lō͘-piⁿ. In chi̍t-ē thiaⁿ-kìⁿ Iâ-so͘ tùi hia koè, chiū khai-sí toā siaⁿ hoah kóng, “Sin-seⁿ! Tāi-pi̍t ê kiáⁿ-sun! Khó-lîn goán!”"
        ],
        [
          "眾人責備in，叫in tio̍h恬恬，但是in lú 大聲hoah講：「先生！大衛ê囝孫！可憐阮！」",
          "Chèng-lâng chek-pī in, kiò in tio̍h tiām-tiam. Tān-sī in lú toā siaⁿ hoah kóng, “Sin-seⁿ! Tāi-pi̍t ê kiáⁿ-sun! Khó lîn goán!”"
        ],
        [
          "耶穌就停腳，叫in來，問in講：「Lín ài我kā lín做甚物？」",
          "Iâ-so͘ chiū thêng-kha, kiò in lâi, mn̄g in kóng, “Lín ài Goá kā lín chò sím-mih?”"
        ],
        [
          "In kā伊講：「先生！求你開阮ê目睭，hō͘阮有看見！」",
          "In kā I kóng, “Sin-seⁿ! Kiû Lí khui goán ê ba̍k-chiu, hō͘ goán ū khoàⁿ-kìⁿ!”"
        ],
        [
          "耶穌憐憫in，就摸in ê目睭；in即時有看見，就toè伊去。",
          "Iâ-so͘ lîn-bín in, chiū bong in ê ba̍k-chiu. In chek-sî ū khoàⁿ-kìⁿ, chiū toè I khì."
        ]
      ],
      "篇名": "馬太福音第二十章"
    }
  ]
}
