{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "上主已經有hō͘ lín kap基督作伙koh活起來。Taⁿ tio̍h追求天上ê事；tī hia基督坐tī上主正旁ê寶座上。",
          "Siōng-chú í-keng ū hō͘ lín kap Ki-tok chò-hoé koh-oa̍h khí-lâi. Taⁿ tio̍h tui-kiû thian-siōng ê sū; tī hia Ki-tok chē tī Siōng-chú chiàⁿ-pêng ê pó-chō-siōng."
        ],
        [
          "Tio̍h全心渴望天上ê事，m̄-thang渴望chit地上ê事。",
          "Tio̍h choân-sim khat-bōng thian-siōng ê sū, m̄-thang khat-bōng chit tē-siōng ê sū."
        ],
        [
          "因為lín已經kap chit世俗斷絕關係ā，lín ê性命就是kap基督結合，隱藏tī上主ê內面。",
          "In-ūi lín í-keng kap chit sè-sio̍k toān-choa̍t koan-hē ā, lín ê sèⁿ-miā chiū-sī kap Ki-tok kiat-ha̍p, ún-chông tī Siōng-chú ê lāi-bīn."
        ],
        [
          "Lín真正ê性命是基督。伊顯現ê時，lín也會kap伊顯現來分享伊ê榮耀。",
          "Lín chin-chiàⁿ ê sèⁿ-miā sī Ki-tok. I hián-hiān ê sî, lín iā ē kap I hián-hiān lâi hun-hióng I ê êng-iāu."
        ],
        [
          "所以lín tio̍h將tī lín心內teh作弄ê世俗ê慾望徹底毀滅，親像淫亂、不潔、色慾、邪慾以及貪心【特別是貪心kap拜偶像平平嚴重。】",
          "Só͘-í lín tio̍h chiong tī lín sim-lāi teh chok-lōng ê sè-sio̍k ê io̍k-bōng thiat-té húi-bia̍t, chhin-chhiūⁿ îm-loān, put-kiat, sek-io̍k, siâ-io̍k í-ki̍p tham-sim (te̍k-pia̍t sī tham-sim kap pài ngó͘-siōng pêⁿ-pêⁿ giâm-tiōng.)"
        ],
        [
          "若做chiah-ê事，上主會對hiah-ê背逆伊ê人大發受氣。",
          "Nā chò chiah-ê sū, Siōng-chú ē tùi hiah-ê poē-ge̍k I ê lâng toā hoat siū-khì."
        ],
        [
          "Lín本身也有一段時期kap chit款ê人來往。Hit-ê時lín ê生活受chiah-ê情慾ê支配。",
          "Lín pún-sin iā ū chi̍t toāⁿ sî-kî kap chit khoán ê lâng lâi-óng. Hit ê sî lín ê seng-oa̍h siū chiah-ê chêng-io̍k ê chi-phoè."
        ],
        [
          "但是現在lín tio̍h-ài棄絕chiah-ê一切ê事：就是受氣、pháiⁿ性地、khioh恨、誹謗、講lah-sap話。",
          "Tān-sī hiān-chāi lín tio̍h-ài khì-choa̍t chiah-ê it-chhè ê sū: chiū-sī siū-khì, pháiⁿ sèng-tē, khioh-hīn, húi-pòng, kóng lah-sap-oē."
        ],
        [
          "M̄-thang互相欺騙，因為lín已經放棄舊ê做人kap習慣，已經成做完全新ê人ā。",
          "M̄-thang hō͘-siong khi-phiàn, in-ūi lín í-keng hòng-khì kū ê chò-lâng kap si̍p-koàn, í-keng chiâⁿ-chò oân-choân sin ê lâng ā."
        ],
        [
          "Chit-ê新ê人就是創造者上主不斷按照伊本身ê形像teh更新，來hō͘ lín ē-tàng徹底認識上主。",
          "Chit ê sin ê lâng chiū-sī chhòng-chō-chiá Siōng-chú put-toān àn-chiàu I pún-sin ê hêng-siōng teh keng-sin, lâi hō͘ lín ē-tàng thiat-té jīm-sek Siōng-chú."
        ],
        [
          "結果就無希臘人á是猶太人，有受割禮ê á是無受割禮ê、未開化ê、野蠻ê，奴隸，á是自由ê人等等ê分別，但是基督是一切ê一切，基督tī一切ê內面！",
          "Kiat-kó chiū bô Hi-la̍h-lâng á-sī Iû-thài-lâng, ū siū kat-lé-ê á-sī bô siū kat-lé-ê, bī-khai-hoà-ê, iá-bân-ê, lô͘-lē, á-sī chū-iû ê lâng téng-téng ê hun-pia̍t, tān-sī Ki-tok sī it-chhè ê it-chhè, Ki-tok tī it-chhè ê lāi-bīn!"
        ],
        [
          "Lín是上主ê子民；伊寵愛lín，揀選lín做伊家己ê人。所以lín tio̍h-ài抱憐憫、親切、謙卑、溫柔kap忍耐ê心。",
          "Lín sī Siōng-chú ê chú-bîn; I thióng-ài lín, kéng-soán lín chò I ka-tī ê lâng. Só͘-í lín tio̍h-ài phāu lîn-bín, chhin-chhiat, khiam-pi, un-jiû kap jím-nāi ê sim."
        ],
        [
          "Lín若有kap人糾紛，tio̍h互相寬容，互相赦免，親像主赦免lín，lín也tio̍h án-ne互相赦免。",
          "Lín nā ū kap lâng kiù-hun, tio̍h hō͘-siong khoan-iông, hō͘-siong sià-bián, chhin-chhiūⁿ Chú sià-bián lín, lín iā tio̍h án-ne hō͘-siong sià-bián."
        ],
        [
          "比chiah-ê koh-khah要緊ê，tio̍h-ài有愛心，因為愛心會結合一切，hō͘人完全和合。",
          "Pí chiah-ê koh-khah iàu-kín ê, tio̍h-ài ū ài-sim, in-ūi ài-sim ē kiat-ha̍p it-chhè, hō͘ lâng oân-choân hô-ha̍p."
        ],
        [
          "Tio̍h hō͘基督所賞賜lín ê和平，在lín心內做判官；為tio̍h boeh hō͘ lín得tio̍h chit-ê和平，上主選召lín來合成一體。Tio̍h時常感謝上主。",
          "Tio̍h hō͘ Ki-tok só͘ siúⁿ-sù lín ê hô-pêng, chāi lín sim-lāi chò phoàⁿ-koaⁿ; ūi-tio̍h boeh hō͘ lín tit-tio̍h chit ê hô-pêng, Siōng-chú soán-tiàu lín lâi ha̍p-sêng it-thé. Tio̍h sî-siông kám-siā Siōng-chú."
        ],
        [
          "Tio̍h hō͘基督ê道理豐豐富富toà tī lín心內。Tio̍h用所有ê智慧來互相教示，互相勸勉。Lín心內tio̍h抱感謝ê心情，像詩篇、聖詩、聖歌來讚美上主。",
          "Tio̍h hō͘ Ki-tok ê tō-lí hong-hong-hù-hù toà tī lín sim-lāi. Tio̍h ēng só͘ ū ê tì-hūi lâi hō͘-siong kà-sī, hō͘-siong khoàn-bián. Lín sim-lāi tio̍h phāu kám-siā ê sim-chêng, chhiùⁿ si-phian, sèng-si, sèng-koa lâi chàn-bí Siōng-chú."
        ],
        [
          "Lín無論講甚物，做甚物，lóng tio̍h照主耶穌ê旨意來做，通過伊來感謝上主天父。",
          "Lín bô-lūn kóng sím-mi̍h, chò sím-mih, lóng tio̍h chiàu Chú Iâ-so͘ ê chí-ì lâi chò, thong-koè I lâi kám-siā Siōng-chú Thian-hū."
        ],
        [
          "做太太ê，tio̍h順從lín ê丈夫，因為這是lín做基督徒應該做ê。",
          "Chò thài-thài ê, tio̍h sūn-chiông lín ê tiōng-hu, in-ūi che sī lín chò Ki-tok-tô͘ eng-kai chò ê."
        ],
        [
          "做丈夫ê，tio̍h疼lín ê太太，tio̍h-ài體貼in。",
          "Chò tiōng-hu ê, tio̍h thiàⁿ lín ê thài-thài, tio̍h-ài thé-thiap in."
        ],
        [
          "做kiáⁿ兒ê，萬事tio̍h順服父母，因為án-ne會hō͘主滿意。",
          "Chò kiáⁿ-jî ê, bān-sū tio̍h sūn-ho̍k pē-bó, in-ūi án-ne ē hō͘ Chú moá-ì."
        ],
        [
          "做父母ê，m̄-thang激hō͘ lín e5 kiaN2兒受氣，驚了in會失志。",
          "Chò pē-bó ê, m̄-thang kek hō͘ lín ê kiáⁿ-jî siū-khì, kiaⁿ-liáu in ē sit-chì."
        ],
        [
          "做奴隸ê，萬事tio̍h服從lín chit世間ê主-人；m̄-thang為tio̍h boeh得tio̍h in ê歡心，只有tī in ê目睭前án-ne做，因為lín是敬畏主ê人，tio̍h誠心來做。",
          "Chò lô͘-lē ê, bān-sū tio̍h ho̍k-chiông lín chit sè-kan ê chú-lâng; m̄-thang ūi-tio̍h boeh tit-tio̍h in ê hoan-sim, chí-ū tī in ê ba̍k-chiu-chêng án-ne chò, in-ūi lín sī kèng-ùi Chú ê lâng, tio̍h sêng-sim lâi chò."
        ],
        [
          "Lín無論做甚物，tio̍h全心工作，ná親像lín是為主teh工作，m̄是為人teh工作。",
          "Lín bô-lūn chò sím-mih, tio̍h choân-sim kang-chok, ná chhin-chhiūⁿ lín sī ūi Chú teh kang-chok, m̄-sī ūi lâng teh kang-chok."
        ],
        [
          "Tio̍h會記得講主會報賞lín；lín會得tio̍h伊為伊ê子民所保存ê。因為基督是lín所事奉ê真主人。",
          "Tio̍h ē-kì-tit kóng Chú ē pò-siúⁿ lín; lín ē tit-tio̍h I ūi I ê chú-bîn só͘ pó-chûn ê. In-ūi Ki-tok sī lín só͘ sū-hōng ê chin Chú-lâng."
        ],
        [
          "做不義ê人lóng會受不義ê報應；因為上主無私偏。",
          "Chò put-gī ê lâng lóng ē siū put-gī ê pò-èng; in-ūi Siōng-chú bô su-phian."
        ]
      ],
      "篇名": "歌羅西書第三章"
    }
  ]
}
