{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "做主人ê，tio̍h正義公平來對待lín ê奴隸。Tio̍h會記得講lín也有一位天上ê主人。",
          "Chò chú-lâng ê, tio̍h chèng-gī kong-pêng lâi tùi-thāi lín ê lô͘-lē. Tio̍h ē-kì-tit kóng lín iā ū chi̍t ūi thian-siōng ê Chú-lâng."
        ],
        [
          "Lín tio̍h不斷熱切祈禱。祈禱ê時tio̍h警省，tio̍h感謝上主。",
          "Lín tio̍h put-toān jia̍t-chhiat kî-tó. Kî-tó ê sî tio̍h kéng-séng, tio̍h kám-siā Siōng-chú."
        ],
        [
          "仝時也tio̍h為阮祈禱，祈求上主賞賜阮好機會來宣揚伊ê道理，宣講關係基督ê奧妙，就是因為án-ne我現在才hō͘人關tī監獄內。",
          "Kāng-sî iā tio̍h ūi goán kî-tó, kî-kiû Siōng-chú siúⁿ-sù goán hó ki-hoē lâi soan-iông I ê tō-lí, soan-káng koan-hē Ki-tok ê ò-biāu, chiū-sī in-ūi án-ne goá hiān-chāi chiah hō͘ lâng koaiⁿ tī kaⁿ-ga̍k-lāi."
        ],
        [
          "Taⁿ tio̍h替我祈求，thang hō͘我照應該講ê，將道理講hō͘清楚。",
          "Taⁿ tio̍h thè goá kî-kiû, thang hō͘ goá chiàu eng-kai kóng ê, chiong tō-lí kóng hō͘ chheng-chhó."
        ],
        [
          "Tio̍h盡量利用好機會，用聰明ê法度來對待未信者。",
          "Tio̍h chīn-liōng lī-iōng hó ki-hoē, ēng chhong-bêng ê hoat-tō͘ lâi tùi-thāi bī-sìn-chiá."
        ],
        [
          "Lín講話tio̍h時常有雅氣koh有興趣，tio̍h知影如何合宜來應答每一個人。",
          "Lín kóng-oē tio̍h sî-siông ū ngá-khì koh ū hèng-chhù, tio̍h chai-iáⁿ jû-hô ha̍p-gî lâi ìn-tap múi chi̍t ê lâng."
        ],
        [
          "咱親愛ê兄弟推基古會kā lín報告關係我一切ê消息。伊是忠實ê工作者，是平平kap阮teh做主ê工作ê僕人。",
          "Lán chhin-ài ê hiaⁿ-tī Chhui-ki-kó͘ ē kā lín pò-kò koan-hē goá it-chhè ê siau-sit. I sī tiong-si̍t ê kang-chok-chiá, sī pêⁿ-pêⁿ kap goán teh chò Chú ê kang-chok ê po̍k-jîn."
        ],
        [
          "因為án-ne我差派伊去lín hia，報告阮ê情形thang來安慰lín ê心。",
          "In-ūi án-ne goá chhe-phài i khì lín hia, pò-kò goán ê chêng-hêng thang lâi an-ùi lín ê sim."
        ],
        [
          "阿尼西謀也boeh kap伊去。伊是lín hia ê人，是親愛忠實ê兄弟。In會kā lín報告現在tī chia一切ê情形。",
          "O-nî-se-bó͘ iā boeh kap i khì. I sī lín hia ê lâng, sī chhin-ài tiong-si̍t ê hiaⁿ-tī. In ē kā lín pò-kò hiān-chāi tī chia it-chhè ê chêng-hêng."
        ],
        [
          "Kap我作伙teh坐監ê亞里達古以及巴拿巴ê表小弟馬可kā lín請安。【關係伊ê tāi-chì，lín已經有接tio̍h指示。伊若去到lín hia ê時，tio̍h kā伊接待。】",
          "Kap goá chò-hoé teh chē-kaⁿ ê A-lí-ta̍t-kó͘ í-ki̍p Pa-ná-pa ê piáu-sió-tī Má-khó kā lín chhéng-an. (Koan-hē i ê tāi-chì, lín í-keng ū chiap-tio̍h chí-sī. I nā khì-kàu lín hia ê sî, tio̍h kā i chiap-thāi.)"
        ],
        [
          "約書亞，別名叫做猶士都也kā lín請安。猶太人改宗做基督徒ê，只有chit三個kap我作伙為上主ê國teh工作。In有hō͘我得tio̍h真大ê安慰。",
          "Iok-su-a, pia̍t-miâ kiò-chò Iû-sū-to͘ iā kā lín chhéng-an. Iû-thài-lâng kái-chong chò Ki-tok-tô͘ ê, chí-ū chit saⁿ ê kap goá chò-hoé ūi Siōng-chú ê Kok teh kang-chok. In ū hō͘ goá tit-tio̍h chin toā ê an-ùi."
        ],
        [
          "基督耶穌ê僕人，以巴弗，也是lín hia ê人，也kā lín請安。伊時常熱心為lín祈禱，懇求上主hō͘ lín khiā在，成做完全ê人，充滿確信，萬事遵行伊ê旨意。",
          "Ki-tok Iâ-so͘ ê po̍k-jîn, Í-pa-hut, iā sī lín hia ê lâng, iā kā lín chhéng-an. I sî-siông jia̍t-sim ūi lín kî-tó, khún-kiû Siōng-chú hō͘ lín khiā-chāi, chiâⁿ-chò oân-choân ê lâng, chhiong-moá khak-sìn, bān-sū chun-hêng I ê chí-ì."
        ],
        [
          "我本身ē-tàng證實伊為lín kap toà tī老底嘉以及希垃坡里ê人辛苦工作。",
          "Goá pún-sin ē-tàng chèng-si̍t i ūi lín kap toà tī Ló-tí-ka í-ki̍p Hi-lah-pho-li̍p ê lâng sin-khó͘ kang-chok."
        ],
        [
          "阮親愛ê醫生路加以及底馬也kā lín請安。",
          "Goán chhin-ài ê i-seng Lō͘-ka í-ki̍p Tí-má iā kā lín chhéng-an."
        ],
        [
          "請lín替我kā老底嘉ê兄弟kap寧法以及tī in厝teh聚會ê信徒請安。",
          "Chhiáⁿ lín thè goá kā Ló-tí-ka ê hiaⁿ-tī kap Lêng-hoat í-ki̍p tī in chhù teh chū-hoē ê sìn-tô͘ chhéng-an."
        ],
        [
          "Lín讀chit張phe了後，tio̍h設法寄去hō͘老底嘉ê教會宣讀。仝時lín也tio̍h讀tùi老底嘉轉送來hō͘ lín ê phe。",
          "Lín tha̍k chit tiuⁿ phe liáu-āu, tio̍h siat-hoat kià khì hō͘ Ló-tí-ka ê kàu-hoē soan-tho̍k. Kāng-sî lín iā tio̍h tha̍k tùi Ló-tí-ka choán-sàng lâi hō͘ lín ê phe."
        ],
        [
          "Tio̍h kā亞基布講：「一定tio̍h完成你事奉主應盡ê本分。」",
          "Tio̍h kā A-ki-pò͘ kóng: “It-tēng tio̍h oân-sêng lí sū-hōng Chú èng-chīn ê pún-hūn.”"
        ],
        [
          "我親筆寫chit句：我保羅kā lín請安。Tio̍h會記得我hō͘人鏈tī監獄內。願上主ê恩惠kap lín同在。",
          "Goá chhin-pit siá chit kù: goá Pó-lô kā lín chhéng-an. Tio̍h ē-kì-tit goá hō͘ lâng liān tī kaⁿ-ga̍k lāi. Goān Siōng-chú ê in-hūi kap lín tông-chāi."
        ]
      ],
      "篇名": "歌羅西書第四章"
    }
  ]
}
