{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我ài lín知影我為tio̍h lín kap tī老底嘉ê人，以及所m̄-bat見tio̍h我ê面ê人loā-ni̍h勞苦。",
          "Goá ài lín chai-iáⁿ goá ūi-tio̍h lín kap tī Ló-tí-ka ê lâng, í-ki̍p só͘ m̄-bat kìⁿ-tio̍h goá ê bīn ê lâng loā-nih lô-khó͘."
        ],
        [
          "我án-ne做是boeh hō͘ in ê心得tio̍h鼓勵，用仁愛互相團結，用豐富ê理解力達到十分ê確信，來實實在在 認bat上主ê奧秘：就是基督本身。",
          "Goá án-ne chò sī boeh hō͘ in ê sim tit-tio̍h kó͘-lē, ēng jîn-ài hō͘-siong thoân-kiat, ēng hong-hù ê lí-kái-le̍k ta̍t-tò cha̍p-hun ê khak-sìn, lâi si̍t-si̍t-chāi-chāi jīn-bat Siōng-chú ê ò-pì: chiū-sī Ki-tok pún-sin."
        ],
        [
          "Tī伊ê內面有隱藏智慧kap知識一切ê寶貝。",
          "Tī I ê lāi-bīn ū ún-chông tì-hūi kap tì-sek it-chhè ê pó-poè."
        ],
        [
          "我講án-ne是為tio̍h boeh hō͘ lín bē受花言巧語ê迷惑。",
          "Goá kóng án-ne sī ūi-tio̍h boeh hō͘ lín bē siū hoa-giân khiáu-gí ê bê-he̍k."
        ],
        [
          "雖然我無tī lín hia，但是我ê心tī lín hia。我看見lín真守規矩，以及對基督ê信心真堅固，感覺真歡喜。",
          "Sui-jiân goá bô tī lín hia, tān-sī goá ê sim tī lín hia. Goá khoàⁿ-kìⁿ lín chin siú kui-kí, í-ki̍p tùi Ki-tok ê sìn-sim chin kian-kò͘, kám-kak chin hoaⁿ-hí."
        ],
        [
          "Lín既然有接受基督耶穌做主，tio̍h kap伊結合來生活。",
          "Lín kì-jiân ū chiap-siū Ki-tok Iâ-so͘ chò Chú, tio̍h kap I kiat-ha̍p lâi seng-oa̍h."
        ],
        [
          "Tio̍h釘根toà伊ê內面，建立lín ê生活toà伊ê內面，也tio̍h照lín所得tio̍h ê教示堅固lín ê信心，Tio̍h充滿感謝。",
          "Tio̍h tèng-kin toà I ê lāi-bīn, kiàn-li̍p lín ê seng-oa̍h toà I ê lāi-bīn, iā tio̍h chiàu lín só͘ tit-tio̍h ê kà-sī kian-kò͘ lín ê sìn-sim. Tio̍h chhiong-moá kám-siā."
        ],
        [
          "Tio̍h謹慎才bē hō͘人用人ê理論á是虛言ê詭計來迷惑lín。因為chiah-ê是tùi人ê傳統kap在宇宙中teh控制人ê邪神來ê，m̄是tùi基督來ê。",
          "Tio̍h kín-sīn chiah bē hō͘ lâng ēng lâng ê lí-lūn á-sī hi-giân ê khúi-kè lâi bê-he̍k lín. In-ūi chiah-ê sī tùi lâng ê thoân-thóng kap chāi ú-tiū-tiong teh khòng-chè lâng ê siâ-sîn lâi ê, m̄-sī tùi Ki-tok lâi ê."
        ],
        [
          "因為上主整個ê本性toà tī基督ê人性內面，",
          "In-ūi Siōng-chú chéng-kô ê pún-sèng toà tī Ki-tok ê jîn-sèng lāi-bīn,"
        ],
        [
          "亦lín kap伊連合來得tio̍h完善ê性命。伊超越所有宇宙中ê執政者kap掌權者。",
          "iah lín kap I liân-ha̍p lâi tit-tio̍h oân-siān ê sèⁿ-miā. I chhiau-oa̍t só͘ ū ú-tiū-tiong ê chip-chèng-chiá kap chiáng-koân-chiá."
        ],
        [
          "Lín kap伊結合來受割禮，m̄是用人ê手來施行ê割禮，是用基督親身ê割禮。Chit-ê割禮hō͘ lín脫離肉體ê情慾。",
          "Lín kap I kiat-ha̍p lâi siū kat-lé, m̄-sī ēng lâng ê chhiú lâi si-hêng ê kat-lé, sī ēng Ki-tok chhin-sin ê kat-lé. Chit ê kat-lé hō͘ lín thoat-lī jio̍k-thé ê chêng-io̍k."
        ],
        [
          "因為lín受洗禮ê時，lín kap伊同齊受埋葬，又koh因為受洗禮，通過lín有相信hō͘基督tùi死人中koh活起來Hit位上主ê大能，lín也kap基督同齊koh活起來。",
          "In-ūi lín siū sé-lé ê sî, lín kap I tâng-chê siū bâi-chòng, iū-koh in-ūi siū sé-lé, thong-koè lín ū siong-sìn hō͘ Ki-tok tùi sí-lâng-tiong koh-oa̍h khí-lâi Hit-ūi Siōng-chú ê tāi-lêng, lín iā kap Ki-tok tâng-chê koh-oa̍h khí-lâi."
        ],
        [
          "Lín khah早因為犯罪以及肉體無受割禮，在神靈上死去，但是上主已經赦免lín一切ê罪過，hō͘ lín kap基督同齊koh活起來。",
          "Lín khah-chá in-ūi hoān-choē í-ki̍p jio̍k-thé bô siū kat-lé, chāi sîn-lêng-siōng sí-khì, tān-sī Siōng-chú í-keng sià-bián lín it-chhè ê choē-kò, hō͘ lín kap Ki-tok tâng-chê koh-oa̍h khí-lâi."
        ],
        [
          "伊取消對咱不利ê借條。Chit-ê借條有記載拘束咱ê條文。伊將這釘toà十字架，完全kā伊廢除去。",
          "I chhú-siau tùi lán put-lī ê chioh-tiâu. Chit ê chioh-tiâu ū kì-chài khu-sok lán ê tiâu-bûn. I chiong che tèng toà si̍p-jī-kè, oân-choân kā i hoè-tî khì."
        ],
        [
          "基督剝奪hiah-ê宇宙中ê執政者kap掌權者ê權勢；在伊凱旋ê行列中，hō͘ in做戰犯示眾。",
          "Ki-tok pak-toa̍t hiah-ê ú-tiū-tiong ê chip-chèng-chiá kap chiáng-koân-chiá ê koân-sè; chāi I khái-soân ê hêng-lia̍t-tiong, hō͘ in chò chiàn-hoān sī-chiòng."
        ],
        [
          "所以m̄-thang因為lim食，á是守節期，á是守初一，á是守安息日ê問題來hō͘人批評。",
          "Só͘-í m̄-thang in-ūi lim-chia̍h, á-sī siú cheh-kî, á-sī siú chhe-it, á-sī siú An-hioh-ji̍t ê būn-tê lâi hō͘ lâng phe-phêng."
        ],
        [
          "Chiah-ê不過是teh-boeh來ê事ê陰影；實體是基督。",
          "Chiah-ê put-kò sī teh-boeh lâi ê sū ê im-iáⁿ; si̍t-thé sī Ki-tok."
        ],
        [
          "M̄-thang hō͘人用假謙卑，敬拜天使來搶奪lín應該得tio̍h ê報賞。Chiah-ê人lóng是倚靠幻想，照人ê想法無因由來自尊自耀，",
          "M̄-thang hō͘ lâng ēng ké khiam-pi, kèng-pài thian-sài lâi chhiúⁿ-toa̍t lín eng-kai tit-tio̍h ê pò-siúⁿ. Chiah-ê lâng lóng sī oá-khò hoàn-sióng, chiàu lâng ê siūⁿ-hoat bô in-iû lâi chū-chun chū-iāu,"
        ],
        [
          "也無繼續kap做頭ê基督聯繫。有chit-ê頭全身才會得tio̍h滋養，又koh用關節kap筋來相連接，照上主ê計劃來長成。",
          "iā bô kè-sio̍k kap chò Thâu ê Ki-tok liân-hē. Ū chit ê Thâu choân-sin chiah ē tit-tio̍h chu-ióng, iū-koh ēng koan-chat kap kin lâi sio liân-chiap, chiàu Siōng-chú ê kè-e̍k lâi tióng-sêng."
        ],
        [
          "Lín既然kap基督同齊死，又koh脫離chit世間幼稚ê觀念，án-ne，lín ê生活按怎猶親像屬tī chit世間ê？Lín按怎守chit款ê規例？",
          "Lín kì-jiân kap Ki-tok tâng-chê sí, iū-koh thoat-lī chit sè-kan iù-tī ê koan-liām, án-ne, lín ê seng-oa̍h àn-choáⁿ iáu chhin-chhiūⁿ sio̍k tī chit sè-kan ê? Lín àn-choáⁿ siú chit khoán ê kui-lē?"
        ],
        [
          "親像講：「M̄-thang the̍h chit-ê」，「M̄-thang食hit-ê」，「M̄-thang摸猶hit-ê」。",
          "Chhin-chhiūⁿ kóng: “M̄-thang the̍h chit ê”, “M̄-thang chia̍h hit ê”, “M̄-thang bong iáu hit ê”."
        ],
        [
          "Chiah-ê物件一下用了，就變做無路用。Chiah-ê不過是人所做出來ê規例kap教示。",
          "Chiah-ê mi̍h-kiāⁿ chi̍t-ē ēng-liáu, chiū pìⁿ-chò bô lō͘-ēng. Chiah-ê put-kò sī lâng só͘ chò chhut-lâi ê kui-lē kap kà-sī."
        ],
        [
          "當然強制人崇拜天使，假謙卑，以及修苦行chit款ê事，看見kán-ná親像有智慧ê款，其實chiah-ê tāi-chi3 boeh來控制肉體ê慾情是lóng無路用ê。",
          "Tong-jiân kiông-chè lâng chông-pài thian-sài, ké khiam-pi, í-ki̍p siu khó͘-hēng chit khoán ê sū, khoàⁿ-kìⁿ kán-ná chhin-chhiūⁿ ū tì-hūi ê khoán, kî-si̍t chiah-ê tāi-chì boeh lâi khòng-chè jio̍k-thé ê io̍k-chêng sī lóng bô lō͘-ēng ê."
        ]
      ],
      "篇名": "歌羅西書第二章"
    }
  ]
}
