{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我保羅，就是奉上主ê旨意做基督耶穌ê使徒，kap咱ê兄弟提摩太，",
          "Goá Pó-lô, chiū-sī hōng Siōng-chú ê chí-ì chò Ki-tok Iâ-so͘ ê Sù-tô͘, kap lán ê hiaⁿ-tī Thê-mô͘-thài,"
        ],
        [
          "寄phe hō͘歌羅西上主ê子民，就是咱hiah-ê對基督忠實ê兄弟。願上主天父賞賜lín恩惠kap平安。",
          "kià phe hō͘ Ko-lô-se Siōng-chú ê chú-bîn, chiū-sī lán hiah-ê tùi Ki-tok tiong-si̍t ê hiaⁿ-tī. Goān Siōng-chú Thian-hū siúⁿ-sù lín in-hūi kap pêng-an."
        ],
        [
          "阮替lín祈禱ê時，時常感謝上主，就是咱ê主耶穌基督ê天父，",
          "Goán thè lín kî-tó ê sî, sî-siông kám-siā Siōng-chú, chiū-sī lán ê Chú Iâ-so͘ Ki-tok ê Thian-hū,"
        ],
        [
          "因為阮有聽見lín對基督耶穌ê信仰kap lín對所有上主ê子民ê愛心。",
          "in-ūi goán ū thiaⁿ-kìⁿ lín tùi Ki-tok Iâ-so͘ ê sìn-gióng kap lín tùi só͘ ū Siōng-chú ê chú-bîn ê ài-sim."
        ],
        [
          "真道，就是福音，起初傳hō͘ lín ê時，lín有聽見chit-ê真道所傳ê ǹg望。所以lín ê信仰kap愛心是根據lín所希望ê。Chit-ê希望kā lín保全tī天頂。",
          "Chin-tō, chiū-sī Hok-im, khí-chho͘ thoân hō͘ lín ê sî, lín ū thiaⁿ-kìⁿ chit ê chin-tō só͘ thoân ê ǹg-bāng. Só͘-í lín ê sìn-gióng kap ài-sim sī kin-kì lín só͘ hi-bōng ê. Chit ê hi-bōng kā lín pó-choân tī thiⁿ-téng."
        ],
        [
          "Tú-tú親像lín頭一pái聽見上主ê恩惠，又koh了解chit-ê恩惠究竟是甚物，hit日以後ê情形，chit-ê福音taⁿ傳到全世界teh生長，teh結果子。",
          "Tú-tú chhin-chhiūⁿ lín thâu chi̍t pái thiaⁿ-kìⁿ Siōng-chú ê in-hūi, iū-koh liáu-kái chit ê in-hūi kiù-kèng sī sím-mi̍h, hit ji̍t í-āu ê chêng-hêng, chit ê Hok-im taⁿ thoân kàu choân sè-kài teh sêng-tióng, teh kiat koé-chí."
        ],
        [
          "Lín tùi阮親愛平平做奴僕ê以巴弗聽-tio̍h chit-ê福音；伊是替阮忠實teh事奉基督ê。",
          "Lín tùi goán chhin-ài pêⁿ-pêⁿ chò lô͘-po̍k ê Í-pa-hut thiaⁿ-tio̍h chit ê Hok-im; i sī thè goán tiong-si̍t teh sū-hōng Ki-tok ê."
        ],
        [
          "伊有kā阮報告聖靈所賞賜lín ê愛心。",
          "I ū kā goán pò-kò Sèng Lêng só͘ siúⁿ-sù lín ê ài-sim."
        ],
        [
          "因為án-ne，tùi聽見lín ê tāi-chì了後，阮時常替lín teh祈禱。阮求上主hō͘ lín充滿知識來認識伊ê旨意，充滿聖靈所賞賜ê一切智慧kap理解力。",
          "In-ūi án-ne, tùi thiaⁿ-kìⁿ lín ê tāi-chì liáu-āu, goán sî-siông thè lín teh kî-tó. Goán kiû Siōng-chú hō͘ lín chhiong-moá tì-sek lâi jīm-sek I ê chí-ì, chhiong-moá Sèng Lêng só͘ siúⁿ-sù ê it-chhè tì-hūi kap lí-kái-le̍k."
        ],
        [
          "Án-ne lín就ē-tàng照主ê意思來生活，也時常做代誌來hō͘伊歡喜。Lín ê生活就會做ta̍k項好事來結果子。Lín對上主ê認識也會增加。",
          "Án-ne lín chiū ē-tàng chiàu Chú ê ì-sù lâi seng-oa̍h, iā sî-siông chò tāi-chì lâi hō͘ I hoaⁿ-hí. Lín ê seng-oa̍h chiū ē chò ta̍k-hāng hó-sū lâi kiat koé-chí. Lín tùi Siōng-chú ê jīm-sek iā ē chēng-ka."
        ],
        [
          "願lín對伊榮耀ê大能來得tio̍h一切ê力量，堅強起來，thang hō͘ lín ē-tàng有耐心來忍受一切。",
          "Goān lín tùi I êng-iāu ê tāi-lêng lâi tit-tio̍h it-chhè ê le̍k-liōng, kian-kiông khí-lâi, thang hō͘ lín ē-tàng ū nāi-sim lâi jím-siū it-chhè."
        ],
        [
          "又koh用歡喜ê心來感謝天父，因為伊hō͘咱有資格thang分享上主為伊光明中ê子民所準備ê繼承權。",
          "Iū-koh ēng hoaⁿ-hí ê sim lâi kám-siā Thian-hū, in-ūi I hō͘ lán ū chu-keh thang hun-hióng Siōng-chú ūi I kong-bêng-tiong ê chú-bîn só͘ chún-pī ê kè-sêng-koân."
        ],
        [
          "伊有救咱脫離烏暗ê權勢，koh chhoā咱安全進入伊親愛ê囝ê王國，",
          "I ū kiù lán thoat-lī o͘-àm ê koân-sè, koh chhoā lán an-choân chìn-ji̍p I chhin-ài ê Kiáⁿ ê ông-kok,"
        ],
        [
          "tùi基督咱來得tio̍h救贖，咱ê罪得tio̍h赦免。",
          "tùi Ki-tok lán lâi tit-tio̍h kiù-sio̍k, lán ê choē tit-tio̍h sià-bián."
        ],
        [
          "基督是看bē-tio̍h ê上主ê肖像。 伊是第一胎ê囝，比一切受造物khah代先存在。",
          "Ki-tok sī khoàⁿ bē-tio̍h ê Siōng-chú ê siàu-siōng. I sī tē-it the ê Kiáⁿ, pí it-chhè siū-chō-bu̍t khah tāi-seng chûn-chāi."
        ],
        [
          "因為用伊做主體，上主創造萬物， 無論是tī天頂ê、地上ê、看ē-tio̍h ê，看bē-tio̍h ê─或是有王位ê，或是主治ê，或是執政ê，或是掌權ê。 一切lóng是通過伊， 為tio̍h伊來創造ê。",
          "In-ūi ēng I chò chú-thé, Siōng-chú chhòng-chō bān-bu̍t, Bô-lūn sī tī thiⁿ-téng ê, tē-siōng ê, khoàⁿ ē-tio̍h ê, khoàⁿ bē-tio̍h ê — He̍k-sī ū ông-ūi ê, he̍k-sī chú-tī ê, he̍k-sī chip-chèng-ê, he̍k-sī chiáng-koân ê. It-chhè lóng sī thong-koè I, Ūi-tio̍h I lâi chhòng-chō ê."
        ],
        [
          "猶未有萬物以前伊就存在。 Kap伊結合，萬物才會存續。",
          "Iáu-boē ū bān-bu̍t í-chêng I chiū chûn-chāi. Kap I kiat-ha̍p, bān-bu̍t chiah ē chûn-sio̍k."
        ],
        [
          "教會是伊ê身體。伊是教會ê頭。 伊就是起源，也是頭一個tùi死人中koh活起來ê， Án-ne hō͘伊thang在萬物中做主。",
          "Kàu-hoē sī I ê sin-thé. I sī kàu-hoē ê thâu. I chiū-sī khí-goân, iā sī thâu chi̍t ê tùi sí-lâng tiong koh-oa̍h khí-lâi ê, Án-ne hō͘ I thang chāi bān-bu̍t-tiong chò Chú."
        ],
        [
          "因為上主照伊ê旨意，hō͘囝充滿伊整個ê本性。",
          "In-ūi Siōng-chú chiàu I ê chí-ì, hō͘ Kiáⁿ chhiong-moá I chéng-kô ê pún-sèng."
        ],
        [
          "上主決定通過伊ê囝hō͘全宇宙kap伊本身和解， 通過伊ê囝在十字架頂流ê血來kap伊和睦， Hō͘在天上以及地上ê萬物koh來歸屬伊。",
          "Siōng-chú koat-tēng thong-koè I ê Kiáⁿ hō͘ choân ú-tiū kap I pún-sin hô-kái, Thong-koè I ê Kiáⁿ chāi si̍p-jī-kè-téng lâu ê hoeh lâi kap I hô-bo̍k, Hō͘ chāi thian-siōng í-ki̍p tē-siōng ê bān-bu̍t koh lâi kui-sio̍k I."
        ],
        [
          "Lín bat有一時遠離上主，因為lín家己所想所做ê pháiⁿ代誌來變做伊ê敵人。",
          "Lín bat ū chi̍t sî oán-lī Siōng-chú, in-ūi lín ka-tī só͘ siūⁿ só͘ chò ê pháiⁿ tāi-chì lâi pìⁿ-chò I ê te̍k-jîn."
        ],
        [
          "但是現在通過伊ê囝在肉體上ê死亡，上主已經將lín化敵為友，為tio̍h boeh chhoā lín做聖潔、純潔koh清白ê人去到伊ê面前。",
          "Tān-sī hiān-chāi thong-koè I ê Kiáⁿ chāi jio̍k-thé-siōng ê sí-bông, Siōng-chú í-keng chiong lín hoà-te̍k ûi-iú, ūi-tio̍h boeh chhoā lín chò sèng-kiat, sûn-kiat koh chheng-pe̍k ê lâng khì-kàu I ê bīn-chêng."
        ],
        [
          "Lín當然tio̍h繼續hō͘ lín ê信仰穩定、堅固，m̄-thang hō͘ lín聽tio̍h福音所得tio̍h ê希望來動搖。Chit-ê福音已經宣揚hō͘天下每一個人ā─我保羅，也是為tio̍h chit-ê福音來teh做奴僕。",
          "Lín tong-jiân tio̍h kè-sio̍k hō͘ lín ê sìn-gióng ún-tēng, kian-kò͘, m̄-thang hō͘ lín thiaⁿ-tio̍h Hok-im só͘ tit-tio̍h ê hi-bōng lâi tōng-iâu. Chit ê Hok-im í-keng soan-iông hō͘ thiⁿ-ē múi chi̍t ê lâng ā — Goá Pó-lô, iā sī ūi-tio̍h chit ê Hok-im lâi teh chò lô͘-po̍k."
        ],
        [
          "Taⁿ我真歡喜為tio̍h lín來受chiah-ê苦難。我用我肉體上ê患難，來完成基督猶koh tio̍h為伊ê身體，就是教會teh受ê苦難。",
          "Taⁿ goá chin hoaⁿ-hí ūi-tio̍h lín lâi siū chiah-ê khó͘-lān. Goá ēng goá jio̍k-thé-siōng ê hoān-lān, lâi oân-sêng Ki-tok iáu-koh tio̍h ūi I ê sin-thé, chiū-sī kàu-hoē teh siū ê khó͘-lān."
        ],
        [
          "上主委任我做教會ê奴僕，為tio̍h lín賞賜我做chit-ê工作來傳伊全般ê道理。",
          "Siōng-chú úi-jīm goá chò kàu-hoē ê lô͘-po̍k, ūi-tio̍h lín siúⁿ-sù goá chò chit ê kang-chok lâi thoân I choân-poaⁿ ê tō-lí."
        ],
        [
          "Chit-ê道理就是tùi萬世萬代以來所khǹg密êe奧秘，但是現在已經tùi上主ê子民顯明ā。",
          "Chit ê tō-lí chiū-sī tùi bān-sè bān-tāi í-lâi só͘ khǹg-ba̍t ê ò-pì, tān-sī hiān-chāi í-keng tùi Siōng-chú ê chú-bîn hián-bêng ā."
        ],
        [
          "因為這是上主ê計劃：ài hō͘上主ê子民認識chit-ê奧秘，就是伊為萬民所安排ê豐富，榮耀ê奧秘。Chit-ê奧秘就是：基督tī lín內面，意思就是lín會分享上主ê榮耀。",
          "In-ūi che sī Siōng-chú ê kè-e̍k: ài hō͘ Siōng-chú ê chú-bîn jīm-sek chit ê ò-pì, chiū-sī I ūi bān-bîn só͘ an-pâi ê hong-hù, êng-iāu ê ò-pì. Chit ê ò-pì chiū-sī: Ki-tok tī lín lāi-bīn, ì-sù chiū-sī lín ē hun-hióng Siōng-chú ê êng-iāu."
        ],
        [
          "所以阮對眾人宣揚基督。阮盡阮ê智慧來警告、教示每一個人，為tio̍h boeh hō͘ in kap基督結合來成做一個完全ê人，thang引chhoā in去到上主ê面前。",
          "Só͘-í goán tùi chèng-lâng soan-iông Ki-tok. Goán chīn goán ê tì-hūi lâi kéng-kò, kà-sī múi chi̍t ê lâng, ūi-tio̍h boeh hō͘ in kap Ki-tok kiat-ha̍p lâi chiâⁿ-chò chi̍t ê oân-choân ê lâng, thang ín-chhoā in khì-kàu Siōng-chú ê bīn-chêng."
        ],
        [
          "為tio̍h chit-ê tāi-chì，我用基督供應tī我ê內面teh作用ê能力來勞苦奮鬥。",
          "Ūi-tio̍h chit ê tāi-chì, goá ēng Ki-tok kiòng-èng tī goá ê lāi-bīn teh chok-iōng ê lêng-le̍k lâi lô-khó͘ hùn-tò͘."
        ]
      ],
      "篇名": "歌羅西書第一章"
    }
  ]
}
