{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "羊羔開第七個封印ê時，天靜靜約半點鐘久。",
          "Iûⁿ-ko khui tē-chhit ê hong-ìn ê sî, thiⁿ chēng-chēng iok poàⁿ tiám cheng kú."
        ],
        [
          "後來我有看見七個天使khiā tī上帝面前，in有領受七支喇叭。",
          "Āu-lâi goá ū khoàⁿ-kìⁿ chhit ê thiⁿ-sài khiā tī Siōng-tè bīn-chêng, in ū niá-siū chhit ki la-pa."
        ],
        [
          "Koh有一個天使來，手the̍h金香爐khiā tī祭壇前，領受真choē香thang kap眾信徒ê祈禱作伙獻tī寶座前ê金祭壇頂。",
          "Koh ū chi̍t ê thiⁿ-sài lâi, chhiú the̍h kim hiuⁿ-lô͘ khiā tī chè-toâⁿ chêng, niá-siū chin choē hiuⁿ thang kap chèng sìn-tô͘ ê kî-tó choè-hé hiàn tī pó-chō chêng ê kim chè-toâⁿ téng."
        ],
        [
          "香煙kap信徒ê祈禱tùi天使ê手chhèng到上帝面前。",
          "Hiuⁿ-ian kap sìn-tô͘ ê kî-tó tùi thiⁿ-sài ê chhiú chhèng kàu Siōng-tè bīn-chêng."
        ],
        [
          "然後，天使the̍h香爐，té滿祭壇頂ê火，kā伊hiat落地，隨時有tân雷、響聲、sih-nà，kap地動。",
          "Jiân-āu, thiⁿ-sài the̍h hiuⁿ-lô͘, toé moá chè-toâⁿ téng ê hé, kā i hiat-lo̍h toē, sûi-sî ū tân-lûi, hiáng-siaⁿ, sih-nà, kap toē-tāng. La-pa"
        ],
        [
          "Gia̍h七支喇叭ê七個天使準備好勢beh pûn。",
          "Gia̍h chhit ki la-pa ê chhit ê thiⁿ-sài chún-pī hó-sè beh pûn."
        ],
        [
          "頭一個天使pûn，隨時有雹kap火，chham血hiat落地；地ê三份一燒去，樹木ê三份一燒去，所有青翠ê草lóng燒去。",
          "Thâu-chi̍t ê thiⁿ-sài pûn, sûi-sî ū pha̍uh kap hé, chham huih hiat-lo̍h toē; toē ê saⁿ-hūn-chi̍t sio-khì, chhiū-ba̍k ê saⁿ-hūn-chi̍t sio-khì, só͘-ū chhiⁿ-chhùi ê chháu lóng sio-khì."
        ],
        [
          "第二個天使pûn，隨時有親像火teh燒ê大山hiat落海；海ê三份一變做血；",
          "Tē-jī ê thiⁿ-sài pûn, sûi-sî ū chhin-chhiūⁿ hé teh sio ê toā-soaⁿ hiat-lo̍h hái; hái ê saⁿ-hūn-chi̍t pìⁿ-choè huih;"
        ],
        [
          "海裡ê活物三份一死去；船隻ê三份一損壞。",
          "hái-ni̍h ê oa̍h-mi̍h saⁿ-hūn-chi̍t sí-khì; chûn-chiah ê saⁿ-hūn-chi̍t sún-hoāi."
        ],
        [
          "第三個天使pûn，隨時有一粒大粒星tùi天頂lak落來，親像teh to̍h ê火把lak tī三份一ê江河kap所有ê水泉。",
          "Tē-saⁿ ê thiⁿ-sài pûn, sûi-sî ū chi̍t lia̍p toā lia̍p chhiⁿ tùi thiⁿ-téng lak lo̍h-lâi, chhin-chhiūⁿ teh to̍h ê hé-pé lak tī saⁿ-hūn-chi̍t ê kang-hô kap só͘-ū ê chúi-choâⁿ."
        ],
        [
          "Chit粒星ê名叫做Khó͘-hiāⁿ。三份一ê水變苦，真choē人因為chit-ê水死去，因為水變苦。",
          "Chit lia̍p chhiⁿ ê miâ kiò-choè Khó͘-hiāⁿ. Saⁿ-hūn-chi̍t ê chúi pìⁿ khó͘, chin choē lâng in-ūi chit-ê chúi sí-khì, in-ūi chúi pìⁿ khó͘."
        ],
        [
          "第四個天使pûn，日ê三份一，月ê三份一，星ê三份一lóng受攻擊，致到日、月、星ê三份一變暗，日時三份一無光，暝時mā三份一無光。",
          "Tē-sì ê thiⁿ-sài pûn, ji̍t ê saⁿ-hūn-chi̍t, ge̍h ê saⁿ-hūn-chi̍t, chhiⁿ ê saⁿ-hūn-chi̍t lóng siū kong-kek, tì-kàu ji̍t, ge̍h, chhiⁿ ê saⁿ-hūn-chi̍t pìⁿ àm, ji̍t-sî saⁿ-hūn-chi̍t bô kng, mî-sî mā saⁿ-hūn-chi̍t bô kng."
        ],
        [
          "後來我看，有聽見一隻tī空中teh飛ê鷹鳥大聲講：「有災禍ah！有災禍ah！Toà tī地上ê人有災禍ah！因為其他ê三個天使teh-beh pûn喇叭lah。」",
          "Āu-lâi goá khoàⁿ, ū thiaⁿ-kìⁿ chi̍t chiah tī khong-tiong teh pe ê eng-chiáu toā-siaⁿ kóng, “Ū chai-hō ah! Ū chai-hō ah! Toà tī toē-chiūⁿ ê lâng ū chai-hō ah! In-ūi kî-tha ê saⁿ ê thiⁿ-sài teh-beh pûn la-pa lah.”"
        ]
      ],
      "篇名": "啟示錄第八章"
    }
  ]
}
