{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "「你tio̍h寫phoe hō͘以弗所ê教會ê天使，講：『正手tháⁿ七粒星，tī七支金燈台ê中間teh行hit位án-ni講：",
          "“Lí tio̍h siá-phoe hō͘ Í-hut-só͘ ê kàu-hoē ê thiⁿ-sài, kóng: 'Chiàⁿ-chhiú tháⁿ chhit lia̍p chhiⁿ, tī chhit ki kim teng-tâi ê tiong-kan teh kiâⁿ Hit-ūi án-ni kóng:"
        ],
        [
          "我知你ê所做，你ê tio̍h磨kap吞忍。我知你boē容忍pháiⁿ人；你mā bat考驗自稱使徒其實m̄是hiah-ê人，看出in是白賊ê。",
          "Goá chai lí ê só͘-choè, lí ê tio̍h-boâ kap thun-lún. Goá chai lí boē iông-jím pháiⁿ-lâng; lí mā bat khó-giām chū-chheng sù-tô͘ kî-si̍t m̄-sī hiah-ê lâng, khoàⁿ-chhut in sī pe̍h-chha̍t ê."
        ],
        [
          "你有吞忍，bat為tio̍h我ê名忍受艱苦，lóng無厭倦。",
          "Lí ū thun-lún, bat ūi-tio̍h goá ê miâ jím-siū kan-khó͘, lóng bô ià-siān."
        ],
        [
          "M̄-kú，有一項tāi-chì我beh kā你責備，就是你已經放sak你當初ê疼。",
          "M̄-kú, ū chi̍t hāng tāi-chì goá beh kā lí chek-pī, chiū-sī lí í-keng pàng-sak lí tong-chho͘ ê thiàⁿ."
        ],
        [
          "所以，tio̍h記得你tùi tó位墮落；tio̍h反悔，做你當初所做ê工作。若無，我會去你hia，將你ê燈台對伊ê所在徙開。",
          "Só͘-í, tio̍h kì-tit lí tùi tó-ūi tūi-lo̍h; tio̍h hoán-hoé, choè lí tong-chho͘ só͘ choè ê kang-chok. Nā bô, goá oē khì lí hia, chiong lí ê teng-tâi tùi i ê só͘-chāi soá-khui."
        ],
        [
          "不過，你iáu有一項可取ê事，就是你mā kap我仝款怨恨Nî-ko-la̍h黨ê所做。",
          "Put-kò, lí iáu ū chi̍t hāng khó-chhú ê sū, chiū-sī lí mā kap goá kâng-khoán oàn-hūn Nî-ko-la̍h-tóng ê só͘-choè."
        ],
        [
          "有耳孔ê人lóng tio̍h聽聖神kā chiah-ê教會所講ê話。「得勝ê人，我beh hō͘ in食上帝ê樂園中hit叢活命樹ê果子。」",
          "“U7 hī-khang ê lâng lóng tio̍h thiaⁿ Sèng Sîn kā chiah-ê kàu-hoē só͘ kóng ê oē. “Tek-sèng ê lâng, goá beh hō͘ in chia̍h Siōng-tè ê lo̍k-hn̂g tiong hit châng oa̍h-miā-chhiū ê ké-chí.”"
        ],
        [
          "「你tio̍h寫phoe hō͘ Sū-múi-ná ê教會ê天使，講：「起頭ê kap soah尾ê，死有koh活hit位án-ni講：",
          "“Lí tio̍h siá-phoe hō͘ Sū-múi-ná ê kàu-hoē ê thiⁿ-sài, kóng: 'Khí-thâu-ê kap soah-bé-ê, sí ū koh-oa̍h Hit-ūi án-ni kóng:"
        ],
        [
          "我知你ê患難kap sàn-chhiah；其實你是好額。我知你有受tio̍h自稱猶太人ê人ê譭謗；其實in m̄是猶太人，是撒旦ê集團。",
          "Goá chai lí ê hoān-lān kap sàn-chhiah; kî-si̍t lí sī hó-gia̍h. Goá chai lí ū siū-tio̍h chū-chheng Iû-thài-lâng ê lâng ê húi-pòng; kî-si̍t in m̄-sī Iû-thài-lâng, sī Sat-tàn ê chi̍p-thoân."
        ],
        [
          "M̄免驚你teh-beh受ê苦難。你看，魔鬼teh-beh將lín中間kúi-nā人關落監，kā lín考驗，lín會受苦難十日。你tio̍h盡忠到死，我會賜你活命ê花冠。",
          "M̄-bián kiaⁿ lí teh-beh siū ê khó͘-lān. Lí khoàⁿ, Mô͘-kúi teh-beh chiong lín tiong-kan kúi-nā lâng koaiⁿ lo̍h-kaⁿ, kā lín khó-giām, lín oē siū khó͘-lān cha̍p ji̍t. Lí tio̍h chīn-tiong kàu sí, goá oē sù lí oa̍h-miā ê hoa-koan."
        ],
        [
          "「有耳孔ê人lóng tio̍h聽聖神kā chiah-ê教會所講ê話。「得勝ê人絕對boē受tio̍h第二遍死ê災害。」",
          "“Ū hī-khang ê lâng lóng tio̍h thiaⁿ Sèng Sîn kā chiah-ê kàu-hoē só͘ kóng ê oē. “Tek-sèng ê lâng choa̍t-tùi boē siū-tio̍h tē-jī piàn sí ê chai-hāi.” Hō͘ Pia̍t-ka-mô͘ ê Kàu-hoē ê Phoe"
        ],
        [
          "「你tio̍h寫phoe hō͘別迦摩ê教會ê天使，講：『有雙面利ê劍hit位án-ni講：",
          "“Lí tio̍h siá-phoe hō͘ Pia̍t-ka-mô͘ ê kàu-hoē ê thiⁿ-sài, kóng: 'Ū siang-bīn-lāi ê kiàm Hit-ūi án-ni kóng:"
        ],
        [
          "我知你toà tó位，就是有撒旦ê座位hia。你有堅守我ê名，甚至我忠實ê見證人An-thê-phàⁿ tī lín中間，就是撒旦toà ê所在受殺害ê時，你mā無否認對我ê信仰。",
          "Goá chai lí toà tó-ūi, chiū-sī ū Sat-tàn ê chō-ūi hia. Lí ū kian-siú goá ê miâ, sīm-chì goá tiong-si̍t ê kiàn-chèng-jîn An-thê-phàⁿ tī lín tiong-kan, chiū-sī Sat-tàn toà ê só͘-chāi siū sat-hāi ê sî, lí mā bô hó͘ⁿ-jīn tùi goá ê sìn-gióng."
        ],
        [
          "M̄-kú我有kúi-nā項tāi-chì beh kā你責備：因為tī你hia有人執守Pa-lân ê教示，chit-ê Pa-lân有教Pa-la̍k去引誘以色列ê kiáⁿ孫，hō͘ in食祭偶像ê物，koh行姦淫。",
          "M̄-kú goá ū kúi-nā hāng tāi-chì beh kā lí chek-pī: In-ūi tī lí hia ū lâng chip-siú Pa-lân ê kà-sī, chit-ê Pa-lân ū kà Pa-la̍k khì ín-iú Í-sek-lia̍t ê kiáⁿ-sun, hō͘ in chia̍h chè ngó͘-siōng ê mi̍h, koh kiâⁿ kan-îm."
        ],
        [
          "親像án-ni，你hia mā有人執守Nî-ko-la̍h黨ê教示。",
          "Chhin-chhiūⁿ án-ni, lí hia mā ū lâng chip-siú Nî-ko-la̍h-tóng ê kà-sī."
        ],
        [
          "所以，tio̍h反悔。若無，我liâm-piⁿ會到你hia，用我嘴內ê劍kap in交戰。",
          "Só͘-í, tio̍h hoán-hoé. Nā bô, goá liâm-piⁿ oē kàu lí hia, ēng goá chhùi-lāi ê kiàm kap in kau-chiàn."
        ],
        [
          "「有耳孔ê人lóng tio̍h聽聖神kā chiah-ê教會所講ê話。「得勝ê人我beh將保存起來ê má-ná hō͘伊，koh beh hō͘伊一塊白石，石ê頂面有寫新ê名；chit-ê名，領受ê人以外，無人bat。」",
          "“Ū hī-khang ê lâng lóng tio̍h thiaⁿ Sèng Sîn kā chiah-ê kàu-hoē só͘ kóng ê oē. “Tek-sèng ê lâng goá beh chiong pó-chûn khí-lâi ê má-ná hō͘ i, koh beh hō͘ i chi̍t tè pe̍h-chio̍h, chio̍h ê téng-bīn ū siá sin ê miâ; chit-ê miâ, niá-siū ê lâng í-goā, bô-lâng bat.”"
        ],
        [
          "「你tio̍h寫phoe hō͘ Chhui-ngá-chhui-lat ê教會ê天使，講：『上帝ê Kiáⁿ，就是目睭親像火燄，腳親像光亮ê銅hit位án-ni講：",
          "“Lí tio̍h siá-phoe hō͘ Chhui-ngá-chhui-lat ê kàu-hoē ê thiⁿ-sài, kóng: 'Siōng-tè ê Kiáⁿ, chiū-sī ba̍k-chiu chhin-chhiūⁿ hé-iām, kha chhin-chhiūⁿ kng-liāng ê tâng Hit-ūi án-ni kóng:"
        ],
        [
          "我知你ê所做，你ê疼、信心、服事，kap吞忍；koh知你最近ê所做比起頭ê khah好。",
          "Goá chai lí ê só͘-choè, lí ê thiàⁿ, sìn-sim, ho̍k-sāi, kap thun-lún; koh chai lí choè-kūn ê só͘-choè pí khí-thâu ê khah-hó."
        ],
        [
          "M̄-kú，有一項tāi-chì我beh kā你責備，就是你容允hit-ê自稱作先知ê婦人人Iâ-sé-pia̍t；伊教示koh迷惑我ê奴僕去犯姦淫koh食祭偶像ê物。",
          "M̄-kú, ū chi̍t hāng tāi-chì goá beh kā lí chek-pī, chiū-sī lí iông-ún hit-ê chū-chheng choh sian-ti ê hū-jîn-lâng Iâ-sé-pia̍t; i kà-sī koh bê-he̍k goá ê lô͘-po̍k khì hoān kan-îm koh chia̍h chè ngó͘-siōng ê mi̍h."
        ],
        [
          "我有hō͘伊時間thang反悔，m̄-kú伊m̄肯反悔離開伊ê淫行。",
          "Goá ū hō͘ i sî-kan thang hoán-hoé, m̄-kú i m̄-khéng hoán-hoé lī-khui i ê îm-hēng."
        ],
        [
          "看ah，我beh hō͘伊艱苦倒床；hiah-ê kap伊犯姦淫ê人若無反悔，停止in kap伊ê淫行，我mā beh hō͘ in受大苦難。",
          "Khoàⁿ ah, goá beh hō͘ i kan-khó͘ tó-chhn̂g; hiah-ê kap i hoān kan-îm ê lâng nā bô hoán-hoé, thêng-chí in kap i ê îm-hēng, goá mā beh hō͘ in siū toā khó͘-lān."
        ],
        [
          "我beh thâi死hiah-ê tè伊ê人。Án-ni lóng總ê教會就會知我是鑒察人ê心思意念ê，我beh照lín ta̍k ê人ê所做kā lín報應。",
          "Goá beh thâi-sí hiah-ê tè i ê lâng. Án-ni lóng-chóng ê kàu-hoē chiū oē chai goá sī kàm-chhat lâng ê sim-su ì-liām ê, goá beh chiàu lín ta̍k ê lâng ê só͘-choè kā lín pò-èng."
        ],
        [
          "「總是，lín chiah-ê無受chit款教導，m̄-bat所謂撒旦ê奧祕ê其他ê Chhui-ngá-chhui-lat人，我kā lín講，我boē加添別款ê重擔hō͘ lín。",
          "“ Chóng-sī, lín chiah-ê bô siū chit khoán kàu-tō, m̄-bat só͘-ūi Sat-tàn ê ò-pì ê kî-tha ê Chhui-ngá-chhui-lat-lâng, goá kā lín kóng, goá boē ke-thiⁿ pa̍t khoán ê tāng-tàⁿ hō͘ lín."
        ],
        [
          "M̄-kú，lín tio̍h堅守lín已經有ê，直到我來。",
          "M̄-kú, lín tio̍h kian-siú lín í-keng ū ê, ti̍t-kàu goá lâi."
        ],
        [
          "「得勝koh繼續為tio̍h我做工到路尾ê人，我beh hō͘伊權柄thang治理萬國；",
          "“ Tek-sèng koh kè-sio̍k ūi-tio̍h goá choè-kang kàu lō͘-bé ê lâng, goá beh hō͘ i koân-pèng thang tī-lí bān-kok;"
        ],
        [
          "伊beh用鐵柺治理in，親像kòng碎磁器；",
          "i beh ēng thih-koáiⁿ tī-lí in, chhin-chhiūⁿ kòng-chhùi hûi-khì;"
        ],
        [
          "我mā有án-ni對我ê父領受權柄。得勝ê人，我mā beh hō͘伊啟明星。",
          "goá mā ū án-ni tùi goá ê Pē niá-siū koân-pèng. Tek-sèng ê lâng, goá mā beh hō͘ i khé-bêng-chhiⁿ."
        ],
        [
          "「有耳孔ê人lóng tio̍h聽聖神kā chiah-ê教會所講ê話。」",
          "“Ū hī-khang ê lâng lóng tio̍h thiaⁿ Sèng Sîn kā chiah-ê kàu-hoē só͘ kóng ê oē.”"
        ]
      ],
      "篇名": "啟示錄第二章"
    }
  ]
}
