{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "羊羔開七個封印ê一個ê時，我koh看，我有聽見四個活物ê一個，伊ê聲親像雷ê聲，講：「來！」",
          "Iûⁿ-ko khui chhit ê hong-ìn ê chi̍t-ê ê sî, goá koh khoàⁿ, goá ū thiaⁿ-kìⁿ sì ê oa̍h-mi̍h ê chi̍t-ê, i ê siaⁿ chhin-chhiūⁿ lûi ê siaⁿ, kóng, “Lâi!”"
        ],
        [
          "我看ê時，有看tio̍h一隻白馬，騎馬ê人gia̍h弓；伊領受花冠出發，為tio̍h beh百戰百勝。",
          "Goá khoàⁿ ê sî, ū khoàⁿ-tio̍h chi̍t chiah pe̍h-bé, khiâ-bé ê lâng gia̍h keng; i niá-siū hoa-koan chhut-hoat, ūi-tio̍h beh pek-chiàn pek-sèng."
        ],
        [
          "羊羔開第二個封印ê時，我有聽見第二個活物講：「來！」",
          "Iûⁿ-ko khui tē-jī ê hong-ìn ê sî, goá ū thiaⁿ-kìⁿ tē-jī ê oa̍h-mi̍h kóng, “Lâi!”"
        ],
        [
          "Hit時有別隻馬出來，是赤色ê；騎馬ê人有領受權柄thang tùi地上搶奪和平，hō͘人互相殘殺；伊有koh領受一支大支劍。",
          "Hit sî ū pa̍t chiah bé chhut-lâi, sī chhiah-sek ê; khiâ-bé ê lâng ū niá-siū koân-pèng thang tùi toē-chiūⁿ chhiúⁿ-toa̍t hô-pêng, hō͘ lâng hō͘-siōng chân-sat; i ū koh niá-siū chi̍t ki toā ki kiàm."
        ],
        [
          "羊羔開第三個封印ê時，我有聽見第三個活物講：「來！」我看ê時，有看tio̍h一隻烏馬，騎馬ê人手the̍h秤á。",
          "Iûⁿ-ko khui tē-saⁿ ê hong-ìn ê sî, goá ū thiaⁿ-kìⁿ tē-saⁿ ê oa̍h-mi̍h kóng, “Lâi!” Goá khoàⁿ ê sî, ū khoàⁿ-tio̍h chi̍t chiah o͘-bé, khiâ-bé ê lâng chhiú the̍h chhìn-á."
        ],
        [
          "我聽見ká-ná有聲tùi四個活物中間發出講：「一日ê工錢只有thang買一公升小麥；一日ê工錢只有thang買三公升大麥；橄欖油kap酒m̄-thang phah-sńg。」",
          "Goá thiaⁿ-kìⁿ ká-ná ū siaⁿ tùi sì ê oa̍h-mi̍h tiong-kan hoat-chhut kóng, “Chi̍t ji̍t ê kang-chîⁿ chí-ū thang boé chi̍t kong-seng sió-be̍h; chi̍t ji̍t ê kang-chîⁿ chí-ū thang boé saⁿ kong-seng toā-be̍h; ka-ná-iû kap chiú m̄-thang phah-sńg.”"
        ],
        [
          "羊羔開第四ê封印ê時，我有聽見第四ê活物講：「來！」",
          "Iûⁿ-ko khui tē-sì ê hong-ìn ê sî, goá ū thiaⁿ-kìⁿ tē-sì ê oa̍h-mi̍h kóng, “Lâi!”"
        ],
        [
          "我看ê時，有看tio̍h一隻火灰色ê馬，騎馬ê人名叫做死亡，陰府tè tī後面；in有領受權柄thang管轄地上四份一ê土地，用刀劍、飢荒、瘟疫，kap地上ê野獸去殺害。",
          "Goá khoàⁿ ê sî, ū khoàⁿ-tio̍h chi̍t chiah hé-hu-sek ê bé, khiâ-bé ê lâng miâ kiò-choè Sí-bông, Im-hú tè tī āu-bīn; in ū niá-siū koân-pèng thang koán-hat toē-chiūⁿ sì-hūn-chi̍t ê thó͘-toē, ēng to-kiàm, ki-hng, un-e̍k, kap toē-chiūⁿ ê iá-siù khì sat-hāi."
        ],
        [
          "羊羔開第五個封印ê時，我看見祭壇下有為tio̍h上帝ê話kap為tio̍h做見證受殺害ê人ê靈魂。",
          "Iûⁿ-ko khui tē-gō͘ ê hong-ìn ê sî, goá khoàⁿ-kìⁿ chè-toâⁿ-ē ū ūi-tio̍h Siōng-tè ê oē kap ūi-tio̍h choè kiàn-chèng siū sat-hāi ê lâng ê lêng-hûn."
        ],
        [
          "In大聲喉叫講：「聖koh真ê主宰ah，tio̍h koh joā久你chiah beh審判地上ê人，thang為tio̍h阮所流ê血申冤？」",
          "In toā-siaⁿ âu-kiò kóng, “Sèng koh chin ê Chú-cháiⁿ ah, tio̍h koh joā-kú lí chiah beh sím-phoàⁿ toē-chiūⁿ ê lâng, thang ūi-tio̍h goán só͘ lâu ê huih sin-oan?”"
        ],
        [
          "Ta̍k ê人就領受一領白衫，koh有聲kā in講，tio̍h koh歇一時á久，到平平作奴僕ê人以及in ê兄弟姊妹，就是teh-beh kap in siâng款受殺害ê人ê數目滿ê時。",
          "Ta̍k ê lâng chiū niá-siū chi̍t niá pe̍h-saⁿ, koh ū siaⁿ kā in kóng, tio̍h koh hioh chi̍t-sî-á kú, kàu pîⁿ-pîⁿ choh lô͘-po̍k ê lâng í-ki̍p in ê hiaⁿ-tī chí-bē, chiū-sī teh-beh kap in siâng-khoán siū sat-hāi ê lâng ê sò͘-bo̍k moá ê sî."
        ],
        [
          "後來我看見羊羔開第六個封印ê時，忽然地大振動，日頭變做親像烏麻布hiah-ni̍h烏，kui-ê月變做親像血hiah-ni̍h紅；",
          "Āu-lâi goá khoàⁿ-kìⁿ Iûⁿ-ko khui tē-la̍k ê hong-ìn ê sî, hut-jiân toē toā tín-tāng, ji̍t-thâu pìⁿ-choè chhin-chhiūⁿ o͘ moâ-pò͘ hiah-ni̍h o͘, kui-ê ge̍h pìⁿ-choè chhin-chhiūⁿ huih hiah-ni̍h âng;"
        ],
        [
          "天頂ê星墮落地，親像無花果樹hō͘大風掃振動，iáu未熟ê果子lóng lak了了。",
          "thiⁿ-téng ê chhiⁿ tūi-lo̍h toē, chhin-chhiūⁿ bû-hoa-kó-chhiū hō͘ toā-hong sàu tín-tāng, iáu-bē se̍k ê ké-chí lóng lak liáu-liáu."
        ],
        [
          "天消失，親像一卷冊卷起來；山kap海島lóng choah離開原位。",
          "Thiⁿ siau-sit, chhin-chhiūⁿ chi̍t kńg chheh kńg khí-lâi; soaⁿ kap hái-tó lóng choah lī-khui goân-ūi."
        ],
        [
          "地上ê君王、統治者、將領、有錢ê、有勢ê，一切作奴僕ê，kap自由ê lóng去bih tī洞內kap山巖中間ê縫。",
          "Toē-chiūⁿ ê kun-ông, thóng-tī-chiá, chiòng-léng, ū-chîⁿ-ê, ū-sè-ê, it-chhè choh lô͘-po̍k-ê, kap chū-iû-ê lóng khì bih tī tōng-lāi kap soaⁿ-giâm tiong-kan ê phāng."
        ],
        [
          "In ǹg山嶺kap山巖hoah講：「倒落來kā阮蓋teh，hō͘阮thang閃避坐tī寶座hit位ê面kap羊羔ê受氣。",
          "In ǹg soaⁿ-niá kap soaⁿ-giâm hoah kóng, “Tó lo̍h-lâi kā goán khàm-teh, hō͘ goán thang siám-pī chē tī pó-chō Hit-ūi ê bīn kap Iûⁿ-ko ê siū-khì."
        ],
        [
          "因為in受氣ê大日子到lah，甚麼人khiā oē-tiâu？」",
          "In-ūi in siū-khì ê toā Ji̍t-chí kàu lah, sím-mi̍h lâng khiā oē-tiâu?”"
        ]
      ],
      "篇名": "啟示錄第六章"
    }
  ]
}
