{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "後來，我有看見四個天使khiā tī地ê四角頭，將地四面ê風遮起來，hō͘風boē吹tio̍h地、海，kap一切ê樹木。",
          "Āu-lâi, goá ū khoàⁿ-kìⁿ sì ê thiⁿ-sài khiā tī toē ê sì kak-thâu, chiong toē sì-bīn ê hong cha̍h khí-lâi, hō͘ hong boē chhe-tio̍h toē, hái, kap it-chhè ê chhiū-ba̍k."
        ],
        [
          "我koh看見另外一個天使the̍h永活ê上帝ê印，tùi日出ê所在上來；伊tùi hiah-ê有領受權柄thang傷害地kap海，hit四個天使大聲hoah，",
          "Goá koh khoàⁿ-kìⁿ lēng-goā chi̍t ê thiⁿ-sài the̍h éng-oa̍h ê Siōng-tè ê ìn, tùi ji̍t-chhut ê só͘-chāi chiūⁿ-lâi; i tùi hiah-ê ū niá-siū koân-pèng thang siong-hāi toē kap hái, hit sì ê thiⁿ-sài toā-siaⁿ hoah,"
        ],
        [
          "講：「阮iáu未tī上帝奴僕ê頭額蓋印以前，m̄-thang傷害地、海，kap樹木。」",
          "kóng, “Goán iáu-bē tī Siōng-tè lô͘-po̍k ê thâu-hia̍h khàm-ìn í-chêng, m̄-thang siong-hāi toē, hái, kap chhiū-ba̍k.”"
        ],
        [
          "我聽見，tī以色列ta̍k ê支族中受蓋印ê人，lóng總有十四萬四千。",
          "Goá thiaⁿ-kìⁿ, tī Í-sek-lia̍t ta̍k ê chi-cho̍k tiong siū khàm-ìn ê lâng, lóng-chóng ū cha̍p-sì-bān sì-chheng."
        ],
        [
          "屬猶大支族受蓋印ê人有一萬兩千；屬Lū-piān支族ê人有一萬兩千；屬Ka-te̍k支族ê人有一萬兩千；",
          "Sio̍k Iû-tāi chi-cho̍k siū khàm-ìn ê lâng ū chi̍t-bān nn̄g-chheng; sio̍k Lū-piān chi-cho̍k ê lâng ū chi̍t-bān nn̄g-chheng; sio̍k Ka-te̍k chi-cho̍k ê lâng ū chi̍t-bān nn̄g-chheng;"
        ],
        [
          "屬A-siat支族ê人有一萬兩千；屬Ná-hut-tha-lī支族ê人有一萬兩千；屬Má-ná-se支族ê人有一萬兩千；",
          "sio̍k A-siat chi-cho̍k ê lâng ū chi̍t-bān nn̄g-chheng; sio̍k Ná-hut-tha-lī chi-cho̍k ê lâng ū chi̍t-bān nn̄g-chheng; sio̍k Má-ná-se chi-cho̍k ê lâng ū chi̍t-bān nn̄g-chheng;"
        ],
        [
          "屬西面支族ê人有一萬兩千；屬利未支族ê人有一萬兩千；屬以撒家支族ê人有一萬兩千；",
          "sio̍k Se-biān chi-cho̍k ê lâng ū chi̍t-bān nn̄g-chheng; sio̍k Lī-bī chi-cho̍k ê lâng ū chi̍t-bān nn̄g-chheng; sio̍k Í-sat-ka chi-cho̍k ê lâng ū chi̍t-bān nn̄g-chheng;"
        ],
        [
          "屬Se-pò͘-lûn支族ê人有一萬兩千；屬約瑟支族ê人有一萬兩千；屬便雅憫支族受蓋印ê人有一萬兩千。",
          "sio̍k Se-pò͘-lûn chi-cho̍k ê lâng ū chi̍t-bān nn̄g-chheng; sio̍k Iok-sek chi-cho̍k ê lâng ū chi̍t-bān nn̄g-chheng; sio̍k Piān-ngá-bín chi-cho̍k siū khàm-ìn ê lâng ū chi̍t-bān nn̄g-chheng."
        ],
        [
          "後來，我koh看，有看見一大群人，無人oē-tàng計算in ê數目，是tùi ta̍k國，ta̍k族群，ta̍k民族，ta̍k款語言來ê，lóng khiā tī寶座kap羊羔ê面前，穿白衫，手gia̍h棕樹枝。",
          "Āu-lâi, goá koh khoàⁿ, ū khoàⁿ-kìⁿ chi̍t toā-kûn lâng, bô-lâng oē-tàng kè-sǹg in ê sò͘-bo̍k, sī tùi ta̍k kok, ta̍k cho̍k-kûn, ta̍k bîn-cho̍k, ta̍k khoán gú-giân lâi ê, lóng khiā tī pó-chō kap Iûⁿ-ko ê bīn-chêng, chhēng pe̍h-saⁿ, chhiú gia̍h chang-chhiū ki."
        ],
        [
          "In大聲hoah：願拯救歸tī坐tī寶座ê咱ê上帝，mā歸tī羊羔！",
          "In toā-siaⁿ hoah: Goān chín-kiù kui tī chē tī pó-chō ê lán ê Siōng-tè, mā kui tī Iûⁿ-ko!"
        ],
        [
          "所有ê天使lóng khiā tī寶座、長老，kap四個活物ê周圍，in tī寶座前面仆落去敬拜上帝，",
          "Só͘-ū ê thiⁿ-sài lóng khiā tī pó-chō, tiúⁿ-ló, kap sì ê oa̍h-mi̍h ê chiu-ûi, in tī pó-chō chêng bīn phak lo̍h-khì kèng-pài Siōng-tè,"
        ],
        [
          "講：Amen！願頌讚、榮光、智慧、感謝、尊貴、權能、氣力，歸tī咱ê上帝，到永永遠遠。Amen！",
          "kóng: Amen! Goān siōng-chàn, êng-kng, tì-hūi, kám-siā, chun-kùi, koân-lêng, khùi-la̍t, kui tī lán ê Siōng-tè, kàu éng-éng oán-oán. Amen!"
        ],
        [
          "長老中有一個問我講：「Chiah-ê穿白衫ê是甚麼人？In tùi tó位來？」",
          "Tiúⁿ-ló tiong ū chi̍t-ê mn̄g goá kóng, “Chiah-ê chhēng pe̍h-saⁿ ê sī sím-mi̍h lâng? In tùi tó-ūi lâi?”"
        ],
        [
          "我應講：「先生，你知。」後來伊kā我講：「Chiah-ê人是經過大災難出來ê，in有洗in ê衫，用羊羔ê血洗到白。",
          "Goá ìn kóng, “Sian-siⁿ, lí chai.” Āu-lâi i kā goá kóng, “Chiah-ê lâng sī keng-kè toā chai-lān chhut-lâi ê, in ū soé in ê saⁿ, ēng Iûⁿ-ko ê huih soé kàu pe̍h."
        ],
        [
          "所以，in tī上帝ê寶座前，暝日tī伊ê聖殿服事伊；坐tī寶座hit位beh保護in。",
          "Só͘-í, in tī Siōng-tè ê pó-chō chêng, mî-ji̍t tī I ê sèng-tiān ho̍k-sāi I; chē tī pó-chō Hit-ūi beh pó-hō͘ in."
        ],
        [
          "In boē-koh iau，boē-koh嘴乾；日頭kap炎熱lóng boē傷害in。",
          "In boē-koh iau, boē-koh chhùi-ta; ji̍t-thâu kap iām-jia̍t lóng boē siong-hāi in."
        ],
        [
          "Tī寶座中ê羊羔beh做in ê牧者；伊beh chhoā in到活命水ê泉源；上帝beh tùi in ê目睭拭去lóng總ê目屎。",
          "Tī pó-chō tiong ê Iûⁿ-ko beh choè in ê bo̍k-chiá; I beh chhoā in kàu oa̍h-miā-chúi ê choâⁿ-goân; Siōng-tè beh tùi in ê ba̍k-chiu chhit-khì lóng-chóng ê ba̍k-sái."
        ]
      ],
      "篇名": "啟示錄第七章"
    }
  ]
}
