{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "「你tio̍h寫phoe hō͘ Sat-te̍k ê教會ê天使，講：『有上帝ê七個神kap七粒星hit位án-ni講：我知你ê所做，人講你teh活，其實是死。",
          "“Lí tio̍h siá-phoe hō͘ Sat-te̍k ê kàu-hoē ê thiⁿ-sài, kóng: 'Ū Siōng-tè ê chhit ê sîn kap chhit lia̍p chhiⁿ Hit-ūi án-ni kóng: Goá chai lí ê só͘-choè, lâng kóng lí teh oa̍h, kî-si̍t sī sí."
        ],
        [
          "Tio̍h醒起來，加強teh-beh無去ê氣絲á，因為我看，tī我ê上帝面前，你ê所做iáu無完全。",
          "Tio̍h chhíⁿ khí-lâi, ka-kiông teh-beh bô-khì ê khùi-si-á, in-ūi goá khoàⁿ, tī goá ê Siōng-tè bīn-chêng, lí ê só͘-choè iáu bô oân-choân."
        ],
        [
          "所以，tio̍h記得你所領受，所聽tio̍h ê；tio̍h遵守，tio̍h悔改。你若無醒起來，我會親像賊來；你一定m̄知我甚麼時oē來到你hia。",
          "Só͘-í, tio̍h kì-tit lí só͘ niá-siū, só͘ thiaⁿ-tio̍h ê; tio̍h chun-siú, tio̍h hoé-kái. Lí nā bô chhíⁿ khí-lâi, goá oē chhin-chhiūⁿ chha̍t lâi; lí it-tēng m̄-chai goá sím-mi̍h sî oē lâi-kàu lí hia."
        ],
        [
          "M̄-kú，tī Sat-te̍k iáu有一koá人in ê衫無phah lâ-sâm，in會穿白衫kap我作伙行，因為in會堪得。",
          "M̄-kú, tī Sat-te̍k iáu ū chi̍t-koá lâng in ê saⁿ bô phah lâ-sâm, in oē chhēng pe̍h-saⁿ kap goá choè-hé kiâⁿ, in-ūi in oē kham-tit."
        ],
        [
          "「得勝ê人siâng款會穿白衫；我一定boē tùi活命冊kā伊除名。我會tī我ê父kap伊hiah-ê天使面前公開認伊ê名。",
          "“Tek-sèng ê lâng siâng-khoán oē chhēng pe̍h-saⁿ; goá it-tēng boē tùi oa̍h-miā-chheh kā i tû-miâ. Goá oē tī goá ê Pē kap I hiah-ê thiⁿ-sài bīn-chêng kong-khai jīn i ê miâ."
        ],
        [
          "「有耳孔ê人lóng tio̍h聽聖神kā chiah-ê教會所講ê話。」",
          "“Ū hī-khang ê lâng lóng tio̍h thiaⁿ Sèng Sîn kā chiah-ê kàu-hoē só͘ kóng ê oē.”"
        ],
        [
          "「你tio̍h寫phoe hō͘非拉鐵非ê教會ê天使，講：『聖潔koh真實，掌握大衛ê鎖匙，開就無人oē-tàng關，關就無人oē-tàng開hit位án-ni講：",
          "“Lí tio̍h siá-phoe hō͘ Hui-la̍p-thiat-hui ê kàu-hoē ê thiⁿ-sài, kóng: 'Sèng-kiat koh chin-si̍t, chiáng-ak Tāi-pi̍t ê só-sî, khui chiū bô-lâng oē-tàng koaiⁿ, koaiⁿ chiū bô-lâng oē-tàng khui Hit-ūi án-ni kóng:"
        ],
        [
          "我知你ê所做，你看，我已經tī你ê面前kā你開一個門，是無人oē-tàng關ê；我知你kan-ta有淡薄氣力，卻有守我ê道理，m̄-bat否認我ê名。",
          "Goá chai lí ê só͘-choè, lí khoàⁿ, goá í-keng tī lí ê bīn-chêng kā lí khui chi̍t ê mn̂g, sī bô-lâng oē-tàng koaiⁿ ê; goá chai lí kan-ta ū tām-po̍h khùi-la̍t, khiok ū siú goá ê tō-lí, m̄-bat hó͘ⁿ-jīn goá ê miâ."
        ],
        [
          "你看，撒旦ê集團，in自稱猶太人，其實m̄是，是hiah-ê講白賊ê；你看，我beh hō͘ in來仆tī你ê腳前，in就知我有疼你。",
          "Lí khoàⁿ, Sat-tàn ê chi̍p-thoân, in chū-chheng Iû-thài-lâng, kî-si̍t m̄-sī, sī hiah-ê kóng pe̍h-chha̍t ê; lí khoàⁿ, goá beh hō͘ in lâi phak tī lí ê kha-chêng, in chiū chai goá ū thiàⁿ lí."
        ],
        [
          "因為你有遵守我ê道理吞忍到路尾，我mā beh保守你脫離hit-ê試煉ê時，chit-ê時teh-beh臨到全世界，來考驗toà tī地上ê人。",
          "In-ūi lí ū chun-siú goá ê tō-lí thun-lún kàu lō͘-bé, goá mā beh pó-siú lí thoat-lī hit-ê chhì-liān ê sî, chit-ê sî teh-beh lîm-kàu choân sè-kài, lâi khó-giām toà tī toē-chiūⁿ ê lâng."
        ],
        [
          "我liâm-piⁿ到；你所有ê tio̍h堅守，chiah免有人kā你ê花冠the̍h去。",
          "Goá liâm-piⁿ kàu; lí só͘-ū ê tio̍h kian-siú, chiah-bián ū lâng kā lí ê hoa-koan the̍h-khì."
        ],
        [
          "「得勝ê人，我beh hō͘伊成做我ê上帝殿內ê柱；伊永遠boē-koh離開。我beh將我ê上帝ê名，以及我ê上帝ê城，就是tùi天頂我ê上帝hia降落新ê耶路撒冷ê名，kap我新ê名，lóng寫tī伊頂面。",
          "“ Tek-sèng ê lâng, goá beh hō͘ i chiâⁿ-choè goá ê Siōng-tè tiān-lāi ê thiāu; i éng-oán boē-koh lī-khui. Goá beh chiong goá ê Siōng-tè ê miâ, í-ki̍p goá ê Siōng-tè ê siâⁿ, chiū-sī tùi thiⁿ-téng goá ê Siōng-tè hia kàng-lo̍h sin ê Iâ-lō͘-sat-léng ê miâ, kap goá sin ê miâ, lóng siá tī i téng-bīn."
        ],
        [
          "「有耳孔ê人lóng tio̍h聽聖神kā chiah-ê教會所講ê話。」",
          "“Ū hī-khang ê lâng lóng tio̍h thiaⁿ Sèng Sîn kā chiah-ê kàu-hoē só͘ kóng ê oē.”"
        ],
        [
          "「你tio̍h寫phoe hō͘ Ló-tí-ka ê教會ê天使，講：『Hit位Amen，忠信koh真實ê見證人，上帝創造ê根源，án-ni講：",
          "“Lí tio̍h siá-phoe hō͘ Ló-tí-ka ê kàu-hoē ê thiⁿ-sài, kóng: 'Hit-ūi Amen, tiong-sìn koh chin-si̍t ê kiàn-chèng-jîn, Siōng-tè chhòng-chō ê kun-goân, án-ni kóng:"
        ],
        [
          "我知你ê所做，你無燒無冷。我khah ài你看是燒á是冷。",
          "Goá chai lí ê só͘-choè, lí bô sio bô léng. Goá khah ài lí khoàⁿ sī sio á-sī léng."
        ],
        [
          "既然你lâ-lûn燒，m̄-chiâⁿ燒m̄-chiâⁿ冷，我teh-beh tùi我ê嘴kā你phùi出去。",
          "Kì-jiân lí lâ-lûn-sio, m̄-chiâⁿ sio m̄-chiâⁿ léng, goá teh-beh tùi goá ê chhùi kā lí phùi chhut-khì."
        ],
        [
          "因為你講：「我好額，已經大發財，lóng無欠缺。」你卻m̄知你悲慘、可憐、sàn-chhiah、失明，koh赤身露體。",
          "In-ūi lí kóng, `Goá hó-gia̍h, í-keng toā hoat-châi, lóng bô khiàm-kheh.' Lí khiok m̄-chai lí pi-chhám, khó-lîn, sàn-chhiah, sit-bêng, koh chhiah-sin lō͘-thé."
        ],
        [
          "我勸你tùi我買經過火鍛鍊ê金，thang hō͘你好額；koh買白ê衫去穿，chiah免hō͘人看tio̍h你thǹg-theh ê見笑；mā買藥膏來抹你ê目睭，hō͘你能看見。",
          "Goá khǹg lí tùi goá boé keng-kè hé thoàn-liān ê kim, thang hō͘ lí hó-gia̍h; koh boé pe̍h ê saⁿ khì chhēng, chiah-bián hō͘ lâng khoàⁿ-tio̍h lí thǹg-theh ê kiàn-siàu; mā boé io̍h-ko lâi boah lí ê ba̍k-chiu, hō͘ lí oē khoàⁿ-kìⁿ."
        ],
        [
          "我所疼ê人，我lóng kā in責備kap管教。所以，tio̍h熱心，tio̍h反悔。",
          "Goá só͘ thiàⁿ ê lâng, goá lóng kā in chek-pī kap koán-kàu. Só͘-í, tio̍h jia̍t-sim, tio̍h hoán-hoé."
        ],
        [
          "你看，我已經khiā tī門外teh phah門；聽見我ê聲來開門ê人，我beh入去chhē伊，kap伊作伙食飯，伊mā kap我作伙食。",
          "Lí khoàⁿ, goá í-keng khiā tī mn̂g-goā teh phah-mn̂g; thiaⁿ-kìⁿ goá ê siaⁿ lâi khui-mn̂g ê lâng, goá beh ji̍p-khì chhē i, kap i choè-hé chia̍h-pn̄g, i mā kap goá choè-hé chia̍h."
        ],
        [
          "「得勝ê人，我beh hō͘伊kap我作伙坐tī我ê寶座，親像我已經得勝kap我ê父作伙坐tī伊ê寶座。",
          "“ Tek-sèng ê lâng, goá beh hō͘ i kap goá choè-hé chē tī goá ê pó-chō, chhin-chhiūⁿ goá í-keng tek-sèng kap goá ê Pē choè-hé chē tī I ê pó-chō."
        ],
        [
          "「有耳孔ê人lóng tio̍h聽聖神kā chiah-ê教會所講ê話。」",
          "“Ū hī-khang ê lâng lóng tio̍h thiaⁿ Sèng Sîn kā chiah-ê kàu-hoē só͘ kóng ê oē.”"
        ]
      ],
      "篇名": "啟示錄第三章"
    }
  ]
}
