{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我看見坐tī寶座hit位ê正手有一卷冊，內面外面lóng有寫字，用七個印封teh。",
          "Goá khoàⁿ-kìⁿ chē tī pó-chō Hit-ūi ê chiàⁿ-chhiú ū chi̍t kńg chheh, lāi-bīn goā-bīn lóng ū siá-jī, ēng chhit ê ìn hong-teh."
        ],
        [
          "我koh看見一個有大氣力ê天使，大聲宣布講：「甚麼人有資格thang thí開hit卷冊，拆冊ê封印？」",
          "Goá koh khoàⁿ-kìⁿ chi̍t ê ū toā khùi-la̍t ê thiⁿ-sài, toā-siaⁿ soan-pò͘ kóng, “Sím-mi̍h lâng ū chu-keh thang thí-khui hit kńg chheh, thiah chheh ê hong-ìn?”"
        ],
        [
          "Tī天頂，tī地上，tī地下，lóng無人oē-tàng thí開á是讀hit卷冊。",
          "Tī thiⁿ-téng, tī toē-chiūⁿ, tī toē-ē, lóng bô-lâng oē-tàng thí-khui á-sī tha̍k hit kńg chheh."
        ],
        [
          "Chhē無一個人有資格thí開á是讀hit卷冊，我就大聲哭。",
          "Chhē bô chi̍t ê lâng ū chu-keh thí-khui á-sī tha̍k hit kńg chheh, goá chiū toā-siaⁿ khàu."
        ],
        [
          "長老ê中間有一個對我講：「M̄-thang哭；你看，tùi猶大支族出來ê獅，大衛ê根，伊已經得勝，oē-tàng開hit卷冊kap hit七個封印。",
          "Tiúⁿ-ló ê tiong-kan ū chi̍t-ê tùi goá kóng, “M̄-thang khàu; lí khoàⁿ, tùi Iû-tāi chi-cho̍k chhut-lâi ê Sai, Tāi-pi̍t ê Kun, I í-keng tek-sèng, oē-tàng khui hit kńg chheh kap hit chhit ê hong-ìn."
        ],
        [
          "後來我看見羊羔khiā tī寶座前，有四個活物kap hiah-ê長老kā伊圍teh。羊羔ká-ná bat受殺害，有七支角，七蕊目睭，就是受差遣到普天下上帝ê七個神。",
          "Āu-lâi goá khoàⁿ-kìⁿ Iûⁿ-ko khiā tī pó-chō chêng, ū sì ê oa̍h-mi̍h kap hiah-ê tiúⁿ-ló kā I ûi-teh. Iûⁿ-ko ká-ná bat siū sat-hāi, ū chhit ki kak, chhit lúi ba̍k-chiu, chiū-sī siū chhe-khián kàu phó͘-thiⁿ-ē Siōng-tè ê chhit ê sîn."
        ],
        [
          "羊羔就進前，tùi坐tī寶座hit位ê正手the̍h hit卷冊。",
          "Iûⁿ-ko chiū chìn-chêng, tùi chē tī pó-chō Hit-ūi ê chiàⁿ-chhiú the̍h hit kńg chheh."
        ],
        [
          "伊the̍h-tio̍h ê時，hit四個活物kap二十四個長老lóng仆tī羊羔ê面前，ta̍k ê有the̍h琴kap té滿香ê金爐；香就是信徒ê祈禱。",
          "I the̍h-tio̍h ê sî, hit sì ê oa̍h-mi̍h kap jī-cha̍p-sì ê tiúⁿ-ló lóng phak tī Iûⁿ-ko ê bīn-chêng, ta̍k ê ū the̍h khîm kap toé moá hiuⁿ ê kim-lô͘; hiuⁿ chiū-sī sìn-tô͘ ê kî-tó."
        ],
        [
          "In吟一首新ê詩，講：你有資格the̍h hit卷冊，拆開伊ê封印；因為你有受殺害，用你ê血tùi ta̍k ê族群，ta̍k種語言，ta̍k ê民族，ta̍k ê邦國，贖回人歸上帝。",
          "In gîm chi̍t siú sin ê si, kóng: Lí ū chu-keh the̍h hit kńg chheh, thiah-khui i ê hong-ìn; in-ūi lí ū siū sat-hāi, ēng lí ê huih tùi ta̍k ê cho̍k-kûn, ta̍k chióng gú-giân, ta̍k ê bîn-cho̍k, ta̍k ê pang-kok, sio̍k-hoê lâng kui Siōng-tè."
        ],
        [
          "你hō͘ in成做國度，kap祭司來服事咱ê上帝；in會tī地上掌權。",
          "Lí hō͘ in chiâⁿ-choè kok-tō͘, kap chè-si lâi ho̍k-sāi lán ê Siōng-tè; in oē tī toē-chiūⁿ chiáng-koân."
        ],
        [
          "我koh看，我有聽見千千萬萬天使ê聲音。In lóng圍tī寶座、活物，以及長老ê周圍，",
          "Goá koh khoàⁿ, goá ū thiaⁿ-kìⁿ chheng-chheng bān-bān thiⁿ-sài ê siaⁿ-im. In lóng ûi tī pó-chō, oa̍h-mi̍h, í-ki̍p tiúⁿ-ló ê chiu-ûi,"
        ],
        [
          "大聲，講：受殺害ê羊羔應該得tio̍h權能、富裕、智慧、氣力、尊貴、榮光，kap o-ló。",
          "toā-siaⁿ, kóng: Siū sat-hāi ê Iûⁿ-ko eng-kai tit-tio̍h koân-lêng, hù-jū, tì-hūi, khùi-la̍t, chun-kùi, êng-kng, kap o-ló."
        ],
        [
          "我koh聽見，tī天頂，tī地上，kap地下，海裡，kap宇宙中一切ê被造物，lóng講：願o-ló、尊貴、榮光、權勢，lóng歸hō͘坐tī寶座hit位kap羊羔，代代無盡！",
          "Goá koh thiaⁿ-kìⁿ, tī thiⁿ-téng, tī toē-chiūⁿ, kap toē-ē, hái-ni̍h, kap ú-tiū tiong it-chhè ê pī-chō-bu̍t, lóng kóng: Goān o-ló, chun-kùi, êng-kng, koân-sè, lóng kui hō͘ chē tī pó-chō Hit-ūi kap Iûⁿ-ko, tāi-tāi bô-chīn!"
        ],
        [
          "Hit四個活物應講：「Amen！」Hiah-ê長老就仆落去敬拜。",
          "Hit sì ê oa̍h-mi̍h ìn kóng, “Amen!” Hiah-ê tiúⁿ-ló chiū phak lo̍h-khì kèng-pài."
        ]
      ],
      "篇名": "啟示錄第五章"
    }
  ]
}
