{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "這是耶穌基督ê啟示。上帝hō͘伊chit-ê啟示，ài伊將liâm-piⁿ一定會發生ê tāi-chì指示上帝chiah-ê奴僕。基督有差遣伊ê天使去指示伊ê奴僕約翰。",
          "Che sī Iâ-so͘ Ki-tok ê khé-sī. Siōng-tè hō͘ I chit-ê khé-sī, ài I chiong liâm-piⁿ it-tēng oē hoat-seng ê tāi-chì chí-sī Siōng-tè chiah-ê lô͘-po̍k. Ki-tok ū chhe-khián I ê thiⁿ-sài khì chí-sī I ê lô͘-po̍k Iok-hān."
        ],
        [
          "約翰為tio̍h上帝ê信息kap耶穌基督ê見證，就是伊所看見ê一切，lóng做證。",
          "Iok-hān ūi-tio̍h Siōng-tè ê sìn-sit kap Iâ-so͘ Ki-tok ê kiàn-chèng, chiū-sī i só͘ khoàⁿ-kìⁿ ê it-chhè, lóng choh-chèng."
        ],
        [
          "讀chit本冊ê人真有福氣；聽見chit-ê預言koh遵守冊裡所記載ê人真有福氣；因為時機近lah。",
          "Tha̍k chit pún chheh ê lâng chin ū hok-khì; thiaⁿ-kìⁿ chit-ê ū-giân koh chun-siú chheh-ni̍h só͘ kì-chài ê lâng chin ū hok-khì; in-ūi sî-ki kūn lah."
        ],
        [
          "我─約翰寫phoe hō͘亞西亞ê七個教會，講：願現在存在，過去存在，將來mā存在ê上帝，kap伊座位前ê七個神，以及耶穌基督，賜lín恩典kap平安！基督是信實ê見證人，頭一個tùi死人中koh活，是地上萬王ê主宰。伊疼咱，為tio̍h咱流血犧牲來tháu放咱脫離罪，",
          "Goá ─ Iok-hān siá-phoe hō͘ A-se-a ê chhit ê kàu-hoē, kóng: Goān hiān-chāi chûn-chāi, kè-khì chûn-chāi, chiong-lâi mā chûn-chāi ê Siōng-tè, kap I chō-ūi chêng ê chhit ê sîn, í-ki̍p Iâ-so͘ Ki-tok, sù lín un-tián kap pêng-an! Ki-tok sī sìn-si̍t ê kiàn-chèng-jîn, thâu-chi̍t-ê tùi sí-lâng tiong koh-oa̍h, sī toē-chiūⁿ bān-ông ê Chú-cháiⁿ. I thiàⁿ lán, ūi-tio̍h lán lâu-huih hi-seng lâi tháu-pàng lán thoat-lī choē,"
        ],
        [
          "hō͘咱成做一個國度，作祭司來服事伊ê父上帝。願榮光kap權會歸tī耶穌基督，代代無盡。Amen！",
          "hō͘ lán chiâⁿ-choè chi̍t ê kok-tō͘, choh chè-si lâi ho̍k-sāi I ê Pē Siōng-tè. Goān êng-kng kap koân-lêng kui tī Iâ-so͘ Ki-tok, tāi-tāi bô-chīn. Amen!"
        ],
        [
          "你看，伊坐雲teh來，眾人會看見伊，連用鎗鑿伊ê人mā會看見。地上萬族lóng會因為伊啼哭。Chit-ê事一定會發生。Amen！",
          "Lí khoàⁿ, I chē hûn teh lâi, chèng-lâng oē khoàⁿ-kìⁿ I, liân ēng chhiuⁿ chha̍k I ê lâng mā oē khoàⁿ-kìⁿ. Toē-chiūⁿ bān-cho̍k lóng oē in-ūi I thî-khàu. Chit-ê sū it-tēng oē hoat-seng. Amen!"
        ],
        [
          "現在存在，過去存在，將來mā存在，全會ê主上帝講：「我是A-ní-hoat，是A-bí-ka。」",
          "Hiān-chāi chûn-chāi, kè-khì chûn-chāi, chiong-lâi mā chûn-chāi, Choân-lêng ê Chú Siōng-tè kóng, “Goá sī A-ní-hoat, sī A-bí-ka.”"
        ],
        [
          "我是約翰，是lín ê兄弟，kap lín作伙分擔耶穌ê患難kap吞忍，koh有份tī伊ê統治。為tio̍h傳上帝ê信息kap見證耶穌，我bat toà tī一個名叫Poa̍t-mô͘ ê海島。",
          "Goá sī Iok-hān, sī lín ê hiaⁿ-tī, kap lín choè-hé hun-tam Iâ-so͘ ê hoān-lān kap thun-lún, koh ū-hūn tī I ê thóng-tī. Ūi-tio̍h thoân Siōng-tè ê sìn-sit kap kiàn-chèng Iâ-so͘, goá bat toà tī chi̍t ê miâ kiò Poa̍t-mô͘ ê hái-tó."
        ],
        [
          "有一個主日，我受聖神感動，聽見tī我ê後面有親像喇叭大聲，",
          "Ū chi̍t ê Chú-ji̍t, goá siū Sèng Sîn kám-tōng, thiaⁿ-kìⁿ tī goá ê āu-bīn ū chhin-chhiūⁿ la-pa toā-siaⁿ,"
        ],
        [
          "講：你tio̍h將所看見ê寫做冊，寄hō͘以弗所、Sū-múi-ná、Pia̍t-ka-mô͘、Chhui-ngá-chhui-lat、Sat-te̍k、Hui-la̍h-thiat-hui kap Ló-tí-ka chit七個教會。",
          "kóng,Lí tio̍h chiong só͘ khoàⁿ-kìⁿ ê siá choè chheh, kià hō͘ Í-hut-só͘, Sū-múi-ná, Pia̍t-ka-mô͘, Chhui-ngá-chhui-lat, Sat-te̍k, Hui-la̍h-thiat-hui kap Ló-tí-ka chit chhit ê kàu-hoē."
        ],
        [
          "我oa̍t tńg身beh看對我講話ê是甚麼人，一下oa̍t tńg身就看tio̍h七支金燈台。",
          "Goá oa̍t tńg-sin beh khoàⁿ tùi goá kóng-oē ê sī sím-mi̍h lâng, chi̍t-ē oa̍t tńg-sin chiū khoàⁿ-tio̍h chhit ki kim teng-tâi."
        ],
        [
          "燈台ê中央有一位親像人子，穿一領垂落到腳ê長袍，胸坎hâ金帶。",
          "Teng-tâi ê tiong-ng ū chi̍t ūi chhin-chhiūⁿ Jîn-chú, chhēng chi̍t niá sûi-lo̍h kàu kha ê tn̂g-phàu, heng-khám hâ kim-toà."
        ],
        [
          "伊ê頭kap頭毛親像羊毛hiah-ni̍h白，親像雪hiah-ni̍h白；伊ê目睭親像火燄。",
          "I ê thâu kap thâu-mn̂g chhin-chhiūⁿ iûⁿ-mn̂g hiah-ni̍h pe̍h, chhin-chhiūⁿ seh hiah-ni̍h pe̍h; I ê ba̍k-chiu chhin-chhiūⁿ hé-iām."
        ],
        [
          "伊ê腳親像過火爐鍛鍊光亮ê銅；伊ê聲親像大水teh chhiâng ê聲。",
          "I ê kha chhin-chhiūⁿ kè hé-lô͘ thoàn-liān kng-liāng ê tâng; I ê siaⁿ chhin-chhiūⁿ toā-chúi teh chhiâng ê siaⁿ."
        ],
        [
          "伊ê正手the̍h七粒星，伊ê嘴吐出雙面利ê劍；伊ê面親像炎熱ê日頭發光。",
          "I ê chiàⁿ-chhiú the̍h chhit lia̍p chhiⁿ, I ê chhùi thò͘-chhut siang-bīn-lāi ê kiàm; I ê bīn chhin-chhiūⁿ iām-jia̍t ê ji̍t-thâu hoat-kng."
        ],
        [
          "我一下看tio̍h伊，就仆tī伊腳前親像死去ê人。伊用正手hoāⁿ我，講：「M̄免驚！我是起頭ê，mā是soah尾ê。",
          "Goá chi̍t-ē khoàⁿ-tio̍h I, chiū phak tī I kha-chêng chhin-chhiūⁿ sí-khì ê lâng. I ēng chiàⁿ-chhiú hoāⁿ goá, kóng, “M̄-bián kiaⁿ! Goá sī khí-thâu ê, mā-sī soah-bé ê."
        ],
        [
          "我是活ê。我bat死，現在teh活，會永遠活teh。我有死亡kap陰府ê鎖匙。",
          "Goá sī oa̍h-ê. Goá bat sí, hiān-chāi teh oa̍h, oē éng-oán oa̍h-teh. Goá ū sí-bông kap im-hú ê só-sî."
        ],
        [
          "所以，你tio̍h將所看見ê，以及現今所teh發生，kap以後會發生ê tāi-chì lóng寫起來。",
          "Só͘-í, lí tio̍h chiong só͘ khoàⁿ-kìⁿ ê, í-ki̍p hiān-kim só͘ teh hoat-seng, kap í-āu oē hoat-seng ê tāi-chì lóng siá khí-lâi."
        ],
        [
          "你所看tio̍h我正手the̍h hit七粒星kap七支金燈台ê奧妙是án-ni：七粒星是七個教會ê天使；七支燈台是七個教會。",
          "Lí só͘ khoàⁿ-tio̍h goá chiàⁿ-chhiú the̍h hit chhit lia̍p chhiⁿ kap chhit ki kim teng-tâi ê ò-biāu sī án-ni: Chhit lia̍p chhiⁿ sī chhit ê kàu-hoē ê thiⁿ-sài; chhit ki teng-tâi sī chhit ê kàu-hoē.”"
        ]
      ],
      "篇名": "啟示錄第一章"
    }
  ]
}
