{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "第五個天使pûn，我有看tio̍h tùi天頂lak落來地面hit粒星；chit粒星有領受hit-ê無底深坑ê鎖匙。",
          "Tē-gō͘ ê thiⁿ-sài pûn, goá ū khoàⁿ-tio̍h tùi thiⁿ-téng lak lo̍h-lâi toē-bīn hit lia̍p chhiⁿ; chit lia̍p chhiⁿ ū niá-siū hit-ê bô-toé chhim-khiⁿ ê só-sî."
        ],
        [
          "伊開無底深坑，就有大火爐ê煙chhèng起來。日頭kap太空因為深坑ê煙就變烏暗。",
          "I khui bô-toé chhim-khiⁿ, chiū ū toā hé-lô͘ ê ian chhèng khí-lâi. Ji̍t-thâu kap thài-khong in-ūi chhim-khiⁿ ê ian chiū pìⁿ o͘-àm."
        ],
        [
          "草蜢tùi煙ê內面出來歇tī地面；in領受權柄親像地上ê蠍á蟲有ê權柄。",
          "Chháu-meh tùi ian ê lāi-bīn chhut-lâi hioh tī toē-bīn; in niá-siū koân-pèng chhin-chhiūⁿ toē-chiūⁿ ê giat-á-thâng ū ê koân-pèng."
        ],
        [
          "In受交代m̄-thang傷害地上ê草，ta̍k種ê樹木，kap一切青翠ê物，只有thang傷害頭額無蓋上帝ê印ê人。",
          "In siū kau-tài m̄-thang siong-hāi toē-chiūⁿ ê chháu, ta̍k chióng ê chhiū-ba̍k, kap it-chhè chhiⁿ-chhùi ê mi̍h, chí-ū thang siong-hāi thâu-hia̍h bô khàm Siōng-tè ê ìn ê lâng."
        ],
        [
          "草蜢無得tio̍h權thang thâi死chiah-ê人，只有thang hō͘ in受痛苦五月日久，in ê痛苦親像人hō͘蠍á蟲咬tio̍h ê痛苦。",
          "Chháu-meh bô tit-tio̍h koân thang thâi-sí chiah-ê lâng, chí-ū thang hō͘ in siū thòng-khó͘ gō͘ ge̍h-ji̍t kú, in ê thòng-khó͘ chhin-chhiūⁿ lâng hō͘ giat-á-thâng kā-tio̍h ê thòng-khó͘."
        ],
        [
          "Chiah-ê日ê中間，人求死mā boē得死，ài死mā死boē去。",
          "Chiah-ê ji̍t ê tiong-kan, lâng kiû sí mā boē tit sí, ài sí mā sí boē-khì."
        ],
        [
          "草蜢ê形狀親像準備beh出戰ê馬；in ê頭殼頂戴親像金ê花冠；in ê面親像人ê面；",
          "Chháu-meh ê hêng-chōng chhin-chhiūⁿ chún-pī beh chhut-chiàn ê bé; in ê thâu-khak téng tì chhin-chhiūⁿ kim ê hoa-koan; in ê bīn chhin-chhiūⁿ lâng ê bīn;"
        ],
        [
          "in ê頭毛親像婦人人ê頭毛；in ê牙親像獅ê牙；",
          "in ê thâu-mn̂g chhin-chhiūⁿ hū-jîn-lâng ê thâu-mn̂g; in ê gê chhin-chhiūⁿ sai ê gê;"
        ],
        [
          "in ê胸坎穿親像鐵ê護胸甲；in ê翼發出ê聲親像真choē馬拖車奔跑beh去交戰ê聲。",
          "in ê heng-khám chhēng chhin-chhiūⁿ thih ê hō͘-heng-kah; in ê si̍t hoat-chhut ê siaⁿ chhin-chhiūⁿ chin choē bé thoa-chhia phun-pháu beh khì kau-chiàn ê siaⁿ."
        ],
        [
          "In有尾溜親像蠍á蟲ê尾溜有刺；in傷害人五月日久ê權柄是tī尾溜。",
          "In ū bé-liu chhin-chhiūⁿ giat-á-thâng ê bé-liu ū chhì; in siong-hāi lâng gō͘ ge̍h-ji̍t kú ê koân-pèng sī tī bé-liu."
        ],
        [
          "In ê王是管轄無底深坑ê天使；伊ê名希伯來語叫做A-pa-tùn，希臘語叫做A-pho-lûn，意思是毀滅者。",
          "In ê ông sī koán-hat bô-toé chhim-khiⁿ ê thiⁿ-sài; i ê miâ Hi-pek-lâi-gú kiò-choè A-pa-tùn, Hi-lia̍p-gú kiò-choè A-pho-lûn, ì-sù sī húi-bia̍t-chiá."
        ],
        [
          "頭一個災禍已經過去；iáu有兩個災禍teh-beh來。",
          "Thâu-chi̍t ê chai-hō í-keng kè-khì; iáu ū nn̄g ê chai-hō teh-beh lâi."
        ],
        [
          "第六個天使pûn，我有聽見一個聲tùi上帝面前ê金ê祭壇hit四個角出來，",
          "Tē-la̍k ê thiⁿ-sài pûn, goá ū thiaⁿ-kìⁿ chi̍t ê siaⁿ tùi Siōng-tè bīn-chêng ê kim ê chè-toâⁿ hit sì ê kak chhut-lâi,"
        ],
        [
          "kā gia̍h喇叭ê第六個天使講：「你tio̍h將關tī幼發拉底大河hit四個天使放出來。」",
          "kā gia̍h la-pa ê tē-la̍k ê thiⁿ-sài kóng, “Lí tio̍h chiong koaiⁿ tī Iù-hoat-la̍h-tí toā-hô hit sì ê thiⁿ-sài pàng chhut-lâi.”"
        ],
        [
          "Chit四個天使受tháu放，是早就安排好勢，tī定tio̍h ê年、月、日，kap時beh殺害人類ê三份一。",
          "Chit sì ê thiⁿ-sài siū tháu-pàng, sī chá chiū an-pâi hó-sè, tī tiāⁿ-tio̍h ê nî, ge̍h, ji̍t, kap sî beh sat-hāi jîn-lūi ê saⁿ-hūn-chi̍t."
        ],
        [
          "我有聽講馬兵ê數目lóng總有兩億。",
          "Goá ū thiaⁿ-kóng bé-peng ê sò͘-bo̍k lóng-chóng ū nn̄g ek."
        ],
        [
          "Tī異象中，我所看見馬kap騎馬ê人是án-ni：In有穿火，藍寶石kap硫磺ê色緻ê護胸甲。In ê馬ê頭親像獅ê頭，tùi in ê嘴吐出火、煙，kap硫磺。",
          "Tī īⁿ-siōng tiong, goá só͘ khoàⁿ-kìⁿ bé kap khiâ-bé ê lâng sī án-ni: In ū chhēng hé, nâ-pó-chio̍h kap liû-hông ê sek-tì ê hō͘-heng-kah. In ê bé ê thâu chhin-chhiūⁿ sai ê thâu, tùi in ê chhùi thò͘-chhut hé, ian, kap liû-hông."
        ],
        [
          "人類ê三份一tùi馬ê嘴吐出來ê火、煙，kap硫磺chit三項災害受殺害。",
          "Jîn-lūi ê saⁿ-hūn-chi̍t tùi bé ê chhùi thò͘ chhut-lâi ê hé, ian, kap liû-hông chit saⁿ hāng chai-hāi siū sat-hāi."
        ],
        [
          "Chiah-ê馬ê權柄是tī in ê嘴kap尾溜；in ê尾溜親像蛇有頭，用chiah-ê頭傷害人。",
          "Chiah-ê bé ê koân-pèng sī tī in ê chhùi kap bé-liu; in ê bé-liu chhin-chhiūⁿ choâ ū thâu, ēng chiah-ê thâu siong-hāi lâng."
        ],
        [
          "其他所chhun ê就是chiah-ê無受災禍殺害ê人。In iáu無反悔，無放sak in ê手所造ê偶像；in照常拜chiah-ê鬼，kap hiah-ê boē看，boē聽，boē行，用金、銀、銅、石、柴造ê偶像。",
          "Kî-tha só͘ chhun ê chiū-sī chiah-ê bô siū chai-hō sat-hāi ê lâng. In iáu bô hoán-hoé, bô pàng-sak in ê chhiú só͘ chō ê ngó͘-siōng; in chiàu-siông pài chiah-ê kúi, kap hiah-ê boē khoàⁿ, boē thiaⁿ, boē kiâⁿ, ēng kim, gûn, tâng, chio̍h, chhâ chō ê ngó͘-siōng."
        ],
        [
          "In mā無反悔，無放sak in兇殺、邪術、淫亂、偷the̍h ê行為。",
          "In mā bô hoán-hoé, bô pàng-sak in hiong-sat, siâ-su̍t, îm-loān, thau-the̍h ê hêng-ûi."
        ]
      ],
      "篇名": "啟示錄第九章"
    }
  ]
}
