{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "後來我koh看，看見天頂有一個phah開ê門。我有聽見hit-ê頭一遍對我講話ê聲，親像喇叭teh響，講：「起來chia，我beh指示你以後一定tio̍h發生ê tāi-chì。」",
          "Āu-lâi goá koh khoàⁿ, khoàⁿ-kìⁿ thiⁿ-téng ū chi̍t ê phah-khui ê mn̂g. Goá ū thiaⁿ-kìⁿ hit-ê thâu-chi̍t piàn tùi goá kóng oē ê siaⁿ, chhin-chhiūⁿ la-pa teh hiáng, kóng, “Khí-lâi chia, goá beh chí-sī lí í-āu it-tēng tio̍h hoat-seng ê tāi-chì.”"
        ],
        [
          "我就隨時受聖神感動，看見天頂有一個寶座，有一位坐tī寶座。",
          "Goá chiū sûi-sî siū Sèng Sîn kám-tōng, khoàⁿ-kìⁿ thiⁿ-téng ū chi̍t ê pó-chō, ū chi̍t ūi chē tī pó-chō."
        ],
        [
          "伊ê面貌親像碧玉kap紅寶石，寶座ê周圍有虹，看起來親像綠寶石。",
          "I ê bīn-māu chhin-chhiūⁿ phek-ge̍k kap âng pó-chio̍h, pó-chō ê chiu-ûi ū khēng, khoàⁿ khí-lâi chhin-chhiūⁿ le̍k pó-chio̍h."
        ],
        [
          "寶座ê周圍有二十四ê座位，有二十四ê長老坐tī座位，in穿白衫，頭殼戴金ê花冠。",
          "Pó-chō ê chiu-ûi ū jī-cha̍p-sì ê chō-ūi, ū jī-cha̍p-sì ê tiúⁿ-ló chē tī chō-ūi, in chhēng pe̍h-saⁿ, thâu-khak tì kim ê hoa-koan."
        ],
        [
          "Tùi寶座有發出sih-nà、響聲，kap雷；tī寶座前有七支點to̍h ê火把，就是上帝ê七個神。",
          "Tùi pó-chō ū hoat-chhut sih-nà, hiáng-siaⁿ, kap lûi; tī pó-chō chêng ū chhit ki tiám-to̍h ê hé-pé, chiū-sī Siōng-tè ê chhit ê sîn."
        ],
        [
          "寶座前有親像水晶hiah-ni̍h透明ê玻璃海。寶座ê周圍有四個活物，in ê身軀前後lóng有目睭。",
          "Pó-chō chêng ū chhin-chhiūⁿ chúi-chiⁿ hiah-ni̍h thàu-bêng ê po-lê-hái. Pó-chō ê chiu-ûi ū sì ê oa̍h-mi̍h, in ê seng-khu chêng-āu lóng ū ba̍k-chiu."
        ],
        [
          "頭一個活物親像獅，第二個活物親像牛káng-á，第三個活物有親像人ê面，第四ê活物親像teh飛ê鷹鳥。",
          "Thâu-chi̍t ê oa̍h-mi̍h chhin-chhiūⁿ sai, tē-jī ê oa̍h-mi̍h chhin-chhiūⁿ gû-káng-á, tē-saⁿ ê oa̍h-mi̍h ū chhin-chhiūⁿ lâng ê bīn, tē-sì ê oa̍h-mi̍h chhin-chhiūⁿ teh pe ê eng-chiáu."
        ],
        [
          "Chit四個活物ta̍k ê lóng有六個翼，周圍kap內面kui身軀有真choē目睭。In暝日無停teh唱：聖哉！聖哉！聖哉！全能ê主上帝，過去存在，現在存在，將來mā存在。」",
          "Chit sì ê oa̍h-mi̍h ta̍k ê lóng ū la̍k ê si̍t, chiu-ûi kap lāi-bīn kui seng-khu ū chin choē ba̍k-chiu. In mî-ji̍t bô-thêng teh chhiùⁿ: Sèng chài! Sèng chài! Sèng chài! Choân-lêng ê Chú Siōng-tè, kè-khì chûn-chāi, hiān-chāi chûn-chāi, chiong-lâi mā chûn-chāi.”"
        ],
        [
          "Ta̍k遍活物將榮光、尊貴、感謝，歸hō͘坐tī寶座，活到代代無盡hit位ê時，",
          "Ta̍k piàn oa̍h-mi̍h chiong êng-kng, chun-kùi, kám-siā, kui hō͘ chē tī pó-chō, oa̍h kàu tāi-tāi bô-chīn Hit-ūi ê sî,"
        ],
        [
          "二十四ê長老就仆落去tī坐tī寶座hit位ê面前，敬拜活到代代無盡hit位；koh將in ê花冠hiat tī寶座前，講：",
          "jī-cha̍p-sì ê tiúⁿ-ló chiū phak lo̍h-khì tī chē tī pó-chō Hit-ūi ê bīn-chêng, kèng-pài oa̍h kàu tāi-tāi bô-chīn Hit-ūi; koh chiong in ê hoa-koan hiat tī pó-chō chêng, kóng:"
        ],
        [
          "阮ê主，阮ê上帝！你應該得tio̍h榮光、尊貴，kap權能，因為你創造萬有；對你ê旨意，萬有受造，生存。",
          "Goán ê Chú, goán ê Siōng-tè! Lí eng-kai tit-tio̍h êng-kng, chun-kùi, kap koân-lêng, in-ūi lí chhòng-chō bān-iú; tùi lí ê chí-ì, bān-iú siū-chō, seng-chûn."
        ]
      ],
      "篇名": "啟示錄第四章"
    }
  ]
}
