{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "後來，我有聽見tī天頂親像有一大群人大聲teh hoah：Ha-lé-lú-iah，稱讚上主！拯救、榮光、權能lóng對咱ê上帝來！",
          "Āu-lâi, goá ū thiaⁿ-kìⁿ tī thiⁿ-téng chhin-chhiūⁿ ū chi̍t toā-kûn lâng toā-siaⁿ teh hoah: Ha-lé-lú-iah, chheng-chàn Siōng Chú! Chín-kiù, êng-kng, koân-lêng lóng tùi lán ê Siōng-tè lâi!"
        ],
        [
          "伊ê審判真實公義。因為伊有審判hit-ê用淫行敗壞地上人類ê大淫婦，有刑罰伊流上帝奴僕ê血ê罪。",
          "I ê sím-phoàⁿ chin-si̍t kong-gī. In-ūi I ū sím-phoàⁿ hit-ê ēng îm-hēng pāi-hoāi toē-chiūⁿ jîn-lūi ê toā îm-hū, ū hêng-hoa̍t i lâu Siōng-tè lô͘-po̍k ê huih ê choē."
        ],
        [
          "In第二遍hoah：Ha-lé-lú-iah，稱讚上主！城tio̍h火燒ê煙chhèng-koân永遠boē停。",
          "In tē-jī piàn hoah: Ha-lé-lú-iah, chheng-chàn Siōng Chú! Siâⁿ tio̍h-hé-sio ê ian chhèng-koâiⁿ éng-oán boē-thêng."
        ],
        [
          "Hit二十四個長老kap hit四個活物仆落去敬拜坐tī寶座ê上帝，講：Amen。Ha-lé-lú-iah！",
          "Hit jī-cha̍p-sì ê tiúⁿ-ló kap hit sì ê oa̍h-mi̍h phak lo̍h-khì kèng-pài chē tī pó-chō ê Siōng-tè, kóng: Amen. Ha-lé-lú-iah!"
        ],
        [
          "Tùi寶座有聲出來，講：所有上帝ê奴僕，所有敬畏上帝ê人，無論卑賤尊貴，lóng tio̍h稱讚咱ê上主！",
          "Tùi pó-chō ū siaⁿ chhut-lâi, kóng: Só͘-ū Siōng-tè ê lô͘-po̍k, só͘-ū kèng-ùi Siōng-tè ê lâng, bô-lūn pi-chiān chun-kùi, lóng tio̍h chheng-chàn lán ê Siōng Chú!"
        ],
        [
          "我有koh聽見親像一大群人ê聲，親像真choē條河流ê聲，親像雷大tân ê聲，講：Ha-lé-lú-iah，稱讚上主！因為咱ê主，全能ê上帝做王lah！",
          "Goá ū koh thiaⁿ-kìⁿ chhin-chhiūⁿ chi̍t toā-kûn lâng ê siaⁿ, chhin-chhiūⁿ chin choē tiâu hô-liû ê siaⁿ, chhin-chhiūⁿ lûi toā-tân ê siaⁿ, kóng: Ha-lé-lú-iah, chheng-chàn Siōng Chú! In-ūi lán ê Chú, Choân-lêng ê Siōng-tè choh-ông lah!"
        ],
        [
          "咱tio̍h歡喜快樂，將榮光歸hō͘伊！因為羊羔婚禮ê日到lah；伊ê新娘已經準備便lah。",
          "Lán tio̍h hoaⁿ-hí khoài-lo̍k, chiong êng-kng kui hō͘ I! In-ūi Iûⁿ-ko hun-lé ê ji̍t kàu lah; I ê sin-niû í-keng chún-pī piān lah."
        ],
        [
          "上帝已經hō͘新娘穿幼麻布光亮清白ê衫。幼麻布ê衫是信徒義ê行做。",
          "Siōng-tè í-keng hō͘ sin-niû chhēng iù-moâ-pò͘ kng-liāng chheng-pe̍h ê saⁿ. Iù-moâ-pò͘ ê saⁿ sī sìn-tô͘ gī ê kiâⁿ-choè."
        ],
        [
          "後來，天使kā我講：「你tio̍h寫起來；受邀請參加羊羔婚筵ê人真有福氣！」天使koh kā我講：「Chiah-ê是上帝真實ê話。」",
          "Āu-lâi, thiⁿ-sài kā goá kóng, “Lí tio̍h siá khí-lâi; siū iau-chhiáⁿ chham-ka Iûⁿ-ko hun-iàn ê lâng chin ū hok-khì!” Thiⁿ-sài koh kā goá kóng, “Chiah-ê sī Siōng-tè chin-si̍t ê oē.”"
        ],
        [
          "我就仆tī天使ê腳前beh kā伊拜。M̄-kú伊kā我講：「絕對m̄-thang！我kap你，以及你hiah-ê為tio̍h耶穌做證ê人lóng平平做奴僕；你tio̍h拜上帝！」因為為tio̍h耶穌做證是受tio̍h預言ê神ê感動。(註：19.10",
          "Goá chiū phak tī thiⁿ-sài ê kha-chêng beh kā i pài. M̄-kú i kā goá kóng, “Choa̍t-tùi m̄-thang! Goá kap lí, í-ki̍p lí hiah-ê ūi-tio̍h Iâ-so͘ choh-chèng ê lâng lóng pîⁿ-pîⁿ choè lô͘-po̍k; lí tio̍h pài Siōng-tè!” In-ūi ūi-tio̍h Iâ-so͘ choh-chèng sī siū-tio̍h ū-giân ê Sîn ê kám-tōng."
        ],
        [
          "後來，我看見天開，看tio̍h一隻白馬。騎tī馬頂ê叫做「忠信」kap 「真實」；伊照公義審判kap作戰。",
          "Āu-lâi, goá khoàⁿ-kìⁿ thiⁿ khui, khoàⁿ-tio̍h chi̍t chiah pe̍h-bé. Khiâ tī bé téng ê kiò-choè “Tiong-sìn” kap “Chin-si̍t”; I chiàu kong-gī sím-phoàⁿ kap chok-chiàn."
        ],
        [
          "伊ê目睭親像火燄；頭殼有戴真choē王冠；身軀有寫一個名，chit-ê名伊家己以外無人bat。",
          "I ê ba̍k-chiu chhin-chhiūⁿ hé-iām; thâu-khak ū tì chin choē ông-koan; seng-khu ū siá chi̍t ê miâ, chit-ê miâ i ka-kī í-goā bô-lâng bat."
        ],
        [
          "伊穿bak-tio̍h血ê長袍，伊ê名叫做上帝ê道。",
          "I chhēng bak-tio̍h huih ê tn̂g-phàu, I ê miâ kiò-choè Siōng-tè ê Tō."
        ],
        [
          "天軍穿幼麻布ê長袍，白koh清氣，騎白馬teh tè伊。",
          "Thian-kun chhēng iù-moâ-pò͘ ê tn̂g-phàu, pe̍h koh chheng-khì, khiâ pe̍h-bé teh tè I."
        ],
        [
          "Tùi伊ê嘴吐出一支利劍，beh用來phah敗列國；伊beh用鐵柺治理in；伊mā beh踏全能ê上帝ê酒窟，hō͘伊ê大受氣發出。",
          "Tùi I ê chhùi thò͘-chhut chi̍t ki lāi-kiàm, beh ēng lâi phah-pāi lia̍t-kok; I beh ēng thih-koáiⁿ tī-lí in; I mā beh ta̍h Choân-lêng ê Siōng-tè ê chiú-khut, hō͘ I ê toā siū-khì hoat-chhut."
        ],
        [
          "Tī伊ê長袍kap大腿有寫一個名，「萬王ê王，萬主ê主。」",
          "Tī I ê tn̂g-phàu kap toā thúi ū siá chi̍t ê miâ, “Bān-ông ê Ông, bān-chú ê Chú.”"
        ],
        [
          "我有koh看見一個天使khiā tī日頭頂，大聲tùi hiah-ê tī空中teh飛lóng總ê飛鳥hoah：「來！聚集來赴上帝ê大筵席！",
          "Goá ū koh khoàⁿ-kìⁿ chi̍t ê thiⁿ-sài khiā tī ji̍t-thâu téng, toā-siaⁿ tùi hiah-ê tī khong-tiong teh pe lóng-chóng ê pe-chiáu hoah, “Lâi! Chū-chi̍p lâi hù Siōng-tè ê toā iân-sia̍h!"
        ],
        [
          "來食chiah-ê君王ê肉，將軍ê肉，kap勇士ê肉，chiah-ê馬kap騎馬ê人ê肉，以及lóng總自由ê人kap奴隸ê肉，卑賤kap尊貴ê人ê肉。」",
          "Lâi chia̍h chiah-ê kun-ông ê bah, chiong-kun ê bah, kap ióng-sū ê bah, chiah-ê bé kap khiâ-bé ê lâng ê bah, í-ki̍p lóng-chóng chū-iû ê lâng kap lô͘-lē ê bah, pi-chiān kap chun-kùi ê lâng ê bah.”"
        ],
        [
          "我有koh看見hit隻獸，地上ê君王kap in ê軍隊聚集beh kap hit位騎白馬ê以及伊ê軍隊交戰。",
          "Goá ū koh khoàⁿ-kìⁿ hit chiah siù, toē-chiūⁿ ê kun-ông kap in ê kun-tūi chū-chi̍p beh kap Hit-ūi khiâ pe̍h-bé ê í-ki̍p I ê kun-tūi kau-chiàn."
        ],
        [
          "Hit隻獸受掠，hit-ê假先知，就是前bat tī獸ê面前行神跡ê，mā kap獸作伙受掠。Chit-ê假先知bat用神跡迷惑hiah-ê有獸ê記號kap bat拜獸ê像ê人。Hit隻獸kap hit-ê假先知兩個lóng hō͘人活活hiat落硫磺teh to̍h ê火湖。",
          "Hit chiah siù siū lia̍h, hit-ê ké sian-ti, chiū-sī chêng bat tī siù ê bīn-chêng kiâⁿ sîn-jiah ê, mā kap siù choè-hé siū lia̍h. Chit-ê ké sian-ti bat ēng sîn-jiah bê-he̍k hiah-ê ū siù ê kì-hō kap bat pài siù ê siōng ê lâng. Hit chiah siù kap hit-ê ké sian-ti nn̄g-ê lóng hō͘ lâng oa̍h-oa̍h hiat-lo̍h liû-hông teh to̍h ê hé-ô͘."
        ],
        [
          "所chhun ê軍隊lóng hō͘ hit位騎馬ê ê嘴吐出ê劍殺害；所有ê鳥lóng來食in ê肉，食到飽。",
          "Só͘-chhun ê kun-tūi lóng hō͘ Hit-ūi khiâ-bé-ê ê chhùi thò͘-chhut ê kiàm sat-hāi; só͘-ū ê chiáu lóng lâi chia̍h in ê bah, chia̍h kàu pá."
        ]
      ],
      "篇名": "啟示錄第十九章"
    }
  ]
}
