{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "後來，我有看見另外一個天使tùi天頂落來。伊有大權柄；伊ê榮光hō͘地上光起來。",
          "Āu-lâi, goá ū khoàⁿ-kìⁿ lēng-goā chi̍t ê thiⁿ-sài tùi thiⁿ-téng lo̍h-lâi. I ū toā koân-pèng; i ê êng-kng hō͘ toē-chiūⁿ kng khí-lâi."
        ],
        [
          "伊大聲hoah：倒落去lah！大巴比倫倒落去lah！Chit-ê城成做鬼khiā起ê所在，一切污穢ê神ê監牢，一切污穢ê鳥ê鳥籠，一切污穢koh可惡ê野獸ê籠á。",
          "I toā-siaⁿ hoah: Tó lo̍h-khì lah! Toā Pa-pí-lûn tó lo̍h-khì lah! Chit-ê siâⁿ chiâⁿ-choè kúi khiā-khí ê só͘-chāi, it-chhè ù-oè ê sîn ê kaⁿ-lô, it-chhè ù-oè ê chiáu ê chiáu-lang, it-chhè ù-oè koh khó-ò͘ⁿ ê iá-siù ê lông-á."
        ],
        [
          "因為列國lóng有lim-tio̍h chit-ê淫婦淫亂ê酒引起上帝大受氣，地上ê君王lóng有kap伊行淫，地上ê seng-lí人lóng有對伊ê奢華放蕩發大財。",
          "In-ūi lia̍t-kok lóng ū lim-tio̍h chit-ê îm-hū îm-loān ê chiú ín-khí Siōng-tè toā siū-khì, toē-chiūⁿ ê kun-ông lóng ū kap i kiâⁿ-îm, toē-chiūⁿ ê seng-lí-lâng lóng ū tùi i ê chhia-hoa hòng-tōng hoat toā-châi."
        ],
        [
          "我koh有聽見另外一個聲tùi天頂出來，講：我ê子民ah，出來，tio̍h tùi淫婦hia出來，chiah免bak-tio̍h伊ê罪，chiah免hō͘伊ê災禍連累tio̍h。",
          "Goá koh ū thiaⁿ-kìⁿ lēng-goā chi̍t ê siaⁿ tùi thiⁿ-téng chhut-lâi, kóng: Goá ê chú-bîn ah, chhut-lâi, tio̍h tùi îm-hū hia chhut-lâi, chiah-bián bak-tio̍h i ê choē, chiah-bián hō͘ i ê chai-hō liân-lūi-tio̍h."
        ],
        [
          "因為伊ê罪已經累積tú天，上帝記得伊ê邪惡。",
          "In-ūi i ê choē í-keng lúi-chek tú thiⁿ, Siōng-tè kì-tit i ê siâ-ok."
        ],
        [
          "伊án-choáⁿ款待人，tio̍h照án-ni款待伊，照伊ê所做加倍kā伊報應，用伊調和酒ê杯，調和加倍ê酒hō͘伊！",
          "I án-choáⁿ khoán-thāi lâng, tio̍h chiàu án-ni khoán-thāi i, chiàu i ê só͘-choè ka-pē kā i pò-èng, ēng i tiâu-hô chiú ê poe, tiâu-hô ka-pē ê chiú hō͘ i!"
        ],
        [
          "伊bat án-choáⁿ榮光家己，án-choáⁿ奢華，tio̍h照án-ni hō͘伊痛苦悲傷。因為伊心內家己講：我坐tī寶座作女王；我m̄是寡婦，絕對boē tú-tio̍h作寡婦ê悲傷。",
          "I bat án-choáⁿ êng-kng ka-kī, án-choáⁿ chhia-hoa, tio̍h chiàu án-ni hō͘ i thòng-khó͘ pi-siong. In-ūi i sim-lāi ka-kī kóng: Goá chē tī pó-chō choh lú-ông; goá m̄-sī koáⁿ-hū, choa̍t-tùi boē tú-tio̍h choh koáⁿ-hū ê pi-siong."
        ],
        [
          "所以，tī一日內瘟疫會到─有死亡、悲傷、飢荒。伊會hō͘火燒滅，因為審判伊ê主上帝有大氣力。",
          "Só͘-í, tī chi̍t ji̍t lāi un-e̍k oē kàu ─ ū sí-bông, pi-siong, ki-hng. I oē hō͘ hé sio-bia̍t, in-ūi sím-phoàⁿ i ê Chú Siōng-tè ū toā khùi-la̍t."
        ],
        [
          "Kap伊行淫，過奢華生活chiah-ê地上ê王，看tio̍h城tio̍h火燒ê煙，會為tio̍h城悲傷啼哭。",
          "Kap i kiâⁿ-îm, kè chhia-hoa seng-oa̍h chiah-ê toē-chiūⁿ ê ông, khoàⁿ-tio̍h siâⁿ tio̍h-hé-sio ê ian, oē ūi-tio̍h siâⁿ pi-siong thî-khàu."
        ],
        [
          "In看tio̍h城所受ê艱苦真驚惶，lóng khiā遠遠，講：慘ah，chit-ê大城！巴比倫chit-ê堅固ê城，慘ah！因為無joā久，你就會受tio̍h審判！",
          "In khoàⁿ-tio̍h siâⁿ só͘ siū ê kan-khó͘ chin kiaⁿ-hiâⁿ, lóng khiā hn̄g-hn̄g, kóng: Chhám ah, chit-ê toā-siâⁿ! Pa-pí-lûn chit-ê kian-kò͘ ê siâⁿ, chhám ah! In-ūi bô-joā-kú, lí chiū oē siū-tio̍h sím-phoàⁿ!"
        ],
        [
          "地上ê seng-lí人為tio̍h伊啼哭哀傷，因為無人koh買in ê貨，",
          "Toē-chiūⁿ ê seng-lí-lâng ūi-tio̍h i thî-khàu ai-siong, in-ūi bô-lâng koh boé in ê hè,"
        ],
        [
          "就是金、銀、寶石、珍珠；幼麻布、絲綢，高貴ê紫色kap紅色布料；ta̍k種香柴，ta̍k款象牙祭品，ta̍k款貴氣ê木材祭品、銅器、鐵器，kap大理石祭品；",
          "chiū-sī kim, gûn, pó-chio̍h, chin-chu; iù-moâ-pò͘, si-tiû, ko-kùi ê chí-sek kap âng-sek pò͘-liāu; ta̍k chióng hiuⁿ-chhâ, ta̍k khoán chhiūⁿ-gê chè-phín, ta̍k khoán kùi-khì ê bo̍k-chhâi chè-phín, tâng-khì, thih-khì, kap tāi-lí-chio̍h chè-phín;"
        ],
        [
          "肉桂、芳料、香、乳香；酒、橄欖油、幼麵粉、麥；牛、羊、馬、馬車、奴隸，以及人。",
          "jio̍k-kùi, phang-liāu, hiuⁿ, jú-hiuⁿ; chiú, ka-ná-iû, iù mī-hún, be̍h; gû, iûⁿ, bé, bé-chhia, lô͘-lē, í-ki̍p lâng."
        ],
        [
          "Chiah-ê seng-lí人對伊講：你ê心所意愛hiah-ê好物lóng無去；你ê榮華富貴lóng消失，永遠boē-tàng koh看tio̍h。",
          "Chiah-ê seng-lí-lâng tùi i kóng: Lí ê sim só͘ ì-ài hiah-ê hó-mi̍h lóng bô-khì; lí ê êng-hoâ hù-kùi lóng siau-sit, éng-oán boē-tàng koh khoàⁿ-tio̍h."
        ],
        [
          "靠chit-ê城做seng-lí發大財ê seng-lí人，因為看tio̍h chit-ê城所受ê苦楚真驚惶，lóng會khiā遠遠悲傷啼哭，",
          "Khò chit-ê siâⁿ choè seng-lí hoat toā-châi ê seng-lí-lâng, in-ūi khoàⁿ-tio̍h chit-ê siâⁿ só͘ siū ê khó͘-chhó͘ chin kiaⁿ-hiâⁿ, lóng oē khiā hn̄g-hn̄g pi-siong thî-khàu,"
        ],
        [
          "講：慘ah，慘ah，chit-ê大城！你慣勢穿幼麻布，高貴ê紫色kap紅色布料ê衫，掛金、寶石kap珍珠做裝飾。",
          "kóng: Chhám ah, chhám ah, chit-ê toā-siâⁿ! Lí koàn-sì chhēng iù-moâ-pò͘, ko-kùi ê chí-sek kap âng-sek pò͘-liāu ê saⁿ, koà kim, pó-chio̍h kap chin-chu choè chng-thāⁿ."
        ],
        [
          "一時á久，所有ê財富lóng無去。所有ê船長、旅客、水手，kap所有靠海生活ê人，khiā遠遠，",
          "Chi̍t-sî-á kú, só͘-ū ê châi-hù lóng bô-khì. Só͘-ū ê chûn-tiúⁿ, lú-kheh, chúi-siú, kap só͘-ū khò hái seng-oa̍h ê lâng, khiā hn̄g-hn̄g,"
        ],
        [
          "看tio̍h城tio̍h火燒ê煙，lóng hoah：有tó一個城親像chit-ê大城？",
          "khoàⁿ-tio̍h siâⁿ tio̍h-hé-sio ê ian, lóng hoah: Ū tó chi̍t ê siâⁿ chhin-chhiūⁿ chit-ê toā-siâⁿ?"
        ],
        [
          "In sám土粉tī家己ê頭殼頂，啼哭悲傷lóng大聲hoah：慘ah，慘ah，chit-ê大城！Tī海裡行船ê人lóng靠chit-ê城ê財富發財。因為一時á久，伊ê一切lóng無去。",
          "In sám thô͘-hún tī ka-kī ê thâu-khak téng, thî-khàu pi-siong lóng toā-siaⁿ hoah: Chhám ah, chhám ah, chit-ê toā-siâⁿ! Tī hái-ni̍h kiâⁿ-chûn ê lâng lóng khò chit-ê siâⁿ ê châi-hù hoat-châi. In-ūi chi̍t-sî-á kú, i ê it-chhè lóng bô-khì."
        ],
        [
          "天ah，tio̍h為tio̍h chit-ê城歡喜！Lín chiah-ê信徒、使徒，kap先知tio̍h歡喜，因為上帝已經有替lín申冤kā伊刑罰lah！",
          "Thiⁿ ah, tio̍h ūi-tio̍h chit-ê siâⁿ hoaⁿ-hí! Lín chiah-ê sìn-tô͘, sù-tô͘, kap sian-ti tio̍h hoaⁿ-hí, in-ūi Siōng-tè í-keng ū thoè lín sin-oan kā i hêng-hoa̍t lah!"
        ],
        [
          "後來，有一個大氣力ê天使giâ一塊石，親像大石磨，kā伊hiat落海，講：大巴比倫城mā會親像án-ni，大力kā伊hiat落去，永遠boē-koh看見。",
          "Āu-lâi, ū chi̍t ê toā khùi-la̍t ê thiⁿ-sài giâ chi̍t tè chio̍h, chhin-chhiūⁿ toā chio̍h-bō, kā i hiat-lo̍h hái, kóng: Toā Pa-pí-lûn-siâⁿ mā oē chhin-chhiūⁿ án-ni, toā-la̍t kā i hiat lo̍h-khì, éng-oán boē-koh khoàⁿ-kìⁿ."
        ],
        [
          "彈琴ê，唱歌ê，pûn簫ê，pûn喇叭ê ê聲，你mā boē-koh聽見；ta̍k種工藝師傅，你mā boē-koh看見；挨磨ê聲，你mā boē-koh聽見；",
          "Toâⁿ-khîm-ê, chhiùⁿ-koa-ê, pûn-siau-ê, pûn-la-pa-ê ê siaⁿ, lí mā boē-koh thiaⁿ-kìⁿ; ta̍k chióng kang-gē sai-hū, lí mā boē-koh khoàⁿ-kìⁿ; oe-bō ê siaⁿ, lí mā boē-koh thiaⁿ-kìⁿ;"
        ],
        [
          "燈火ê光，boē-koh kā你照；新kiáⁿ婿kap新娘ê聲，你boē-koh聽見；因為你ê seng-lí人以前tī地上是有勢力ê人，因為你有用邪術迷惑萬國。",
          "teng-hé ê kng, boē-koh kā lí chiò; sin kiáⁿ-sài kap sin-niû ê siaⁿ, lí boē-koh thiaⁿ-kìⁿ; in-ūi lí ê seng-lí-lâng í-chêng tī toē-chiūⁿ sī ū sè-le̍k ê lâng, in-ūi lí ū ēng siâ-su̍t bê-he̍k bān-kok."
        ],
        [
          "先知，kap信徒，以及所有tī地上受thâi ê人ê血，lóng有tī chit-ê城看tio̍h。",
          "Sian-ti, kap sìn-tô͘, í-ki̍p só͘-ū tī toē-chiūⁿ siū-thâi ê lâng ê huih, lóng ū tī chit-ê siâⁿ khoàⁿ-tio̍h."
        ]
      ],
      "篇名": "啟示錄第十八章"
    }
  ]
}
