{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "後來我koh看，有看見羊羔khiā tī錫安山，有十四萬四千人kap伊作伙；in ê頭gia̍hlóng有寫羊羔ê名kap伊ê父ê名。",
          "Āu-lâi goá koh khoàⁿ, ū khoàⁿ-kìⁿ Iûⁿ-ko khiā tī Sek-an-soaⁿ, ū cha̍p-sì-bān sì-chheng lâng kap I choè-hé; in ê thâu-hia̍h lóng ū siá Iûⁿ-ko ê miâ kap I ê Pē ê miâ."
        ],
        [
          "我聽見有聲tùi天頂出來，親像大水teh chhiâng ê聲，koh親像脆雷ê聲；我所聽見chit-ê聲親像琴師teh彈豎琴ê聲。",
          "Goá thiaⁿ-kìⁿ ū siaⁿ tùi thiⁿ-téng chhut-lâi, chhin-chhiūⁿ toā-chúi teh chhiâng ê siaⁿ, koh chhin-chhiūⁿ chhè-lûi ê siaⁿ; goá só͘ thiaⁿ-kìⁿ chit-ê siaⁿ chhin-chhiūⁿ khîm-su teh toâⁿ khiā-khîm ê siaⁿ."
        ],
        [
          "In tī寶座kap四個活物以及眾長老ê面前唱一首新ê歌，chit首歌除了tùi地上贖回hit十四萬四千人無人會曉學。",
          "In tī pó-chō kap sì ê oa̍h-mi̍h í-ki̍p chèng tiúⁿ-ló ê bīn-chêng chhiùⁿ chi̍t siú sin ê koa, chit siú koa tû-liáu tùi toē-chiūⁿ sio̍k-hoê hit cha̍p-sì-bān sì-chheng lâng bô-lâng oē-hiáu o̍h."
        ],
        [
          "In是m̄-bat親近女性ê童男。羊羔無論去甚麼所在，in lóng tè到hia。In是tùi人類中間贖回出來做起頭熟ê果子獻hō͘上帝kap羊羔 ê。",
          "In sī m̄-bat chhin-kūn lú-sèng ê tông-lâm. Iûⁿ-ko bô-lūn khì sím-mi̍h só͘-chāi, in lóng tè kàu hia. In sī tùi jîn-lūi tiong-kan sio̍k-hoê chhut-lâi choè khí-thâu se̍k ê ké-chí hiàn hō͘ Siōng-tè kap Iûⁿ-ko ê."
        ],
        [
          "In m̄-bat講白賊，lóng無缺點。",
          "In m̄-bat kóng pe̍h-chha̍t, lóng bô khoat-tiám."
        ],
        [
          "我koh看見另外一個天使tī半空中teh飛；伊有永遠ê福音beh傳hō͘ tiàm tī地上ê人，hō͘ ta̍k ê邦國，ta̍k ê族群，ta̍k款語言，kap ta̍k ê民族。",
          "Goá koh khoàⁿ-kìⁿ lēng-goā chi̍t ê thiⁿ-sài tī poàⁿ khong-tiong teh pe; i ū éng-oán ê hok-im beh thoân hō͘ tiàm tī toē-chiūⁿ ê lâng, hō͘ ta̍k ê pang-kok, ta̍k ê cho̍k-kûn, ta̍k khoán gú-giân, kap ta̍k ê bîn-cho̍k."
        ],
        [
          "伊大聲講：「Tio̍h敬畏上帝，歸榮光hō͘伊！因為伊審判人類ê時到lah；tio̍h敬拜hit位創造天、地、海，kap水源ê主。」",
          "I toā-siaⁿ kóng, “Tio̍h kèng-ùi Siōng-tè, kui êng-kng hō͘ I! In-ūi I sím-phoàⁿ jîn-lūi ê sî kàu lah; tio̍h kèng-pài hit-ūi chhòng-chō thiⁿ, toē, hái, kap chúi-goân ê Chú.”"
        ],
        [
          "另外有第二個天使續落去講：「倒落去lah！Hō͘萬國lim伊淫亂ê烈酒ê大巴比倫倒落去lah！」",
          "Lēng-goā ū tē-jī ê thiⁿ-sài soà lo̍h-khì kóng, “Tó lo̍h-khì lah! Hō͘ bān-kok lim i îm-loān ê lia̍t-chiú ê toā Pa-pí-lûn tó lo̍h-khì lah!”"
        ],
        [
          "另外有第三個天使續落去大聲講：「若有人拜hit隻獸kap獸ê像，頭gia̍há是手有蓋印，",
          "Lēng-goā ū tē-saⁿ ê thiⁿ-sài soà lo̍h-khì toā-siaⁿ kóng, “Nā ū lâng pài hit chiah siù kap siù ê siōng, thâu-hia̍h á-sī chhiú ū khàm-ìn,"
        ],
        [
          "hit-ê人mā tio̍h lim上帝受氣ê酒，就是thîn tī上帝受氣ê杯ê醇酒。伊會tī聖天使kap羊羔 ê面前受tio̍h火kap硫磺ê苦楚。",
          "hit-ê lâng mā tio̍h lim Siōng-tè siū-khì ê chiú, chiū-sī thîn tī Siōng-tè siū-khì ê poe ê sûn-chiú. I oē tī sèng thiⁿ-sài kap Iûⁿ-ko ê bīn-chêng siū-tio̍h hé kap liû-hông ê khó͘-chhó͘."
        ],
        [
          "苦楚in ê火煙chhèng上koâiⁿ，永遠無停。Hiah-ê拜hit隻獸kap獸ê像，以及有蓋tio̍h獸ê名ê印ê人暝日lóng boē-tàng安歇。」",
          "Khó͘-chhó͘ in ê hé-ian chhèng chiūⁿ-koâiⁿ, éng-oán bô-thêng. Hiah-ê pài hit chiah siù kap siù ê siōng, í-ki̍p ū khàm-tio̍h siù ê miâ ê ìn ê lâng mî-ji̍t lóng boē-tàng an-hioh.”"
        ],
        [
          "因為án-ni，hiah-ê遵守上帝ê命令koh堅持信耶穌ê信徒tio̍h有耐心。",
          "In-ūi án-ni, hiah-ê chun-siú Siōng-tè ê bēng-lēng koh kian-chhî sìn Iâ-so͘ ê sìn-tô͘ tio̍h ū nāi-sim."
        ],
        [
          "我koh聽見tùi天有聲講：「你tio̍h寫起來！Tùi taⁿ以後為tio̍h主喪失性命ê人真有福氣！」聖神講：「是，in會脫離勞苦得tio̍h安歇，因為in ê所做會得tio̍h認定。」",
          "Goá koh thiaⁿ-kìⁿ tùi thiⁿ ū siaⁿ kóng, “Lí tio̍h siá khí-lâi! Tùi taⁿ í-āu ūi-tio̍h Chú sòng-sit sìⁿ-miā ê lâng chin ū hok-khì!” Sèng Sîn kóng, “Sī, in oē thoat-lī lô-khó͘ tit-tio̍h an-hioh, in-ūi in ê só͘-choè oē tit-tio̍h jīn-tēng.”"
        ],
        [
          "後來，我koh看，有看見一片白雲，雲頂坐一個親像人子ê，頭殼戴金花冠，手gia̍h一支內ê鐮le̍k-á。",
          "Āu-lâi, goá koh khoàⁿ, ū khoàⁿ-kìⁿ chi̍t phìⁿ pe̍h hûn, hûn-téng chē chi̍t ê chhin-chhiūⁿ Jîn-chú ê, thâu-khak tì kim hoa-koan, chhiú gia̍h chi̍t ki lāi ê liâm-le̍k-á."
        ],
        [
          "Koh有一個天使tùi聖殿hia出來，tùi坐tī雲頂hit位大聲hoah，「Tio̍h gia̍h鐮le̍k-á來收割；因為收割ê時已經到，地上ê農作物已經真熟lah。」",
          "Koh ū chi̍t ê thiⁿ-sài tùi sèng-tiān hia chhut-lâi, tùi chē tī hûn-téng Hit-ūi toā-siaⁿ hoah, “Tio̍h gia̍h liâm-le̍k-á lâi siu-koah; in-ūi siu-koah ê sî í-keng kàu, toē-chiūⁿ ê lông-chok-bu̍t í-keng chin se̍k lah.”"
        ],
        [
          "坐tī雲頂hit位就將鐮le̍k-á hiat落地，地上ê農作物就收成。",
          "Chē tī hûn-téng Hit-ūi chiū chiong liâm-le̍k-á hiat-lo̍h toē, toē-chiūⁿ ê lông-chok-bu̍t chiū siu-sêng."
        ],
        [
          "另外一個天使tùi天頂ê聖殿出來，伊mā gia̍h一支利ê鐮le̍k-á。",
          "Lēng-goā chi̍t ê thiⁿ-sài tùi thiⁿ-téng ê sèng-tiān chhut-lâi, i mā gia̍h chi̍t ki lāi ê liâm-le̍k-á."
        ],
        [
          "Koh另外一個管火ê天使tùi祭壇hia出來，大聲tùi gia̍h利ê鐮le̍k-á hit-ê天使hoah，講：「用你利ê鐮le̍k-á割地上kui pha ê葡萄，因為葡萄已經熟lah。」",
          "Koh lēng-goā chi̍t ê koán hé ê thiⁿ-sài tùi chè-toâⁿ hia chhut-lâi, toā-siaⁿ tùi gia̍h lāi ê liâm-le̍k-á hit-ê thiⁿ-sài hoah, kóng, “Ēng lí lāi ê liâm-le̍k-á koah toē-chiūⁿ kui pha ê phû-tô, in-ūi phû-tô í-keng se̍k lah.”"
        ],
        [
          "天使就將鐮le̍k-á hiat落地，割地上ê葡萄，將葡萄hiat落去上帝大受氣ê酒窟。",
          "Thiⁿ-sài chiū chiong liâm-le̍k-á hiat-lo̍h toē, koah toē-chiūⁿ ê phû-tô, chiong phû-tô hiat lo̍h-khì Siōng-tè toā siū-khì ê chiú-khut."
        ],
        [
          "葡萄tī城外ê酒窟hō͘人踏，就有血tùi酒窟流出來，大約有兩公尺深，三百公里長。",
          "Phû-tô tī siâⁿ-goā ê chiú-khut hō͘ lâng ta̍h, chiū ū huih tùi chiú-khut lâu chhut-lâi, tāi-iok ū nn̄g kong-chhioh chhim, saⁿ-pah kong-lí tn̂g."
        ]
      ],
      "篇名": "啟示錄第十四章"
    }
  ]
}
