{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我有領受一支尺，形親像柺á，koh有聲對我講：「起來，去量上帝ê聖殿kap祭壇，koh算殿內敬拜ê人數。",
          "Goá ū niá-siū chi̍t ki chhioh, hêng chhin-chhiūⁿ koáiⁿ-á, koh ū siaⁿ tùi goá kóng, “Khí-lâi, khì niû Siōng-tè ê sèng-tiān kap chè-toâⁿ, koh sǹg tiān-lāi kèng-pài ê jîn-sò͘."
        ],
        [
          "M̄-kú，聖殿ê外院m̄-thang量，因為外院已經交hō͘外邦人；in會thún踏聖城四十二月日久。",
          "M̄-kú, sèng-tiān ê goā-īⁿ m̄-thang niû, in-ūi goā-īⁿ í-keng kau hō͘ Goā-pang-lâng; in oē thún-ta̍h sèng-siâⁿ sì-cha̍p-jī ge̍h-ji̍t kú."
        ],
        [
          "我beh准我兩個見證人穿麻衫，有權傳道一千兩百六十日久。」",
          "Goá beh chún goá nn̄g ê kiàn-chèng-jîn chhēng moâ-saⁿ, ū koân thoân-tō chi̍t-chheng nn̄g-pah la̍k-cha̍p ji̍t kú.”"
        ],
        [
          "Chit兩個見證人就是khiā tī全地ê主面前ê兩叢橄欖樹kap兩支燈台。",
          "Chit nn̄g ê kiàn-chèng-jîn chiū-sī khiā tī choân-toē ê Chú bīn-chêng ê nn̄g châng ka-ná-chhiū kap nn̄g ki teng-tâi."
        ],
        [
          "若有人beh害in，in會tùi嘴吐出火，將對敵燒滅；若有人beh害in，一定tio̍h án-ni受殺害。",
          "Nā ū lâng beh hāi in, in oē tùi chhùi thò͘-chhut hé, chiong tùi-te̍k sio-bia̍t; nā ū lâng beh hāi in, it-tēng tio̍h án-ni siū sat-hāi."
        ],
        [
          "Chit兩個見證人有權thang關天，hō͘ in傳道ê期間無落雨；in mā有權掌管水hō͘伊變做血；koh照in所愛，thang不管時降ta̍k種災害攻擊大地。",
          "Chit nn̄g ê kiàn-chèng-jîn ū koân thang koaiⁿ thiⁿ, hō͘ in thoân-tō ê kî-kan bô lo̍h-hō͘; in mā ū koân chiáng-koán chúi hō͘ i pìⁿ-choè huih; koh chiàu in só͘ ài, thang put-koán-sî kàng ta̍k chióng chai-hāi kong-kek tāi-toē."
        ],
        [
          "In見證完成了後，tùi無底深坑上來hit隻獸會kap in交戰，將in征服，kā in thâi死。",
          "In kiàn-chèng oân-sêng liáu-āu, tùi bô-toé chhim-khiⁿ chiūⁿ-lâi hit chiah siù oē kap in kau-chiàn, chiong in cheng-ho̍k, kā in thâi-sí."
        ],
        [
          "In ê身屍會倒tī大城市ê街路；chit-ê城市人kā伊比並做所多瑪á是埃及；in ê主mā tī hia hō͘人釘十字架。",
          "In ê sin-si oē tó tī toā siâⁿ-chhī ê koe-lō͘; chit-ê siâⁿ-chhī lâng kā i pí-phēng choè Só͘-to-má á-sī Ai-ki̍p; in ê Chú mā tī hia hō͘ lâng tèng si̍p-jī-kè."
        ],
        [
          "三日半久，tùi ta̍k ê民族，ta̍k ê族群，ta̍k款語言，ta̍k ê邦國，有人會來看in ê身屍，m̄准in hō͘人埋葬tī墓裡。",
          "Saⁿ ji̍t poàⁿ kú, tùi ta̍k ê bîn-cho̍k, ta̍k ê cho̍k-kûn, ta̍k khoán gú-giân, ta̍k ê pang-kok, ū lâng oē lâi khoàⁿ in ê sin-si, m̄-chún in hō͘ lâng bâi-chòng tī bōng-ni̍h."
        ],
        [
          "Toà tī地面上ê人會因為in ê死來歡喜快樂，交換禮物；因為chit兩個先知有hō͘地上ê人受tio̍h苦楚。",
          "Toà tī toē-bīn-chiūⁿ ê lâng oē in-ūi in ê sí lâi hoaⁿ-hí khoài-lo̍k, kau-oāⁿ lé-mi̍h; in-ūi chit nn̄g ê sian-ti ū hō͘ toē-chiūⁿ ê lâng siū-tio̍h khó͘-chhó͘."
        ],
        [
          "三日半過了，tùi上帝hia有活氣入去in內面，in就peh起來khiā；看tio̍h ê人大驚惶。",
          "Saⁿ ji̍t poàⁿ kè liáu, tùi Siōng-tè hia ū oa̍h-khì ji̍p-khì in lāi-bīn, in chiū peh khí-lâi khiā; khoàⁿ-tio̍h ê lâng toā kiaⁿ-hiâⁿ."
        ],
        [
          "In兩人聽見tùi天來大ê聲對in講：「起來chia！」In就tī對敵ê面前坐雲上天。",
          "In nn̄g lâng thiaⁿ-kìⁿ tùi thiⁿ lâi toā ê siaⁿ tùi in kóng, “Khí-lâi chia!” In chiū tī tùi-te̍k ê bīn-chêng chē hûn chiūⁿ-thiⁿ."
        ],
        [
          "Tú hit時，有大地動，hit座城倒十份一；因為地動死去ê有七千人；其他ê人大驚惶，歸榮光hō͘天頂ê上帝。",
          "Tú hit sî, ū toā toē-tāng, hit chō siâⁿ tó cha̍p-hūn-chi̍t; in-ūi toē-tāng sí-khì ê ū chhit-chheng lâng; kî-tha ê lâng toā kiaⁿ-hiâⁿ, kui êng-kng hō͘ thiⁿ-téng ê Siōng-tè."
        ],
        [
          "第二個災禍已經過；第三個災禍liâm-piⁿ到。",
          "Tē-jī ê chai-hō í-keng kè; tē-saⁿ ê chai-hō liâm-piⁿ kàu. Tē-chhit Ki La-pa"
        ],
        [
          "第七個天使pûn，天頂有大ê聲，講：世間ê國成做咱ê主kap伊ê基督ê國；伊beh永永遠遠做王。",
          "Tē-chhit ê thiⁿ-sài pûn, thiⁿ-téng ū toā ê siaⁿ, kóng: Sè-kan ê kok chiâⁿ-choè lán ê Chú kap I ê Ki-tok ê kok; I beh éng-éng oán-oán choh-ông."
        ],
        [
          "Tī上帝面前坐tī in ê座位ê二十四個長老，面仆落去敬拜上帝，",
          "Tī Siōng-tè bīn-chêng chē tī in ê chō-ūi ê jī-cha̍p-sì ê tiúⁿ-ló, bīn phak lo̍h-khì kèng-pài Siōng-tè,"
        ],
        [
          "講：現在存在，過去存在全能ê主上帝！阮感謝你；因為你已經掌握大權；你已經做王。",
          "kóng: Hiān-chāi chûn-chāi, kè-khì chûn-chāi Choân-lêng ê Chú Siōng-tè! Goán kám-siā lí; in-ūi lí í-keng chiáng-ak tāi-koân; lí í-keng choh-ông."
        ],
        [
          "外邦大受氣，你mā發受氣；死人受審判ê時機到lah。你ê奴僕─先知，你ê信徒，kap敬畏你ê名ê，無論大細，你報賞in ê時機到lah。敗壞地ê，你敗壞in ê時機到lah。",
          "Goā-pang toā siū-khì, lí mā hoat siū-khì; sí-lâng siū sím-phoàⁿ ê sî-ki kàu lah. Lí ê lô͘-po̍k ─ sian-ti, lí ê sìn-tô͘, kap kèng-ùi lí ê miâ ê, bô-lūn toā soè, lí pò-siúⁿ in ê sî-ki kàu lah. Pāi-hoāi toē ê, lí pāi-hoāi in ê sî-ki kàu lah."
        ],
        [
          "Tī天頂ê上帝ê聖殿就開；tī聖殿內伊ê約櫃看現現；忽然有sih-nà、響聲、雷tân、地動，kap大雹。",
          "Tī thiⁿ-téng ê Siōng-tè ê sèng-tiān chiū khui; tī sèng-tiān-lāi I ê Iok-kūi khoàⁿ hiān-hiān; hut-jiân ū sih-nà, hiáng-siaⁿ, lûi tân, toē-tāng, kap toā pha̍uh."
        ]
      ],
      "篇名": "啟示錄第十一章"
    }
  ]
}
