{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "後來，我koh看見tī天頂有另外一個大koh奇異ê景象出現，有七個天使掌管最後七個災禍，因為上帝beh降chiah-ê災禍，將伊ê受氣piàⁿ到盡。",
          "Āu-lâi, goá koh khoàⁿ-kìⁿ tī thiⁿ-téng ū lēng-goā chi̍t ê toā koh kî-īⁿ ê kéng-siōng chhut-hiān, ū chhit ê thiⁿ-sài chiáng-koán choè-āu chhit ê chai-hō, in-ūi Siōng-tè beh kàng chiah-ê chai-hō, chiong I ê siū-khì piàⁿ kàu-chīn."
        ],
        [
          "我koh看見親像有火chham tī內面ê玻璃海，mā看見hiah-ê得勝ê人，in就是已經脫離hit隻獸，獸ê像，kap用數字來代表名字hiah-ê人。In khiā tī玻璃海裡，手the̍h上帝hō͘ in ê豎琴。",
          "Goá koh khoàⁿ-kìⁿ chhin-chhiūⁿ ū hé chham tī lāi-bīn ê po-lê-hái, mā khoàⁿ-kìⁿ hiah-ê tek-sèng ê lâng, in chiū-sī í-keng thoat-lī hit chiah siù, siù ê siōng, kap ēng sò͘-jī lâi tāi-piáu miâ-jī hiah-ê lâng. In khiā tī po-lê hái-ni̍h, chhiú the̍h Siōng-tè hō͘ in ê khiā-khîm."
        ],
        [
          "In唱上帝ê奴僕摩西ê歌kap羊羔 ê歌，講：主，全能ê上帝，你ê作為大koh奇異；萬王ê王，你ê道路公義koh真實。",
          "In chhiùⁿ Siōng-tè ê lô͘-po̍k Mô͘-se ê koa kap Iûⁿ-ko ê koa, kóng: Chú, Choân-lêng ê Siōng-tè, lí ê chok-ûi toā koh kî-īⁿ; bān ông ê Ông, lí ê tō-lō͘ kong-gī koh chin-si̍t."
        ],
        [
          "主ah，甚麼人敢無敬畏你，敢無榮光你ê名？因為只有你是聖；萬國lóng會來，tī你ê面前敬拜你；因為你公義ê作為已經顯明。",
          "Chú ah, sím-mi̍h lâng káⁿ bô kèng-ùi lí, káⁿ bô êng-kng lí ê miâ? In-ūi chí-ū lí sī sèng; bān-kok lóng oē lâi, tī lí ê bīn-chêng kèng-pài lí; in-ūi lí kong-gī ê chok-ûi í-keng hián-bêng."
        ],
        [
          "我koh看見天頂ê聖殿已經開，內面有hē見證ê會幕。",
          "Goá koh khoàⁿ-kìⁿ thiⁿ-téng ê sèng-tiān í-keng khui, lāi-bīn ū hē kiàn-chèng ê Hoē-bō͘."
        ],
        [
          "掌管七個災禍ê七個天使tùi聖殿出來，穿清氣koh光亮ê幼麻布ê衫，胸坎hâ金帶。",
          "Chiáng-koán chhit ê chai-hō ê chhit ê thiⁿ-sài tùi sèng-tiān chhut-lâi, chhēng chheng-khì koh kng-liāng ê iù-moâ-pò͘ ê saⁿ, heng-khám hâ kim-toà."
        ],
        [
          "四個活物ê一個將七個金碗交hō͘ hit七個天使，內面té滿永遠活teh ê上帝ê受氣。",
          "Sì ê oa̍h-mi̍h ê chi̍t ê chiong chhit ê kim-oáⁿ kau hō͘ hit chhit ê thiⁿ-sài, lāi-bīn toé moá éng-oán oa̍h-teh ê Siōng-tè ê siū-khì."
        ],
        [
          "聖殿內充滿tùi上帝ê榮光kap權能chhèng出來ê煙，一直到七個天使所掌管hit七個災禍結束以前，無人oē-tàng進入聖殿。",
          "Sèng-tiān lāi chhiong-moá tùi Siōng-tè ê êng-kng kap koân-lêng chhèng chhut-lâi ê ian, it-ti̍t kàu chhit ê thiⁿ-sài só͘ chiáng-koán hit chhit ê chai-hō kiat-sok í-chêng, bô-lâng oē-tàng chìn-ji̍p sèng-tiān."
        ]
      ],
      "篇名": "啟示錄第十五章"
    }
  ]
}
