{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我看見另外一個大氣力ê天使tùi天落來；伊用雲作衫穿，頭殼頂有虹，伊ê面親像日頭，腳親像火柱。",
          "Goá khoàⁿ-kìⁿ lēng-goā chi̍t ê toā khùi-la̍t ê thiⁿ-sài tùi thiⁿ lo̍h-lâi; i ēng hûn choh saⁿ chhēng, thâu-khak téng ū khēng, i ê bīn chhin-chhiūⁿ ji̍t-thâu, kha chhin-chhiūⁿ hé-thiāu."
        ],
        [
          "伊ê手有the̍h一卷已經thí開ê細卷冊。伊正腳踏海，倒腳踏地。",
          "I ê chhiú ū the̍h chi̍t kńg í-keng thí-khui ê soè-kńg-chheh. I chiàⁿ-kha ta̍h hái, tò-kha ta̍h toē."
        ],
        [
          "伊大聲hoah，親像獅teh哮，hit七個雷就出聲印。",
          "I toā-siaⁿ hoah, chhin-chhiūⁿ sai teh háu, hit chhit ê lûi chiū chhut-siaⁿ ìn."
        ],
        [
          "七個雷出聲了後，我tú beh寫，聽見tùi天有聲講：「七個雷所講ê，你tio̍h封起來，m̄-thang記錄。」",
          "Chhit ê lûi chhut-siaⁿ liáu-āu, goá tú beh siá, thiaⁿ-kìⁿ tùi thiⁿ ū siaⁿ kóng, “Chhit ê lûi só͘ kóng ê, lí tio̍h hong khí-lâi, m̄-thang kì-lio̍k.”"
        ],
        [
          "後來，我所看見腳踏海kap地hit-ê天使gia̍h正手kí天，",
          "Āu-lâi, goá só͘ khoàⁿ-kìⁿ kha ta̍h hái kap toē hit-ê thiⁿ-sài gia̍h chiàⁿ-chhiú kí thiⁿ,"
        ],
        [
          "kí hit位活到永永遠遠ê上帝，就是創造天kap天頂ê物，地kap地上ê物，海kap海裡ê物ê，chiù-choā講：「Boē-koh延遲lah！",
          "kí Hit-ūi oa̍h kàu éng-éng oán-oán ê Siōng-tè, chiū-sī chhòng-chō thiⁿ kap thiⁿ-téng ê mi̍h, toē kap toē-chiūⁿ ê mi̍h, hái kap hái-ni̍h ê mi̍h ê, chiù-choā kóng, “Boē-koh iân-tî lah!"
        ],
        [
          "不過第七個天使teh-beh pûn喇叭，喇叭ê聲tân ê日，上帝對伊ê奴僕─先知所宣告ê奧妙會實現。」",
          "Put-kò tē-chhit ê thiⁿ-sài teh-beh pûn la-pa, la-pa ê siaⁿ tân ê ji̍t, Siōng-tè tùi I ê lô͘-po̍k ─ sian-ti só͘ soan-kò ê ò-biāu oē si̍t-hiān.”"
        ],
        [
          "後來，我前所聽見tùi天來hit-ê聲koh一遍對我講：「你去，去the̍h腳踏海kap地hit-ê天使手中hit卷thí開ê冊。」",
          "Āu-lâi, goá chêng só͘ thiaⁿ-kìⁿ tùi thiⁿ lâi hit-ê siaⁿ koh chi̍t piàn tùi goá kóng, “Lí khì, khì the̍h kha ta̍h hái kap toē hit-ê thiⁿ-sài chhiú-tiong hit kńg thí-khui ê chheh.”"
        ],
        [
          "我就去天使hia，叫伊將hit卷細卷冊hō͘我；伊kā我講：「你the̍h去，食落去，tī腹肚內會苦，m̄-kú tī嘴內會親像蜜hiah-ni̍h甜。」",
          "Goá chiū khì thiⁿ-sài hia, kiò i chiong hit kńg soè-kńg-chheh hō͘ goá; i kā goá kóng, “Lí the̍h-khì, chia̍h lo̍h-khì, tī pak-tó͘-lāi oē khó͘, m̄-kú tī chhùi-lāi oē chhin-chhiūⁿ bi̍t hiah-ni̍h tiⁿ.”"
        ],
        [
          "我就tùi天使ê手the̍h hit卷細卷冊來食；嘴內果然親像蜜hiah-ni̍h甜，m̄-kú吞落去腹肚內就變做苦。",
          "Goá chiū tùi thiⁿ-sài ê chhiú the̍h hit kńg soè-kńg-chheh lâi chia̍h; chhùi-lāi kó-jiân chhin-chhiūⁿ bi̍t hiah-ni̍h tiⁿ, m̄-kú thun lo̍h-khì pak-tó͘-lāi chiū pìⁿ-choè khó͘."
        ],
        [
          "天使koh kā我講：「你tio̍h koh宣布上帝關係真choē民族、邦國、語言，kap君王ê預言。」",
          "Thiⁿ-sài koh kā goá kóng, “Lí tio̍h koh soan-pò͘ Siōng-tè koan-hē chin choē bîn-cho̍k, pang-kok, gú-giân, kap kun-ông ê ū-giân.”"
        ]
      ],
      "篇名": "啟示錄第十章"
    }
  ]
}
