{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "後來，我有看見一隻獸tùi海裡起來；伊有十支角，七個頭；十支角有戴十頂王冠；ta̍k ê頭殼頂lóng有謗瀆上帝ê名號。",
          "Āu-lâi, goá ū khoàⁿ-kìⁿ chi̍t chiah siù tùi hái-ni̍h khí-lâi; i ū cha̍p ki kak, chhit ê thâu; cha̍p ki kak ū tì cha̍p téng ông-koan; ta̍k ê thâu-khak téng lóng ū pòng-to̍k Siōng-tè ê miâ-hō."
        ],
        [
          "我所看見hit隻獸親像豹；伊ê腳親像熊ê腳，嘴親像獅ê嘴。Hit尾龍將伊ê能力、王座，kap大權柄交hō͘ hit隻獸。",
          "Goá só͘ khoàⁿ-kìⁿ hit chiah siù chhin-chhiūⁿ pà; i ê kha chhin-chhiūⁿ hîm ê kha, chhùi chhin-chhiūⁿ sai ê chhùi. Hit bé lêng chiong i ê lêng-le̍k, ông-chō, kap toā koân-pèng kau hō͘ hit chiah siù."
        ],
        [
          "獸ê一個頭殼親像有受tio̍h致命ê重傷，m̄-kú伊ê致命傷有得tio̍h醫好。Thong世界ê人lóng感覺真稀奇，去tè tī獸ê後面。",
          "Siù ê chi̍t ê thâu-khak chhin-chhiūⁿ ū siū-tio̍h tì-miā ê tāng-siong, m̄-kú i ê tì-miā-siong ū tit-tio̍h i-hó. Thong sè-kài ê lâng lóng kám-kak chin hi-kî, khì tè tī siù ê āu-bīn."
        ],
        [
          "In lóng拜hit尾龍，因為龍有將伊ê權柄交hō͘獸；in mā拜獸，講：「啥人oē-tàng kap chit隻獸相比？啥人oē-tàng kap伊交戰？」",
          "In lóng pài hit bé lêng, in-ūi lêng ū chiong i ê koân-pèng kau hō͘ siù; in mā pài siù, kóng, “Siáⁿ-lâng oē-tàng kap chit chiah siù saⁿ-pí? Siáⁿ-lâng oē-tàng kap i kau-chiàn?”"
        ],
        [
          "後來，chit隻獸有得tio̍h一個講大話kap譭謗ê嘴；伊得tio̍h允准thang執行權柄四十二月日久。",
          "Āu-lâi, chit chiah siù ū tit-tio̍h chi̍t ê kóng toā-oē kap húi-pòng ê chhùi; i tit-tio̍h ún-chún thang chip-hêng koân-pèng sì-cha̍p-jī ge̍h-ji̍t kú."
        ],
        [
          "伊開嘴譭謗上帝，譭謗伊ê名kap伊ê布棚，就是hiah-ê toà tī天頂ê人。",
          "I khui-chhùi húi-pòng Siōng-tè, húi-pòng I ê miâ kap I ê pò͘-pîⁿ, chiū-sī hiah-ê toà tī thiⁿ-téng ê lâng."
        ],
        [
          "伊mā得tio̍h允准thang攻擊信徒，kā in征服；伊koh得tio̍h權thang治理ta̍k ê族群，ta̍k ê民族，ta̍k款語言，kap ta̍k ê邦國。",
          "I mā tit-tio̍h ún-chún thang kong-kek sìn-tô͘, kā in cheng-ho̍k; i koh tit-tio̍h koân thang tī-lí ta̍k ê cho̍k-kûn, ta̍k ê bîn-cho̍k, ta̍k khoán gú-giân, kap ta̍k ê pang-kok."
        ],
        [
          "所有toà tī地上ê人，in ê名，tī創造世界以前，無記tī受thâi ê羊羔ê活命冊ê，lóng會拜hit隻獸。",
          "Só͘-ū toà tī toē-chiūⁿ ê lâng, in ê miâ, tī chhòng-chō sè-kài í-chêng, bô kì tī siū thâi ê Iûⁿ-ko ê oa̍h-miā-chheh ê, lóng oē pài hit chiah siù."
        ],
        [
          "有耳孔ê lóng tio̍h聽：",
          "Ū hī-khang ê lóng tio̍h thiaⁿ:"
        ],
        [
          "Hit-ê應該受掠ê tio̍h受掠；hit-ê應該受殺害ê tio̍h受刀殺害。因為án-ni，信徒tio̍h有耐心kap信心。",
          "Hit-ê eng-kai siū lia̍h ê tio̍h siū lia̍h; hit-ê eng-kai siū sat-hāi ê tio̍h siū to sat-hāi. In-ūi án-ni, sìn-tô͘ tio̍h ū nāi-sim kap sìn-sim."
        ],
        [
          "後來，我有看見koh有一隻獸tùi地裡起來；伊有兩支角親像羊ê角，講話親像龍。",
          "Āu-lâi, goá ū khoàⁿ-kìⁿ koh ū chi̍t chiah siù tùi toē-ni̍h khí-lâi; i ū nn̄g ki kak chhin-chhiūⁿ iûⁿ ê kak, kóng-oē chhin-chhiūⁿ lêng."
        ],
        [
          "伊tī頭一隻獸ê面前執行頭一隻獸ê權柄。伊叫地kap toà tī地上ê人去拜頭一隻獸，就是受tio̍h致命傷koh得tio̍h醫好hit隻獸。",
          "I tī thâu-chi̍t chiah siù ê bīn-chêng chip-hêng thâu-chi̍t chiah siù ê koân-pèng. I kiò toē kap toà tī toē-chiūⁿ ê lâng khì pài thâu-chi̍t chiah siù, chiū-sī siū-tio̍h tì-miā-siong koh tit-tio̍h i-hó hit chiah siù."
        ],
        [
          "伊行大奇蹟，tī人ê面前叫火tùi天降落地；",
          "I kiâⁿ toā kî-chek, tī lâng ê bīn-chêng kiò hé tùi thiⁿ kàng-lo̍h toē;"
        ],
        [
          "koh用受允准tī獸ê面前行ê奇蹟來迷惑地上ê人，吩咐in tio̍h kā hit隻受刀傷iáu活teh ê獸造一座像。",
          "koh ēng siū ún-chún tī siù ê bīn-chêng kiâⁿ ê kî-chek lâi bê-he̍k toē-chiūⁿ ê lâng, hoan-hù in tio̍h kā hit chiah siū to-siong iáu oa̍h-teh ê siù chō chi̍t chō siōng."
        ],
        [
          "伊koh受允准將活氣pûn入去獸ê像，hō͘獸ê像會講話，koh殺害所有無拜獸ê像ê人。",
          "I koh siū ún-chún chiong oa̍h-khì pûn ji̍p-khì siù ê siōng, hō͘ siù ê siōng oē kóng-oē, koh sat-hāi só͘-ū bô pài siù ê siōng ê lâng."
        ],
        [
          "伊mā kā眾人，無論大細，好額sàn-chhiah，自由ê作奴僕ê，tī in ê正手á是頭額蓋印做記號。",
          "I mā kā chèng-lâng, bô-lūn toā soè, hó-gia̍h sàn-chhiah, chū-iû ê choh lô͘-po̍k ê, tī in ê chiàⁿ-chhiú á-sī thâu-hia̍h khàm-ìn choè kì-hō."
        ],
        [
          "無蓋獸ê名，á是無代表伊ê名ê數字ê，就boē-tàng買賣。",
          "Bô khàm siù ê miâ, á-sī bô tāi-piáu i ê miâ ê sò͘-jī ê, chiū boē-tàng boé boē."
        ],
        [
          "對chit-ê tāi-chì tio̍h有智慧。聰明ê人tio̍h算出獸ê數字，因為數字代表一個人ê名，chit-ê數字是六百六十六。",
          "Tùi chit-ê tāi-chì tio̍h ū tì-hūi. Chhong-bêng ê lâng tio̍h sǹg-chhut siù ê sò͘-jī, in-ūi sò͘-jī tāi-piáu chi̍t ê lâng ê miâ, chit-ê sò͘-jī sī la̍k-pah la̍k-cha̍p-la̍k."
        ]
      ],
      "篇名": "啟示錄第十三章"
    }
  ]
}
