{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "後來，我聽見有大ê聲tùi殿裡出來kā hit七ê天使講：「Lín去，將hit七碗上帝ê受氣piàⁿ落地。」",
          "Āu-lâi, goá thiaⁿ-kìⁿ ū toā ê siaⁿ tùi tiān-ni̍h chhut-lâi kā hit chhit ê thiⁿ-sài kóng, “Lín khì, chiong hit chhit oáⁿ Siōng-tè ê siū-khì piàⁿ-lo̍h toē.”"
        ],
        [
          "頭一ê天使就去，將伊hit碗piàⁿ落地，hiah-ê有獸ê記號kap拜過獸ê像ê人就生臭koh毒ê瘡。",
          "Thâu-chi̍t ê thiⁿ-sài chiū khì, chiong i hit oáⁿ piàⁿ-lo̍h toē, hiah-ê ū siù ê kì-hō kap pài kè siù ê siōng ê lâng chiū siⁿ chhàu koh to̍k ê chhng."
        ],
        [
          "第二ê天使將伊hit碗piàⁿ落海，海水就變做親像死人ê血，海裡ê活物lóng死去。",
          "Tē-jī ê thiⁿ-sài chiong i hit oáⁿ piàⁿ-lo̍h hái, hái-chúi chiū pìⁿ-choè chhin-chhiūⁿ sí-lâng ê huih, hái-ni̍h ê oa̍h-mi̍h lóng sí-khì."
        ],
        [
          "第三ê天使將伊hit碗piàⁿ落江河kap水泉，水就變做血。",
          "Tē-saⁿ ê thiⁿ-sài chiong i hit oáⁿ piàⁿ-lo̍h kang-hô kap chúi-choâⁿ, chúi chiū pìⁿ-choè huih."
        ],
        [
          "我聽見掌管水ê天使講：現在存在，早存在，至聖ê上帝，你是公義，你ê審判公正。",
          "Goá thiaⁿ-kìⁿ chiáng-koán chúi ê thiⁿ-sài kóng: Hiān-chāi chûn-chāi, chá chûn-chāi, chì-sèng ê Siōng-tè, lí sī kong-gī, lí ê sím-phoàⁿ kong-chèng."
        ],
        [
          "因為in有留信徒kap先知ê血，現在你用血hō͘ in lim。這是in應受ê報應。",
          "In-ūi in ū lâu sìn-tô͘ kap sian-ti ê huih, hiān-chāi lí ēng huih hō͘ in lim. Che sī in èng siū ê pò-èng."
        ],
        [
          "後來我聽見祭壇有聲講：是lah，全能ê主上帝，你ê審判真實koh公義。",
          "Āu-lâi goá thiaⁿ-kìⁿ chè-toâⁿ ū siaⁿ kóng: Sī lah, Choân-lêng ê Chú Siōng-tè, lí ê sím-phoàⁿ chin-si̍t koh kong-gī."
        ],
        [
          "第四ê天使將伊hit碗piàⁿ tī日頭，日頭就得tio̍h權用焰火燒人。",
          "Tē-sì ê thiⁿ-sài chiong i hit oáⁿ piàⁿ tī ji̍t-thâu, ji̍t-thâu chiū tit-tio̍h koân ēng iām-hé sio lâng."
        ],
        [
          "人hō͘大焰火燒就譭謗有權掌管chiah-ê災禍ê上帝ê名；in猶原無悔改，無歸榮光hō͘上帝。",
          "Lâng hō͘ toā iām-hé sio chiū húi-pòng ū koân chiáng-koán chiah-ê chai-hō ê Siōng-tè ê miâ; in iû-goân bô hoé-kái, bô kui êng-kng hō͘ Siōng-tè."
        ],
        [
          "第五ê天使將伊hit碗piàⁿ tī hit隻獸ê座位，獸ê王國就變做烏暗，人因為痛苦咬舌，",
          "Tē-gō͘ ê thiⁿ-sài chiong i hit oáⁿ piàⁿ tī hit chiah siù ê chō-ūi, siù ê ông-kok chiū pìⁿ-choè o͘-àm, lâng in-ūi thòng-khó͘ kā-chi̍h,"
        ],
        [
          "koh因為痛苦kap毒瘡褻瀆天頂ê上帝；in猶原無悔改來改變in ê所做。",
          "koh in-ūi thòng-khó͘ kap to̍k-chhng siat-to̍k thiⁿ-téng ê Siōng-tè; in iû-goân bô hoé-kái lâi kái-piàn in ê só͘-choè."
        ],
        [
          "第六ê天使將伊hit碗piàⁿ落幼發拉底大河，河水就乾去，為tio̍h tùi東方來hiah-ê君王準備一條路。",
          "Tē-la̍k ê thiⁿ-sài chiong i hit oáⁿ piàⁿ-lo̍h Iù-hoat-la̍h-tí toā-hô, hô-chúi chiū ta-khì, ūi-tio̍h tùi tang-hng lâi hiah-ê kun-ông chún-pī chi̍t tiâu lō͘."
        ],
        [
          "我koh看見有三ê無清氣ê神，親像田蛙á，tùi龍ê嘴、獸ê嘴，kap假先知ê嘴出來。",
          "Goá koh khoàⁿ-kìⁿ ū saⁿ ê bô chheng-khì ê sîn, chhin-chhiūⁿ chhân-kap-á, tùi lêng ê chhùi, siù ê chhùi, kap ké sian-ti ê chhùi chhut-lâi."
        ],
        [
          "Chiah-ê是能行奇蹟ê惡魔ê神，in出去招集普天下ê君王，tī全能ê上帝所定tio̍h hit-ê大日子出來交戰。",
          "Chiah-ê sī oē kiâⁿ kî-chek ê ok-mô͘ ê sîn, in chhut-khì chio-chi̍p phó͘-thiⁿ-ē ê kun-ông, tī Choân-lêng ê Siōng-tè só͘ tiāⁿ-tio̍h hit-ê toā Ji̍t-chí chhut-lâi kau-chiàn."
        ],
        [
          "「Tio̍h注意！我會親像賊來。Hit-ê醒醒，衫穿便便ê人真有福氣，in時到m̄免thǹg-theh行，chiah免hō͘人看tio̍h伊赤身露體ê見笑。」",
          "“Tio̍h chù-ì! Goá oē chhin-chhiūⁿ chha̍t lâi. Hit-ê chhíⁿ-chhíⁿ, saⁿ chhēng piān-piān ê lâng chin ū hok-khì, in sî kàu m̄-bián thǹg-theh kiâⁿ, chiah-bián hō͘ lâng khoàⁿ-tio̍h i chhiah-sin lō͘-thé ê kiàn-siàu.”"
        ],
        [
          "Hiah-ê惡魔ê神就聚集普天下ê王tī一ê所在，希伯來話叫做Hap-má-kiat-tùn。",
          "Hiah-ê ok-mô͘ ê sîn chiū chū-chi̍p phó͘-thiⁿ-ē ê ông tī chi̍t ê só͘-chāi, Hi-pek-lâi-oē kiò-choè Hap-má-kiat-tùn."
        ],
        [
          "第七ê天使將伊hit碗piàⁿ tī空中，就有大ê聲tùi聖殿ê寶座發出，講：「完成lah！」",
          "Tē-chhit ê thiⁿ-sài chiong i hit oáⁿ piàⁿ tī khong-tiong, chiū ū toā ê siaⁿ tùi sèng-tiān ê pó-chō hoat-chhut, kóng, “Oân-sêng lah!”"
        ],
        [
          "Hit時有sih-nà、響聲、雷，kap大地動；地上有人類以來m̄-bat有chiah-ni̍h大ê地動。",
          "Hit sî ū sih-nà, hiáng-siaⁿ, lûi, kap toā toē-tāng; toē-chiūⁿ ū jîn-lūi í-lâi m̄-bat ū chiah-ni̍h toā ê toē-tāng."
        ],
        [
          "Hit-ê大城巴比倫就裂做三塊，列國ê城市mā倒壞。上帝記得大巴比倫城，hō͘伊lim hit杯té上帝極大受氣ê酒。",
          "Hit-ê toā-siâⁿ Pa-pí-lûn chiū li̍h-choè saⁿ tè, lia̍t-kok ê siâⁿ-chhī mā tó-hoāi. Siōng-tè kì-tit toā Pa-pí-lûn-siâⁿ, hō͘ i lim hit poe toé Siōng-tè ke̍k toā siū-khì ê chiú."
        ],
        [
          "所有ê海島lóng走無去，山mā無koh看見。",
          "Só͘-ū ê hái-tó lóng cháu bô-khì, soaⁿ mā bô koh khoàⁿ-kìⁿ."
        ],
        [
          "然後tùi天頂有落大雹來tìm人，ta̍k塊重約五十公斤，人為tio̍h雹ê災禍就褻瀆上帝，因為chit-ê災禍非常嚴重。",
          "Jiân-āu tùi thiⁿ-téng ū lo̍h toā-pha̍uh lâi tìm lâng, ta̍k tè tāng iok gō͘-cha̍p kong-kun, lâng ūi-tio̍h pha̍uh ê chai-hō chiū siat-to̍k Siōng-tè, in-ūi chit-ê chai-hō hui-siông giâm-tiōng."
        ]
      ],
      "篇名": "啟示錄第十六章"
    }
  ]
}
