{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "後來，tī天頂有一個大景象出現：有一個婦人人穿日頭，腳踏月娘，頭戴十二粒星ê花冠。",
          "Āu-lâi, tī thiⁿ-téng ū chi̍t ê toā kéng-siōng chhut-hiān: Ū chi̍t ê hū-jîn-lâng chhēng ji̍t-thâu, kha ta̍h ge̍h-niû, thâu tì cha̍p-jī lia̍p chhiⁿ ê hoa-koan."
        ],
        [
          "伊有懷孕，teh-beh生kiáⁿ、催陣、痛疼、喉叫。",
          "I ū hoâi-īn, teh-beh siⁿ-kiáⁿ, chhui-chūn, thàng-thiàⁿ, âu-kiò."
        ],
        [
          "Tī天頂koh有一個景象出現：有一尾赤色ê大尾龍，伊有七個頭，十支角；七個頭戴七頂王冠。",
          "Tī thiⁿ-téng koh ū chi̍t ê kéng-siōng chhut-hiān: Ū chi̍t bé chhiah-sek ê toā bé lêng, i ū chhit ê thâu, cha̍p ki kak; chhit ê thâu tì chhit téng ông-koan."
        ],
        [
          "伊用尾溜kā天頂三份一ê星掃落地。Hit尾龍khiā tī teh-beh生kiáⁿ ê婦人人ê面前，thèng候伊ê kiáⁿ生出來thang kā伊ê kiáⁿ吞落去。",
          "I ēng bé-liu kā thiⁿ-téng saⁿ-hūn-chi̍t ê chhiⁿ sàu lo̍h-toē. Hit bé lêng khiā tī teh-beh siⁿ-kiáⁿ ê hū-jîn-lâng ê bīn-chêng, thèng-hāu i ê kiáⁿ siⁿ chhut-lâi thang kā i ê kiáⁿ thun lo̍h-khì."
        ],
        [
          "Hit-ê婦人人生一個ta-po͘-kiáⁿ，伊beh用鐵柺治理萬國。M̄-kú，伊ê kiáⁿ hō͘人接去上帝面前，到伊ê寶座hia。",
          "Hit-ê hū-jîn-lâng siⁿ chi̍t ê ta-po͘-kiáⁿ, i beh ēng thih-koáiⁿ tī-lí bān-kok. M̄-kú, i ê kiáⁿ hō͘ lâng chiap-khì Siōng-tè bīn-chêng, kàu I ê pó-chō hia."
        ],
        [
          "Hit-ê婦人人逃走去曠野，tī hia上帝有kā伊備辦一個所在，hō͘伊thang得tio̍h照顧一千兩百六十日。",
          "Hit-ê hū-jîn-lâng tô-cháu khì khòng-iá, tī hia Siōng-tè ū kā i pī-pān chi̍t ê só͘-chāi, hō͘ i thang tit-tio̍h chiàu-kò͘ chi̍t-chheng nn̄g-pah la̍k-cha̍p ji̍t."
        ],
        [
          "後來tī天頂有戰爭。Bí-ka-le̍k kap伊ê使者去kap hit尾龍交戰，龍mā kap伊ê使者起來應戰。",
          "Āu-lâi tī thiⁿ-téng ū chiàn-cheng. Bí-ka-le̍k kap i ê sù-chiá khì kap hit bé lêng kau-chiàn, lêng mā kap i ê sù-chiá khí-lâi èng-chiàn."
        ],
        [
          "龍thâi輸，伊kap伊ê使者tī天頂就無所在thang toà。",
          "Lêng thâi su, i kap i ê sù-chiá tī thiⁿ-téng chiū bô só͘-chāi thang toà."
        ],
        [
          "Hit尾大尾龍就受hiat落去；伊就是hit尾老蛇，叫做魔鬼、撒旦，全人類ê迷惑者；伊受hiat落地，伊ê使者mā lóng kap伊作伙受hiat落地。",
          "Hit bé toā bé lêng chiū siū hiat lo̍h-khì; i chiū-sī hit bé lāu-choâ, kiò-choè Mô͘-kúi, Sat-tàn, choân jîn-lūi ê bê-he̍k-chiá; i siū hiat-lo̍h toē, i ê sù-chiá mā lóng kap i choè-hé siū hiat-lo̍h toē."
        ],
        [
          "後來我聽見tī天頂有大ê聲講：現在咱ê上帝ê拯救、權能，kap主權已經實現！伊ê基督已經顯示伊ê權柄！Hit-ê暝日tī咱ê上帝面前控告咱ê兄弟姊妹ê已經受hiat落去。",
          "Āu-lâi goá thiaⁿ-kìⁿ tī thiⁿ-téng ū toā ê siaⁿ kóng: Hiān-chāi lán ê Siōng-tè ê chín-kiù, koân-lêng, kap chú-koân í-keng si̍t-hiān! I ê Ki-tok í-keng hián-sī I ê koân-pèng! Hit-ê mî-ji̍t tī lán ê Siōng-tè bīn-chêng khòng-kò lán ê hiaⁿ-tī chí-bē ê í-keng siū hiat lo̍h-khì."
        ],
        [
          "In靠羊羔ê血，kap in所見證ê信息已經khah贏hit尾龍；in甚至到死to無惜家己ê性命。",
          "In khò Iûⁿ-ko ê huih, kap in só͘ kiàn-chèng ê sìn-sit í-keng khah-iâⁿ hit bé lêng; in sīm-chì kàu sí to bô sioh ka-kī ê sìⁿ-miā."
        ],
        [
          "所以，chiah-ê天kap tiàm tī hit中間ê，lín lóng tio̍h歡喜！總是，地kap海有災禍lah，因為魔鬼已經氣phut-phut落去lín hia，伊知影家己ê時無久lah。",
          "Só͘-í, chiah-ê thiⁿ kap tiàm tī hit tiong-kan ê, lín lóng tio̍h hoaⁿ-hí! Chóng-sī, toē kap hái ū chai-hō lah, in-ūi Mô͘-kúi í-keng khì-phut-phut lo̍h-khì lín hia, i chai-iáⁿ ka-kī ê sî bô kú lah."
        ],
        [
          "Hit尾龍一下知家己已經受hiat落地，就去jip hit-ê生ta-po͘-kiáⁿ ê婦人人。",
          "Hit bé lêng chi̍t-ē chai ka-kī í-keng siū hiat-lo̍h toē, chiū khì jip hit-ê siⁿ ta-po͘-kiáⁿ ê hū-jîn-lâng."
        ],
        [
          "婦人人有得tio̍h大隻鷹鳥ê兩支翼thang飛去曠野，到伊家己ê所在，tī hia得tio̍h照顧三年半久，無受tio̍h老蛇ê攻擊。",
          "Hū-jîn-lâng ū tit-tio̍h toā chiah eng-chiáu ê nn̄g ki si̍t thang pe-khì khòng-iá, kàu i ka-kī ê só͘-chāi, tī hia tit-tio̍h chiàu-kò͘ saⁿ nî poàⁿ kú, bô siū-tio̍h lāu-choâ ê kong-kek."
        ],
        [
          "Hit尾蛇tī婦人人ê後面，tùi嘴吐出親像大河ê水beh kā伊沖走。",
          "Hit bé choâ tī hū-jîn-lâng ê āu-bīn, tùi chhùi thò͘-chhut chhin-chhiūⁿ toā-hô ê chúi beh kā i chhiong-cháu."
        ],
        [
          "M̄-kú，大地幫贊婦人人，開嘴kā hit尾龍吐出來ê河水吞落去。",
          "M̄-kú, tāi-toē pang-chān hū-jîn-lâng, khui-chhùi kā hit bé lêng thò͘ chhut-lâi ê hô-chúi thun lo̍h-khì."
        ],
        [
          "龍就對婦人人發受氣，去kap婦人人其他ê kiáⁿ孫，就是hiah-ê遵守上帝ê命令以及為tio̍h耶穌作見證ê人，交戰。18) 後來，hit尾龍去khiā tī海坪ê沙頂。",
          "Lêng chiū tùi hū-jîn-lâng hoat siū-khì, khì kap hū-jîn-lâng kî-tha ê kiáⁿ-sun, chiū-sī hiah-ê chun-siú Siōng-tè ê bēng-lēng í-ki̍p ūi-tio̍h Iâ-so͘ choh kiàn-chèng ê lâng, kau-chiàn.18) Āu-lâi, hit bé lêng khì khiā tī hái-phiâⁿ ê soa téng."
        ]
      ],
      "篇名": "啟示錄第十二章"
    }
  ]
}
