{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Hiah-ê the̍h七塊碗ê七個天使ê一個來kap我講話，講：「來，我beh hō͘你看坐tī河流頂hit-ê大淫婦所tio̍h受ê審判。",
          "Hiah-ê the̍h chhit tè oáⁿ ê chhit ê thiⁿ-sài ê chi̍t ê lâi kap goá kóng-oē, kóng, “Lâi, goá beh hō͘ lí khoàⁿ chē tī hô-liû téng hit-ê toā îm-hū só͘ tio̍h siū ê sím-phoàⁿ."
        ],
        [
          "地上ê君王bat kap伊行淫；地上ê住民mā bat lim伊淫亂ê酒lim-kah酒醉。」",
          "Toē-chiūⁿ ê kun-ông bat kap i kiâⁿ-îm; toē-chiūⁿ ê chū-bîn mā bat lim i îm-loān ê chiú lim-kah chiú-chùi.”"
        ],
        [
          "我受聖神感動，hō͘天使chhoā去曠野。我有看見一個婦人人坐tī一隻朱紅色，koh充滿褻瀆ê名號ê獸頂面；chit隻獸有七個頭，十支角。",
          "Goá siū Sèng Sîn kám-tōng, hō͘ thiⁿ-sài chhoā khì khòng-iá. Goá ū khoàⁿ-kìⁿ chi̍t ê hū-jîn-lâng chē tī chi̍t chiah chu-âng sek, koh chhiong-moá siat-to̍k ê miâ-hō ê siù téng-bīn; chit chiah siù ū chhit ê thâu, cha̍p ki kak."
        ],
        [
          "Chit-ê婦人人穿紫色kap朱紅色ê衫，用金、寶石kap珍珠裝飾，手the̍h金杯，té滿可惡ê物kap淫亂ê污穢。",
          "Chit-ê hū-jîn-lâng chhēng chí-sek kap chu-âng sek ê saⁿ, ēng kim, pó-chio̍h kap chin-chu chng-thāⁿ, chhiú the̍h kim poe, toé moá khó-ò͘ⁿ ê mi̍h kap îm-loān ê ù-oè."
        ],
        [
          "伊ê頭額有寫一個名，有隱密ê意思，就是「大巴比倫，地上淫婦kap可惡ê物ê老母」。",
          "I ê thâu-hia̍h ū siá chi̍t ê miâ, ū ún-ba̍t ê ì-sù, chiū-sī “Toā Pa-pí-lûn, toē-chiūⁿ îm-hū kap khó-ò͘ⁿ ê mi̍h ê lāu-bú”."
        ],
        [
          "我看見hit-ê婦人人lim信徒ê血kap為tio̍h耶穌做見證ê殉道者ê血，lim到醉。我看tio̍h伊ê時，大tio̍h驚。",
          "Goá khoàⁿ-kìⁿ hit-ê hū-jîn-lâng lim sìn-tô͘ ê huih kap ūi-tio̍h Iâ-so͘ choè kiàn-chèng ê sûn-tō-chiá ê huih, lim kàu chùi. Goá khoàⁿ-tio̍h i ê sî, toā tio̍h-kiaⁿ."
        ],
        [
          "天使就kā我講：「是án-choáⁿ tio̍h驚？我beh將chit-ê婦人人kap伊所騎hit隻有七個頭十支角ê獸ê祕密kā你講。",
          "Thiⁿ-sài chiū kā goá kóng, “Sī án-choáⁿ tio̍h kiaⁿ? Goá beh chiong chit-ê hū-jîn-lâng kap i só͘ khiâ hit chiah ū chhit ê thâu cha̍p ki kak ê siù ê pì-bi̍t kā lí kóng."
        ],
        [
          "你所看tio̍h hit隻獸，早有，現在無，teh-beh koh tùi深淵起來，最後滅亡。地上ê住民，in ê名tùi創世以來無記tī活命冊ê，看tio̍h hit隻獸會tio̍h驚奇怪，因為hit隻獸早有，現在無，後來會koh出現。",
          "Lí só͘ khoàⁿ-tio̍h hit chiah siù, chá ū, hiān-chāi bô, teh-beh koh tùi chhim-ian khí-lâi, choè-āu bia̍t-bông. Toē-chiūⁿ ê chū-bîn, in ê miâ tùi chhòng-sè í-lâi bô kì tī oa̍h-miā-chheh ê, khoàⁿ-tio̍h hit chiah siù oē tio̍h-kiaⁿ kî-koài, in-ūi hit chiah siù chá ū, hiān-chāi bô, āu-lâi oē-koh chhut-hiān."
        ],
        [
          "「Chit-ê tāi-chì tio̍h用智慧來理解。Hit七個頭就是婦人人所坐ê七座山，in mā是七個王。",
          "“Chit-ê tāi-chì tio̍h ēng tì-hūi lâi lí-kái. Hit chhit ê thâu chiū-sī hū-jîn-lâng só͘ chē ê chhit chō soaⁿ, in mā-sī chhit ê ông."
        ],
        [
          "其中五個已經倒落去，一個iáu tī-teh，另外一個iáu未來，若來伊一定是暫時tī-teh nā-tiāⁿ。",
          "Kî-tiong gō͘ ê í-keng tó lo̍h-khì, chi̍t ê iáu tī-teh, lēng-goā chi̍t ê iáu-bē lâi, nā lâi i it-tēng sī chiām-sî tī-teh nā-tiāⁿ."
        ],
        [
          "早有，現在無hit隻獸就是第八個王，是七個王ê中間ê一個，in mā會滅亡。",
          "Chá ū, hiān-chāi bô hit chiah siù chiū-sī tē-poeh ê ông, sī chhit ê ông ê tiong-kan ê chi̍t ê, in mā oē bia̍t-bông."
        ],
        [
          "「你所看tio̍h ê十支角就是hit十個iáu m̄-bat統治ê王；m̄-kú in會得tio̍h權做王kap獸作伙統治一點鐘久。",
          "“Lí só͘ khoàⁿ-tio̍h ê cha̍p ki kak chiū-sī hit cha̍p ê iáu m̄-bat thóng-tī ê ông; m̄-kú in oē tit-tio̍h koân choh-ông kap siù choè-hé thóng-tī chi̍t tiám cheng kú."
        ],
        [
          "Chit十個王同意將in ê能力kap權柄交hō͘ hit隻獸。",
          "Chit cha̍p ê ông tông-ì chiong in ê lêng-le̍k kap koân-pèng kau hō͘ hit chiah siù."
        ],
        [
          "In beh kap羊羔交戰，m̄-kú羊羔會thâi贏chiah-ê王，因為伊是萬主ê主，萬王ê王；kap伊作伙hiah-ê受呼召，受揀，忠實ê人mā會得勝。」",
          "In beh kap Iûⁿ-ko kau-chiàn, m̄-kú Iûⁿ-ko oē thâi-iâⁿ chiah-ê ông, in-ūi I sī bān-chú ê Chú, bān-ông ê Ông; kap I choè-hé hiah-ê siū ho͘-tiàu, siū-kéng, tiong-si̍t ê lâng mā oē tek-sèng.”"
        ],
        [
          "天使koh kā我講：「你所看tio̍h hit-ê淫婦坐teh ê河流，就是ta̍k ê民族，ta̍k ê群眾，ta̍k ê邦國，kap ta̍k款語言ê人。",
          "Thiⁿ-sài koh kā goá kóng, “Lí só͘ khoàⁿ-tio̍h hit-ê îm-hū chē-teh ê hô-liû, chiū-sī ta̍k ê bîn-cho̍k, ta̍k ê kûn-chiòng, ta̍k ê pang-kok, kap ta̍k khoán gú-giân ê lâng."
        ],
        [
          "你所看tio̍h hit十支角kap hit隻獸會怨恨hit-ê淫婦，mā會hō͘伊無依oá，赤身露體；in會吞食伊ê肉，koh用火kā伊燒滅。",
          "Lí só͘ khoàⁿ-tio̍h hit cha̍p ki kak kap hit chiah siù oē oàn-hūn hit-ê îm-hū, mā oē hō͘ i bô i-oá, chhiah-sin lō͘-thé; in oē thun-chia̍h i ê bah, koh ēng hé kā i sio-bia̍t."
        ],
        [
          "因為上帝將執行伊ê旨意ê意念hē tī hit十個王ê心，hō͘ in同心將in ê國交hō͘ hit隻獸，直到上帝ê話應驗。",
          "In-ūi Siōng-tè chiong chip-hêng I ê chí-ì ê ì-liām hē tī hit cha̍p ê ông ê sim, hō͘ in tâng-sim chiong in ê kok kau hō͘ hit chiah siù, ti̍t-kàu Siōng-tè ê oē èng-giām."
        ],
        [
          "你所看tio̍h hit-ê婦人人就是teh掌管地上hiah-ê君王hit座大城。」",
          "Lí só͘ khoàⁿ-tio̍h hit-ê hū-jîn-lâng chiū-sī teh chiáng-koán toē-chiūⁿ hiah-ê kun-ông hit chō toā-siâⁿ.”"
        ]
      ],
      "篇名": "啟示錄第十七章"
    }
  ]
}
