{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "天使koh報我看活命水ê河，親像水晶hiah-ni̍h光亮，tùi上帝kap羊羔 ê寶座hia流出來，",
          "Thiⁿ-sài koh pò goá khoàⁿ oa̍h-miā-chúi ê hô, chhin-chhiūⁿ chúi-chiⁿ hiah-ni̍h kng-liāng, tùi Siōng-tè kap Iûⁿ-ko ê pó-chō hia lâu chhut-lâi,"
        ],
        [
          "通過城中心ê街路。河ê雙pêng有活命樹，會結果子十二遍，ta̍k月日結一遍，樹葉會做醫治列邦ê路用。",
          "thong-kè siâⁿ tiong-sim ê koe-lō͘. Hô ê siang-pêng ū oa̍h-miā-chhiū, oē kiat ké-chí cha̍p-jī piàn, ta̍k ge̍h-ji̍t kiat chi̍t piàn, chhiū-hio̍h oē choè i-tī lia̍t-pang ê lō͘-ēng."
        ],
        [
          "城內lóng boē-koh有咒詛。上帝kap羊羔 ê寶座會tī城內；伊ê奴僕會敬拜伊，",
          "Siâⁿ-lāi lóng boē-koh ū chiù-chó͘. Siōng-tè kap Iûⁿ-ko ê pó-chō oē tī siâⁿ-lāi; I ê lô͘-po̍k oē kèng-pài I,"
        ],
        [
          "mā能看見伊ê面，伊ê名會寫tī in ê頭額。",
          "mā oē khoàⁿ-kìⁿ I ê bīn, I ê miâ oē siá tī in ê thâu-hia̍h."
        ],
        [
          "Boē-koh有暝時；in無需要燈ê光á是日頭，因為主上帝會kā in照光，in會永永遠遠做王掌權。",
          "Boē-koh ū mî-sî; in bô su-iàu teng ê kng á-sī ji̍t-thâu, in-ūi Chú Siōng-tè oē kā in chiò-kng, in oē éng-éng oán-oán choh-ông chiáng-koân."
        ],
        [
          "天使kā我講：「Chiah-ê話真實可靠。Hit位感動眾先知ê主上帝有差伊ê天使將一定隨時會發生ê tāi-chì指示伊ê眾奴僕。」",
          "Thiⁿ-sài kā goá kóng, “Chiah-ê oē chin-si̍t khó-khò. Hit-ūi kám-tōng chèng sian-ti ê Chú Siōng-tè ū chhe I ê thiⁿ-sài chiong it-tēng sûi-sî oē hoat-seng ê tāi-chì chí-sī I ê chèng lô͘-po̍k.”"
        ],
        [
          "耶穌講：「看ah，我liâm-piⁿ來。遵守chit本冊預言ê話ê人真有福氣！」",
          "Iâ-so͘ kóng, “Khoàⁿ ah, goá liâm-piⁿ lâi. Chun-siú chit pún chheh ū-giân ê oē ê lâng chin ū hok-khì!”"
        ],
        [
          "我─約翰是親身有聽見koh看見chiah-ê事hit-ê人。我聽tio̍h koh看tio̍h了後，就仆落去tī將chiah-ê事指示我ê天使腳前beh kā伊拜。",
          "Goá ─ Iok-hān sī chhin-sin ū thiaⁿ-kìⁿ koh khoàⁿ-kìⁿ chiah-ê sū hit-ê lâng. Goá thiaⁿ-tio̍h koh khoàⁿ-tio̍h liáu-āu, chiū phak lo̍h-khì tī chiong chiah-ê sū chí-sī goá ê thiⁿ-sài kha-chêng beh kā i pài."
        ],
        [
          "不過伊kā我講：「絕對m̄-thang！我kap你，以及kap你平平做兄弟ê先知kap遵守chit本冊ê話ê人，lóng平平做奴僕。你tio̍h拜上帝！」",
          "Put-kò i kā goá kóng, “Choa̍t-tùi m̄-thang! Goá kap lí, í-ki̍p kap lí pîⁿ-pîⁿ choè hiaⁿ-tī ê sian-ti kap chun-siú chit pún chheh ê oē ê lâng, lóng pîⁿ-pîⁿ choè lô͘-po̍k. Lí tio̍h pài Siōng-tè!”"
        ],
        [
          "伊koh kā我講：「M̄-thang將chit本冊預言ê話封密，因為預言實現ê時刻近lah。",
          "I koh kā goá kóng, “M̄-thang chiong chit pún chheh ū-giân ê oē hong-ba̍t, in-ūi ū-giân si̍t-hiān ê sî-khek kūn lah."
        ],
        [
          "Hō͘不義ê人繼續做不義；hō͘污穢ê人繼續污穢；hō͘義ê人繼續實行公義；hō͘聖潔ê人繼續聖潔。」",
          "Hō͘ put-gī ê lâng kè-sio̍k choè put-gī; hō͘ ù-oè ê lâng kè-sio̍k ù-oè; hō͘ gī ê lâng kè-sio̍k si̍t-hêng kong-gī; hō͘ sèng-kiat ê lâng kè-sio̍k sèng-kiat.”"
        ],
        [
          "耶穌講：「看ah，我liâm-piⁿ來！我beh帶報賞來，照ta̍k ê人ê所做kā伊回報。",
          "Iâ-so͘ kóng, “Khoàⁿ ah, goá liâm-piⁿ lâi! Goá beh toà pò-siúⁿ lâi, chiàu ta̍k ê lâng ê só͘-choè kā i hoê-pò."
        ],
        [
          "我是A-ní-hoat kap A-bí-ka，是起頭kap soah尾，是開始kap結束。」",
          "Goá sī A-ní-hoat kap A-bí-ka, sī khí-thâu kap soah-bé, sī khai-sí kap kiat-sok.”"
        ],
        [
          "Hiah-ê將長袍洗清氣ê人真有福氣，in有得tio̍h權thang食活命樹ê果子，koh thang tùi chiah-ê門入城。",
          "Hiah-ê chiong tn̂g-phàu soé chheng-khì ê lâng chin ū hok-khì, in ū tit-tio̍h koân thang chia̍h oa̍h-miā-chhiū ê ké-chí, koh thang tùi chiah-ê mn̂g ji̍p-siâⁿ."
        ],
        [
          "Hiah-ê狗類，行邪術ê，淫亂ê，thâi死人ê，拜偶像ê，kap一切ài講白賊koh作事奸詐ê，lóng tio̍h留tī城外。",
          "Hiah-ê káu-lūi, kiâⁿ-siâ-su̍t-ê, îm-loān-ê, thâi-sí-lâng-ê, pài-ngó͘-siōng-ê, kap it-chhè ài kóng pe̍h-chha̍t koh choh-sū kan-chà ê, lóng tio̍h lâu tī siâⁿ-goā."
        ],
        [
          "「我─耶穌已經差我ê天使，tī chiah-ê教會將chiah-ê事對lín做證。我是大衛ê根，是伊ê後裔，是光亮ê啟明星。」",
          "“Goá ─ Iâ-so͘ í-keng chhe goá ê thiⁿ-sài, tī chiah-ê kàu-hoē chiong chiah-ê sū tùi lín choh-chèng. Goá sī Tāi-pi̍t ê Kun, sī i ê hō͘-è, sī kng-liāng ê Khé-bêng-chhiⁿ.”"
        ],
        [
          "聖神kap新娘lóng講：「來！」聽見ê人tio̍h講：「來！」嘴乾ê人tio̍h來！意愛ê人thang白白領受活命水。",
          "Sèng Sîn kap Sin-niû lóng kóng, “Lâi!” Thiaⁿ-kìⁿ ê lâng tio̍h kóng, “Lâi!” Chhùi-ta ê lâng tio̍h lâi! Ì-ài ê lâng thang pe̍h-pe̍h niá-siū oa̍h-miā-chúi."
        ],
        [
          "我kā ta̍k ê聽tio̍h chit本冊預言ê話ê人警告：若有人kā伊加添，上帝會將chit本冊所記ê災禍加添hō͘伊。",
          "Goá kā ta̍k ê thiaⁿ-tio̍h chit pún chheh ū-giân ê oē ê lâng kéng-kò: Nā ū lâng kā i ke-thiⁿ, Siōng-tè oē chiong chit pún chheh só͘ kì ê chai-hō ke-thiⁿ hō͘ i."
        ],
        [
          "若有人刪除chit本冊預言ê話，上帝mā會tùi chit本冊所記活命樹kap聖城ê福份刪除伊ê份額。",
          "Nā ū lâng san-tû chit pún chheh ū-giân ê oē, Siōng-tè mā oē tùi chit pún chheh só͘ kì oa̍h-miā-chhiū kap Sèng-siâⁿ ê hok-hūn san-tû i ê hūn-gia̍h."
        ],
        [
          "為tio̍h chiah-ê事做證hit位講：「Tio̍h，我liâm-piⁿ來！」Amen。主耶穌ah，請來！",
          "Ūi-tio̍h chiah-ê sū choh-chèng Hit-ūi kóng, “Tio̍h, goá liâm-piⁿ lâi!” Amen. Chú Iâ-so͘ ah, chhiáⁿ lâi!"
        ],
        [
          "願主耶穌ê恩典kap lín大家同在！",
          "Goān Chú Iâ-so͘ ê un-tián kap lín tāi-ke tông-chāi!"
        ]
      ],
      "篇名": "啟示錄第二十二章"
    }
  ]
}
