{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "後來，我有看見一個天使tùi天頂落來，手the̍h無底深坑ê鎖匙kap一條大條鐵鏈。",
          "Āu-lâi, goá ū khoàⁿ-kìⁿ chi̍t ê thiⁿ-sài tùi thiⁿ-téng lo̍h-lâi, chhiú the̍h bô-toé chhim-khiⁿ ê só-sî kap chi̍t tiâu toā-tiâu thih-liān."
        ],
        [
          "伊掠hit隻龍，就是hit尾老蛇，是魔鬼，是撒旦，kā伊縛一千年。",
          "I lia̍h hit chiah lêng, chiū-sī hit bé lāu-choâ, sī Mô͘-kúi, sī Sat-tàn, kā i pa̍k chi̍t-chheng nî."
        ],
        [
          "天使kā伊hiat落無底深坑，然後kā無底深坑關密，koh用印封起來，伊chiah boē-koh去迷惑列邦，一直到一千年滿。Chit-ê期限過了，伊一定tio̍h暫時受tháu放。",
          "Thiⁿ-sài kā i hiat-lo̍h bô-toé chhim-khiⁿ, jiân-āu kā bô-toé chhim-khiⁿ koaiⁿ-ba̍t, koh ēng ìn hong khí-lâi, i chiah boē-koh khì bê-he̍k lia̍t-pang, it-ti̍t kàu chi̍t-chheng nî moá. Chit-ê kî-hān kè liáu, i it-tēng tio̍h chiām-sî siū tháu-pàng."
        ],
        [
          "我有koh看見kúi-nā ê寶座，坐tī寶座ê有得tio̍h審判ê權柄。我mā有看見hiah-ê為tio̍h耶穌做證kap為tio̍h上帝ê道hō͘人斬頭ê人ê靈魂。Chiah-ê人m̄-bat拜獸，mā m̄-bat拜獸ê像，in ê頭額á是手無接受獸ê記號。In lóng koh活kap基督作伙統治一千年。",
          "Goá ū koh khoàⁿ-kìⁿ kúi-nā ê pó-chō, chē tī pó-chō ê ū tit-tio̍h sím-phoàⁿ ê koân-pèng. Goá mā ū khoàⁿ-kìⁿ hiah-ê ūi-tio̍h Iâ-so͘ choh-chèng kap ūi-tio̍h Siōng-tè ê Tō hō͘ lâng chām-thâu ê lâng ê lêng-hûn. Chiah-ê lâng m̄-bat pài siù, mā m̄-bat pài siù ê siōng, in ê thâu-hia̍h á-sī chhiú bô chiap-siū siù ê kì-hō. In lóng koh-oa̍h kap Ki-tok choè-hé thóng-tī chi̍t-chheng nî."
        ],
        [
          "所chhun ê死人到一千年滿ê時chiah會koh活。這是頭一遍ê koh活。",
          "Só͘-chhun ê sí-lâng kàu chi̍t-chheng nî moá ê sî chiah oē koh-oa̍h. Che sī thâu-chi̍t piàn ê koh-oa̍h."
        ],
        [
          "有份tī頭一遍koh活ê人真有福氣，in是聖潔ê人。第二遍ê死無權thang kā in管轄，in會做上帝kap基督ê祭司，mā會kap基督作伙統治一千年。",
          "Ū-hūn tī thâu-chi̍t piàn koh-oa̍h ê lâng chin ū hok-khì, in sī sèng-kiat ê lâng. Tē-jī piàn ê sí bô koân thang kā in koán-hat, in oē choè Siōng-tè kap Ki-tok ê chè-si, mā oē kap Ki-tok choè-hé thóng-tī chi̍t-chheng nî."
        ],
        [
          "一千年滿ê時，撒旦會受tháu放出監。",
          "Chi̍t-chheng nî moá ê sî, Sat-tàn oē siū tháu-pàng chhut-kaⁿ."
        ],
        [
          "伊會出去迷惑地上四方ê列邦，就是Ko-kek kap Má-ko-kek，聚集in去交戰，in ê數目親像海沙hiah-ni̍h choē。",
          "I oē chhut-khì bê-he̍k toē-chiūⁿ sì-hng ê lia̍t-pang, chiū-sī Ko-kek kap Má-ko-kek, chū-chi̍p in khì kau-chiàn, in ê sò͘-ba̍k chhin-chhiūⁿ hái-soa hiah-ni̍h choē."
        ],
        [
          "In進軍遍滿全地，圍困信徒ê營kap上帝所疼ê城。M̄-kú有火tùi天降落kā in燒滅。",
          "In chìn-kun piàn-moá choân-toē, ûi-khùn sìn-tô͘ ê iâⁿ kap Siōng-tè só͘-thiàⁿ ê siâⁿ. M̄-kú ū hé tùi thiⁿ kàng-lo̍h kā in sio-bia̍t."
        ],
        [
          "Hit-ê迷惑in ê魔鬼受hiat落火kap硫磺ê湖；hit隻獸kap hit-ê假先知已經tī hia。In會日暝受苦楚，永遠boē停。",
          "Hit-ê bê-he̍k in ê Mô͘-kúi siū hiat-lo̍h hé kap liû-hông ê ô͘; hit chiah siù kap hit-ê ké sian-ti í-keng tī hia. In oē ji̍t-mî siū khó͘-chhó͘, éng-oán boē-thêng."
        ],
        [
          "後來，我有看見一個白色ê大寶座，kap坐tī hit頂面hit位；天kap地tùi伊ê面前逃走，就無koh看見。",
          "Āu-lâi, goá ū khoàⁿ-kìⁿ chi̍t ê pe̍h-sek ê toā pó-chō, kap chē tī hit téng-bīn Hit-ūi; thiⁿ kap toē tùi I ê bīn-chêng tô-cháu, chiū bô koh khoàⁿ-kìⁿ."
        ],
        [
          "我koh有看見死去ê人，無論卑賤á是尊貴，lóng khiā tī寶座前。記錄ê冊lóng thí開；另外一本活命冊mā thí開。死去ê人照in ê行為，根據chiah-ê冊所記載ê受審判。",
          "Goá koh ū khoàⁿ-kìⁿ sí-khì ê lâng, bô-lūn pi-chiān á-sī chun-kùi, lóng khiā tī pó-chō chêng. Kì-lio̍k ê chheh lóng thí-khui; lēng-goā chi̍t pún oa̍h-miā-chheh mā thí-khui. Sí-khì ê lâng chiàu in ê hêng-ûi, kun-kù chiah-ê chheh só͘ kì-chài ê siū sím-phoàⁿ."
        ],
        [
          "海將伊內面ê死人交出來，死kap陰府mā將in內面ê死人lóng交出來；ta̍k ê人lóng照in ê行為受審判。",
          "Hái chiong i lāi-bīn ê sí-lâng kau chhut-lâi, Sí kap Im-hú mā chiong in lāi-bīn ê sí-lâng lóng kau chhut-lâi; ta̍k ê lâng lóng chiàu in ê hêng-ûi siū sím-phoàⁿ."
        ],
        [
          "後來，死kap陰府受hiat落火湖。Chit-ê火湖就是第二遍ê死。",
          "Āu-lâi, Sí kap Im-hú siū hiat-lo̍h hé-ô͘. Chit-ê hé-ô͘ chiū-sī tē-jī piàn ê sí."
        ],
        [
          "名無記載tī活命冊ê人lóng受hiat落火湖。",
          "Miâ bô kì-chài tī oa̍h-miā-chheh ê lâng lóng siū hiat-lo̍h hé-ô͘."
        ]
      ],
      "篇名": "啟示錄第二十章"
    }
  ]
}
