{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "後來，我有看見新ê天kap新ê地，因為前ê天前ê地已經過去，海mā無去。",
          "Āu-lâi, goá ū khoàⁿ-kìⁿ sin ê thiⁿ kap sin ê toē, in-ūi chêng ê thiⁿ chêng ê toē í-keng kè-khì, hái mā bô-khì."
        ],
        [
          "我koh看見聖城，新ê耶路撒冷，tùi天頂上帝hia降落來，親像新娘裝飾好勢beh迎接丈夫。",
          "Goá koh khoàⁿ-kìⁿ Sèng-siâⁿ, sin ê Iâ-lō͘-sat-léng, tùi thiⁿ-téng Siōng-tè hia kàng lo̍h-lâi, chhin-chhiūⁿ sin-niû chng-thāⁿ hó-sè beh gêng-chiap tiōng-hu."
        ],
        [
          "我koh聽tio̍h有大ê聲tùi寶座發出，講：「看ah，上帝ê會幕tī人ê中間！上帝beh kap in作伙khiā起，in beh做伊ê子民；上帝beh親身kap in同在，做in ê上帝。",
          "Goá koh thiaⁿ-tio̍h ū toā ê siaⁿ tùi pó-chō hoat-chhut, kóng, “Khoàⁿ ah, Siōng-tè ê hoē-bō͘ tī lâng ê tiong-kan! Siōng-tè beh kap in choè-hé khiā-khí, in beh choè I ê chú-bîn; Siōng-tè beh chhin-sin kap in tông-chāi, choè in ê Siōng-tè."
        ],
        [
          "伊beh拭去in ê目睭lóng總ê目屎；無koh有死失，mā無koh有哀傷、喉叫、痛疼，因為前ê tāi-chì已經過去。」",
          "I beh chhit-khì in ê ba̍k-chiu lóng-chóng ê ba̍k-sái; bô koh ū sí-sit, mā bô koh ū ai-siong, âu-kiò, thàng-thiàⁿ, in-ūi chêng ê tāi-chì í-keng kè-khì.”"
        ],
        [
          "後來，坐tī寶座hit位講：「看ah，我將萬物lóng換新！」伊koh講：「Tio̍h寫起來，因為chiah-ê話真實可靠」。",
          "Āu-lâi, chē tī pó-chō Hit-ūi kóng, “Khoàⁿ ah, goá chiong bān-mi̍h lóng oāⁿ-sin!” I koh kóng, “Tio̍h siá khí-lâi, in-ūi chiah-ê oē chin-si̍t khó-khò”."
        ],
        [
          "伊koh kā我講：「完成lah！我是A-ní-hoat kap A-bí-ka，是開始kap結束。嘴乾ê人我beh將活命水ê水泉白白hō͘ in lim。",
          "I koh kā goá kóng, “Oân-sêng lah! Goá sī A-ní-hoat kap A-bí-ka, sī khai-sí kap kiat-sok. Chhùi-ta ê lâng goá beh chiong oa̍h-miā-chúi ê chúi-choâⁿ pe̍h-pe̍h hō͘ in lim."
        ],
        [
          "得勝ê人會承接chiah-ê；我beh做in ê上帝，in beh做我ê kiáⁿ兒。",
          "Tek-sèng ê lâng oē sêng-chiap chiah-ê; goá beh choè in ê Siōng-tè, in beh choè goá ê kiáⁿ-jî."
        ],
        [
          "M̄-kú，hiah-ê無膽ê，背信ê，腐敗ê，thâi人ê，淫亂ê，行邪術ê，拜偶像ê，以及lóng總講白賊ê，in tio̍h去ê所在是hit-ê用火kap硫磺teh燒ê湖，chit-ê就是第二遍ê死。」",
          "M̄-kú, hiah-ê bô-táⁿ-ê, poē-sìn-ê, hú-pāi-ê, thâi-lâng-ê, îm-loān-ê, kiâⁿ-siâ-su̍t-ê, pài-ngó͘-siōng-ê, í-ki̍p lóng-chóng kóng-pe̍h-chha̍t-ê, in tio̍h khì ê só͘-chāi sī hit-ê ēng hé kap liû-hông teh sio ê ô͘, chit-ê chiū sī tē-jī piàn ê sí.”"
        ],
        [
          "後來，七個天使，就是the̍h七塊碗té滿路尾七項災禍ê，其中一個來對我講：「來，我beh報你看新娘，就是羊羔ê bó͘。」",
          "Āu-lâi, chhit ê thiⁿ-sài, chiū-sī the̍h chhit tè oáⁿ toé moá lō͘-bé chhit hāng chai-hō ê, kî-tiong chi̍t ê lâi tùi goá kóng, “Lâi, goá beh pò lí khoàⁿ Sin-niû, chiū-sī Iûⁿ-ko ê bó͘.”"
        ],
        [
          "我受聖神感動，hō͘天使chhoā到一座大koh 高 ê山，hō͘我看tùi天頂上帝hia降落來ê聖城耶路撒冷。",
          "Goá siū Sèng Sîn kám-tōng, hō͘ thiⁿ-sài chhoā kàu chi̍t chō toā koh koân ê soaⁿ, hō͘ goá khoàⁿ tùi thiⁿ-téng Siōng-tè hia kàng lo̍h-lâi ê Sèng-siâⁿ Iâ-lō͘-sat-léng."
        ],
        [
          "Chit-ê城有上帝ê榮光；城ê光親像上寶貴ê寶石，親像碧玉，親像水晶hiah-ni̍h光亮。",
          "Chit-ê siâⁿ ū Siōng-tè ê êng-kng; siâⁿ ê kng chhin-chhiūⁿ siōng pó-kùi ê pó-chio̍h, chhin-chhiūⁿ phek-ge̍k, chhin-chhiūⁿ chúi-chiⁿ hiah-ni̍h kng-liāng."
        ],
        [
          "城有大koh 高 ê牆，城牆有十二個門，chiah-ê門有十二個天使teh顧守，有刻以色列kiáⁿ孫十二支族ê名；",
          "Siâⁿ ū toā koh koân ê chhiûⁿ, siâⁿ-chhiûⁿ ū cha̍p-jī ê mn̂g, chiah-ê mn̂g ū cha̍p-jī ê thiⁿ-sài teh kò͘-siú, ū khek Í-sek-lia̍t kiáⁿ-sun cha̍p-jī chi-cho̍k ê miâ;"
        ],
        [
          "東pêng有三個門，西pêng有三個門，南pêng有三個門，北pêng有三個門。",
          "tang-pêng ū saⁿ ê mn̂g, sai-pêng ū saⁿ ê mn̂g, lâm-pêng ū saⁿ ê mn̂g, pak-pêng ū saⁿ ê mn̂g."
        ],
        [
          "城牆有十二個地基，地基頂有羊羔ê十二使徒ê十二個名。",
          "Siâⁿ-chhiûⁿ ū cha̍p-jī ê toē-ki, toē-ki téng ū Iûⁿ-ko ê cha̍p-jī sù-tô͘ ê cha̍p-jī ê miâ."
        ],
        [
          "對我講話ê天使有the̍h一支金蘆竹ê尺，beh量hit-ê城，城門，kap城牆。",
          "Tùi goá kóng-oē ê thiⁿ-sài ū the̍h chi̍t ki kim lô͘-tek ê chhioh, beh niû hit-ê siâⁿ, siâⁿ-mn̂g, kap siâⁿ-chhiûⁿ."
        ],
        [
          "城是四角形，長闊相siâng。天使用尺量城：有兩千四百公里，長、闊、高 lóng相siâng。",
          "Siâⁿ sī sì-kak-hêng, tn̂g khoah sio-siâng. Thiⁿ-sài ēng chhioh niû siâⁿ: Ū nn̄g-chheng sì-pah kong-lí, tn̂g, khoah, koân lóng sio-siâng."
        ],
        [
          "天使mā照人ê寸尺量城牆，高六十公尺。",
          "Thiⁿ-sài mā chiàu lâng ê chhùn-chhioh niû siâⁿ-chhiûⁿ, koân la̍k-cha̍p kong-chhioh."
        ],
        [
          "城牆是用碧玉造ê，城是用親像玻璃清亮ê純金起ê。",
          "Siâⁿ-chhiûⁿ sī ēng phek-ge̍k chō ê, siâⁿ sī ēng chhin-chhiūⁿ po-lê chheng-liāng ê sûn-kim khí ê."
        ],
        [
          "城牆ê地基用ta̍k種寶石裝飾：頭一個地基是碧玉，第二個是藍寶石，第三個是綠瑪瑙，第四ê是綠寶石，",
          "Siâⁿ-chhiûⁿ ê toē-ki ēng ta̍k chióng pó-chio̍h chong-sek: Thâu-chi̍t ê toē-ki sī phek-ge̍k, tē-jī ê sī nâ pó-chio̍h, tē-saⁿ ê sī le̍k bé-ló, tē-sì ê sī le̍k pó-chio̍h,"
        ],
        [
          "第五個是紅瑪瑙，第六個是紅寶石，第七個是黃橄欖石，第八個是翠蒼玉，第九個是黃玉，第十個是翡翠玉，第十一個是紫瑪瑙，第十二個是紫水晶。",
          "tē-gō͘ ê sī âng bé-ló, tē-la̍k ê sī âng pó-chio̍h, tē-chhit ê sī n̂g ka-ná-chio̍h, tē-poeh ê sī chhùi-chhong-ge̍k, tē-káu ê sī n̂g-ge̍k, tē-cha̍p ê sī húi-chhùi-ge̍k, tē-cha̍p-it ê sī chí bé-ló, tē-cha̍p-jī ê sī chí chúi-chiⁿ."
        ],
        [
          "Hit十二個門是十二粒珍珠，ta̍k ê門是用一粒珍珠做ê。城ê街路是純金，親像透明ê玻璃。",
          "Hit cha̍p-jī ê mn̂g sī cha̍p-jī lia̍p chin-chu, ta̍k ê mn̂g sī ēng chi̍t lia̍p chin-chu choè ê. Siâⁿ ê koe-lō͘ sī sûn kim, chhin-chhiūⁿ thàu-bêng ê po-lê."
        ],
        [
          "Tī城內我無看tio̍h聖殿，因為主全能ê上帝kap羊羔就是chit-ê城ê聖殿。",
          "Tī siâⁿ-lāi goá bô khoàⁿ-tio̍h sèng-tiān, in-ūi Chú Choân-lêng ê Siōng-tè kap Iûⁿ-ko chiū-sī chit-ê siâⁿ ê sèng-tiān."
        ],
        [
          "Chit-ê城無需要日á是月來照，因為上帝ê榮光teh照，koh羊羔就是chit-ê城ê燈。",
          "Chit-ê siâⁿ bô su-iàu ji̍t á-sī ge̍h lâi chiò, in-ūi Siōng-tè ê êng-kng teh chiò, koh Iûⁿ-ko chiū-sī chit-ê siâⁿ ê teng."
        ],
        [
          "列邦會靠伊ê光行路；地上君王會將in ê榮華帶來hō͘ chit-ê城。",
          "Lia̍t-pang oē khò i ê kng kiâⁿ-lō͘; toē-chiūⁿ kun-ông oē chiong in ê êng-hoâ toà lâi hō͘ chit-ê siâⁿ."
        ],
        [
          "日時，城門lóng boē關，因為tī hia lóng無暝時。",
          "Ji̍t-sî, siâⁿ-mn̂g lóng boē koaiⁿ, in-ūi tī hia lóng bô mî-sî."
        ],
        [
          "人會將列邦ê榮光kap尊貴帶入來chit-ê城。",
          "Lâng oē chiong lia̍t-pang ê êng-kng kap chun-kùi toà ji̍p-lâi chit-ê siâⁿ."
        ],
        [
          "M̄-kú，無清氣ê物，以及行為可惡kap講白賊ê人，絕對boē用得入去；只有名有記載tī羊羔ê活命冊ê人chiah會用得入去。",
          "M̄-kú, bô chheng-khì ê mi̍h, í-ki̍p hêng-ûi khó-ò͘ⁿ kap kóng pe̍h-chha̍t ê lâng, choa̍t-tùi boē ēng-tit ji̍p-khì; chí-ū miâ ū kì-chài tī Iûⁿ-ko ê oa̍h-miā-chheh ê lâng chiah oē ēng-tit ji̍p-khì."
        ]
      ],
      "篇名": "啟示錄第二十一章"
    }
  ]
}
