{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我，雅各是上帝kap主耶穌基督ê奴僕，beh kā所有分散tī ta̍k所在上帝ê子民請安。",
          "Goá , Ngá-kok sī Siōng-tè kap Chú Iâ-so͘ Ki-tok ê lô͘-po̍k, beh kā só͘-ū hun-soàⁿ tī ta̍k só͘-chāi Siōng-tè ê chú-bîn chhéng-an."
        ],
        [
          "兄弟姊妹，lín tú-tio̍h ta̍k款試煉ê時，tio̍h想做是thang歡喜ê tāi-chì，",
          "Hiaⁿ-tī chí-bē, lín tú-tio̍h ta̍k khoán chhì-liān ê sî, tio̍h siūⁿ-choè sī thang hoaⁿ-hí ê tāi-chì,"
        ],
        [
          "因為知影lín ê信心經過考驗能產生忍耐。",
          "in-ūi chai-iáⁿ lín ê sìn-sim keng-kè khó-giām oē sán-seng jím-nāi."
        ],
        [
          "Lín tio̍h忍耐到底chiah oē-tàng達到完全koh完整，lóng無缺點。",
          "Lín tio̍h jím-nāi kàu-toé chiah oē-tàng ta̍t-kàu oân-choân koh oân-chéng, lóng bô khoat-tiám."
        ],
        [
          "Lín中間若有人欠缺智慧，tio̍h對上帝祈求，伊會賜hō͘ lín，因為上帝會真慷慨無保留賜hō͘ lóng總ê人。",
          "Lín tiong-kan nā ū lâng khiàm-kheh tì-hūi, tio̍h tùi Siōng-tè kî-kiû, I oē sù hō͘ lín, in-ūi Siōng-tè oē chin khóng-khài bô pó-liû sù hō͘ lóng-chóng ê lâng."
        ],
        [
          "不過，lín tio̍h靠信心祈求，m̄-thang僥疑；僥疑ê人親像海湧hō͘風掃，起起落落。",
          "Put-kò, lín tio̍h khò sìn-sim kî-kiû, m̄-thang giâu-gî; giâu-gî ê lâng chhin-chhiūⁿ hái-éng hō͘ hong sàu, khí-khí lo̍h-lo̍h."
        ],
        [
          "Chit款人三心兩意，所做無定性，免想beh tùi主得tio̍h甚麼。",
          "Chit khoán lâng sam-sim lióng-ì, só͘-choè bô tēng-sèng, bián siūⁿ-beh tùi Chú tit-tio̍h sím-mi̍h."
        ],
        [
          "貧賤ê兄弟姊妹得tio̍h上帝提升身分，tio̍h歡喜；",
          "Pîn-chiān ê hiaⁿ-tī chí-bē tit-tio̍h Siōng-tè thê-seng sin-hūn, tio̍h hoaⁿ-hí;"
        ],
        [
          "富貴ê人受上帝降低身分，mā tio̍h歡喜。富貴ê人會親像草花謝去。",
          "hù-kùi ê lâng siū Siōng-tè kàng-kē sin-hūn, mā tio̍h hoaⁿ-hí. Hù-kùi ê lâng oē chhin-chhiūⁿ chháu-hoe siā-khì."
        ],
        [
          "日頭一下出，燒風一下吹，草乾去，花謝去，伊ê súi就消失。富貴ê人mā是án-ni，會tī無閒奔波ê中間消失。",
          "Ji̍t-thâu chi̍t-ē chhut, sio-hong chi̍t-ē chhe, chháu ta-khì, hoe siā-khì, i ê súi chiū siau-sit. Hù-kùi ê lâng mā-sī án-ni, oē tī bô-êng phun-pho ê tiong-kan siau-sit."
        ],
        [
          "忍受試煉ê人真有福氣；因為伊有經過考驗，會領受上帝應允hō͘疼伊ê人活命ê花冠。",
          "Jím-siū chhì-liān ê lâng chin ū hok-khì; in-ūi i ū keng-kè khó-giām, oē niá-siū Siōng-tè èng-ún hō͘ thiàⁿ I ê lâng oa̍h-miā ê hoa-koan."
        ],
        [
          "人受引誘ê時，m̄-thang講「我hō͘上帝引誘」，因為上帝boē受邪惡誘惑，伊家己mā boē引誘人。",
          "Lâng siū ín-iú ê sî, m̄-thang kóng “Goá hō͘ Siōng-tè ín-iú”, in-ūi Siōng-tè boē siū siâ-ok iú-he̍k, I ka-kī mā boē ín-iú lâng."
        ],
        [
          "人受引誘，是hō͘家己ê慾望引誘陷害。",
          "Lâng siū ín-iú, sī hō͘ ka-kī ê io̍k-bōng ín-iú hām-hāi."
        ],
        [
          "慾望懷孕就生出罪惡；罪惡成熟就產生死亡。",
          "Io̍k-bōng hoâi-īn chiū siⁿ-chhut choē-ok; choē-ok sêng-se̍k chiū sán-seng sí-bông."
        ],
        [
          "親愛ê兄弟姊妹，m̄-thang受欺騙。",
          "Chhin-ài ê hiaⁿ-tī chí-bē, m̄-thang siū khi-phiàn."
        ],
        [
          "一切美好ê賞賜kap一切完全ê恩賜是tùi天頂光明ê源頭所賜。伊無改變，mā無天體轉旋引起ê音影。",
          "It-chhè bí-hó ê siúⁿ-sù kap it-chhè oân-choân ê un-sù sī tùi thiⁿ-téng kng-bêng ê Goân-thâu só͘ sù. I bô kái-piàn, mā bô thian-thé tńg-se̍h ín-khí ê im-iáⁿ."
        ],
        [
          "伊照家己ê旨意用真理ê道來造咱，hō͘咱tī受造ê萬物中有上重要ê地位。",
          "I chiàu ka-kī ê chí-ì ēng chin-lí ê tō lâi chō lán, hō͘ lán tī siū-chō ê bān-mi̍h tiong ū siōng tiōng-iàu ê toē-ūi. Thiaⁿ kap Kiâⁿ"
        ],
        [
          "親愛ê兄弟姊妹，tio̍h知！Ta̍k ê人tio̍h急beh聽；m̄-thang急beh講；m̄-thang急beh受氣，",
          "Chhin-ài ê hiaⁿ-tī chí-bē, tio̍h chai! Ta̍k ê lâng tio̍h kip-beh thiaⁿ; m̄-thang kip-beh kóng; m̄-thang kip-beh siū-khì,"
        ],
        [
          "因為人ê受氣boē-tàng實現上帝公義ê要求。",
          "in-ūi lâng ê siū-khì boē-tàng si̍t-hiān Siōng-tè kong-gī ê iau-kiû."
        ],
        [
          "所以，tio̍h消除一切lâ-sâm ê習慣kap貫滿ê邪惡，用溫柔ê心接納hit-ê種tī lín心內oē-tàng救lín ê道。",
          "Só͘-í, tio̍h siau-tû it-chhè lâ-sâm ê si̍p-koàn kap koàn-boán ê siâ-ok, ēng un-jiû ê sim chiap-la̍p hit-ê chèng tī lín sim-lāi oē-tàng kiù lín ê tō."
        ],
        [
          "Tio̍h實行道理，m̄-thang騙家己講kan-ta聽道理就好。",
          "Tio̍h si̍t-hêng tō-lí, m̄-thang phiàn ka-kī kóng kan-ta thiaⁿ tō-lí chiū hó."
        ],
        [
          "Kan-ta聽道理無去實行ê人，tú親像人照鏡看家己生做啥款；",
          "Kan-ta thiaⁿ tō-lí bô khì si̍t-hêng ê lâng, tú chhin-chhiūⁿ lâng chiò-kiàⁿ khoàⁿ ka-kī siⁿ-choè siáⁿ-khoán;"
        ],
        [
          "家己詳細看，了後一下離開隨時boē記得家己生做啥款。",
          "ka-kī siông-sè khoàⁿ, liáu-āu chi̍t-ē lī-khui sûi-sî boē kì-tit ka-kī siⁿ-choè siáⁿ-khoán."
        ],
        [
          "M̄-kú有teh詳細查考hō͘人得tio̍h自由hit-ê完整ê律法koh堅守ê人，伊ê所做一定會得tio̍h上帝賜福，因為伊有實在去實行，m̄是聽了就boē記得。",
          "M̄-kú ū teh siông-sè chhâ-khó hō͘ lâng tit-tio̍h chū-iû hit-ê oân-chéng ê Lu̍t-hoat koh kian-siú ê lâng, i ê só͘-choè it-tēng oē tit-tio̍h Siōng-tè sù-hok, in-ūi i ū si̍t-chāi khì si̍t-hêng, m̄-sī thiaⁿ-liáu chiū boē kì-tit."
        ],
        [
          "若有人想講家己真敬虔，m̄-kú無控制家己ê嘴舌，是teh欺騙家己，chit-ê人ê敬虔lóng無路用。",
          "Nā ū lâng siūⁿ-kóng ka-kī chin kèng-khiân, m̄-kú bô khòng-chè ka-kī ê chhùi-chi̍h, sī teh khi-phiàn ka-kī, chit-ê lâng ê kèng-khiân lóng bô lō͘-ēng."
        ],
        [
          "照顧苦難中ê孤兒寡婦，koh保守家己無染tio̍h世俗ê腐敗，tùi父上帝看起來，這chiah是純全無缺點ê敬虔。",
          "Chiàu-kò͘ khó͘-lān tiong ê ko͘-jî koáⁿ-hū, koh pó-siú ka-kī bô jiám-tio̍h sè-sio̍k ê hú-pāi, tùi Pē Siōng-tè khoàⁿ khí-lâi, che chiah-sī sûn-choân bô khoat-tiám ê kèng-khiân."
        ]
      ],
      "篇名": "雅各書第一章"
    }
  ]
}
