{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Eh，lín chiah-ê好額人，注意聽，tio̍h為tio̍h teh-beh受ê災難哀傷啼哭！",
          "Eh, lín chiah-ê hó-gia̍h-lâng, chù-ì thiaⁿ, tio̍h ūi-tio̍h teh-beh siū ê chai-lān ai-siong thî-khàu!"
        ],
        [
          "Lín ê財富已經敗壞，lín ê衣服已經hō͘蛀蟲咬破去。",
          "Lín ê châi-hù í-keng pāi-hoāi, lín ê i-ho̍k í-keng hō͘ chiù-thâng kā phoà-khì."
        ],
        [
          "Lín ê金、銀生sian，chiah-ê sian會成做控告lín ê證據，koh會親像火燒滅lín ê身軀。Lín為tio̍h終末ê日子積聚錢財。",
          "Lín ê kim, gûn siⁿ-sian, chiah-ê sian oē chiâⁿ-choè khòng-kò lín ê chèng-kù, koh oē chhin-chhiūⁿ hé sio-bia̍t lín ê seng-khu. Lín ūi-tio̍h chiong-boa̍t ê ji̍t-chí chek-chū chîⁿ-châi."
        ],
        [
          "Tī lín ê田園為lín做工kā lín收割ê人，lín無工錢hō͘ in。Tio̍h聽in叫苦ê聲！Hiah-ê收割ê工人呼叫ê聲主萬軍ê統帥已經有聽tio̍h。",
          "Tī lín ê chhân-hn̂g ūi lín choè-kang kā lín siu-koah ê lâng, lín bô kang-chîⁿ hō͘ in. Tio̍h thiaⁿ in kiò-khó͘ ê siaⁿ! Hiah-ê siu-koah ê kang-lâng ho͘-kiò ê siaⁿ Chú Bān-kun ê Thóng-soè í-keng ū thiaⁿ-tio̍h."
        ],
        [
          "Lín tī地上享受奢華宴樂。Lín家己食kah肥chut-chut，teh等hō͘人thâi ê日。",
          "Lín tī toē-chiūⁿ hióng-siū chhia-hoa iàn-lo̍k. Lín ka-kī chia̍h kah pûi chut-chut, teh tán hō͘ lâng thâi ê ji̍t."
        ],
        [
          "Lín kā無辜ê人定罪，kā伊殺害，伊mā無kā lín抵抗。",
          "Lín kā bû-ko͘ ê lâng tēng-choē, kā i sat-hāi, i mā bô kā lín tí-khòng."
        ],
        [
          "所以，兄弟姊妹，tio̍h忍耐到主ê來臨。Lín看，農夫án-choáⁿ thèng候田裡寶貴ê收成；伊耐心thèng候春霖秋雨。",
          "Só͘-í, hiaⁿ-tī chí-bē, tio̍h jím-nāi kàu Chú ê lâi-lîm. Lín khoàⁿ, lông-hu án-choáⁿ thèng-hāu chhân-ni̍h pó-kùi ê siu-sêng; i nāi-sim thèng-hāu chhun-lîm chhiu-ú."
        ],
        [
          "Lín mā tio̍h忍耐。Lín ê心tio̍h堅定，因為主ê來臨近lah。",
          "Lín mā tio̍h jím-nāi. Lín ê sim tio̍h kian-tēng, in-ūi Chú ê lâi-lîm kūn lah."
        ],
        [
          "兄弟姊妹，m̄-thang互相埋怨，chiah免受上帝審判。Lín看，審判者khiā tī門口lah。",
          "Hiaⁿ-tī chí-bē, m̄-thang hō͘-siōng bâi-oàn, chiah-bián siū Siōng-tè sím-phoàⁿ. Lín khoàⁿ, Sím-phoàⁿ-chiá khiā tī mn̂g-kháu lah."
        ],
        [
          "兄弟姊妹，tio̍h用hiah-ê奉主ê名講話ê先知做忍受苦難ê模樣。",
          "Hiaⁿ-tī chí-bē, tio̍h ēng hiah-ê hōng Chú ê miâ kóng-oē ê sian-ti choè jím-siū khó͘-lān ê bô͘-iūⁿ."
        ],
        [
          "Hiah-ê吞忍到尾ê人，咱看in做有福氣。Lín bat聽見約伯ê忍耐，知主最後有án-choáⁿ kā伊照顧，因為主充滿憐憫kap慈愛。",
          "Hiah-ê thun-lún kàu-bé ê lâng, lán khoàⁿ in choè ū hok-khì. Lín bat thiaⁿ-kìⁿ Iok-pek ê jím-nāi, chai Chú choè-āu ū án-choáⁿ kā i chiàu-kò͘, in-ūi Chú chhiong-moá lîn-bín kap chû-ài."
        ],
        [
          "我ê兄弟姊妹，上重要ê就是，m̄-thang kí天、地，á是甚麼物件chiù-choā。「是」就講「是」，「m̄是」就講「m̄是」；án-ni lín chiah免受上帝審判。",
          "Goá ê hiaⁿ-tī chí-bē, siōng tiōng-iàu ê chiū-sī, m̄-thang kí thiⁿ, toē, á-sī sím-mi̍h mi̍h-kiāⁿ chiù-choā. “Sī” chiū kóng “sī”, “m̄-sī” chiū kóng “m̄-sī”; án-ni lín chiah-bián siū Siōng-tè sím-phoàⁿ."
        ],
        [
          "Lín中間有痛苦ê人無？若有，伊tio̍h祈禱。Lín中間有歡喜ê人無？若有，伊tio̍h唱o-ló ê詩歌。",
          "Lín tiong-kan ū thòng-khó͘ ê lâng bô? Nā ū, i tio̍h kî-tó. Lín tiong-kan ū hoaⁿ-hí ê lâng bô? Nā ū, i tio̍h chhiùⁿ o-ló ê si-koa."
        ],
        [
          "Lín中間有破病ê人無？若有，伊tio̍h請教會ê長老替伊祈禱，奉主ê名kā伊抹油。",
          "Lín tiong-kan ū phoà-pīⁿ ê lâng bô? Nā ū, i tio̍h chhiáⁿ kàu-hoē ê tiúⁿ-ló thoè i kî-tó, hōng Chú ê miâ kā i boah-iû."
        ],
        [
          "有信心ê祈禱能救病人；主會hō͘伊koh peh起來，伊所犯ê罪mā會得tio̍h赦免。",
          "Ū sìn-sim ê kî-tó oē kiù pīⁿ-lâng; Chú oē hō͘ i koh peh khí-lâi, i só͘ hoān ê choē mā oē tit-tio̍h sià-bián."
        ],
        [
          "所以，lín tio̍h互相認罪，相替祈禱，thang hō͘ lín得tio̍h醫好。義人ê祈禱有大功效。",
          "Só͘-í, lín tio̍h hō͘-siōng jīn-choē, saⁿ-thoè kî-tó, thang hō͘ lín tit-tio̍h i-hó. Gī-lâng ê kî-tó ū toā kong-hāu."
        ],
        [
          "以利亞kap咱平平是人。伊迫切祈禱講m̄-thang落雨，果然有三年半久地上無落雨。",
          "Í-lī-a kap lán pîⁿ-pîⁿ sī lâng. I pek-chhiat kî-tó kóng m̄-thang lo̍h-hō͘, kó-jiân ū saⁿ nî poàⁿ kú toē-chiūⁿ bô lo̍h-hō͘."
        ],
        [
          "伊koh祈禱，天果然落大雨，土地就生產五穀。",
          "I koh kî-tó, thiⁿ kó-jiân lo̍h toā-hō͘, thó͘-toē chiū seng-sán ngó͘-kok."
        ],
        [
          "我ê兄弟姊妹，lín中間若有人偏離真理，有人koh kā伊chhoā tò tńg來，",
          "Goá ê hiaⁿ-tī chí-bē, lín tiong-kan nā ū lâng phian-lī chin-lí, ū lâng koh kā i chhoā tò tńg-lâi,"
        ],
        [
          "lín tio̍h知，hō͘失迷ê tò tńg來hit-ê人會救罪人ê靈魂脫離死亡，hō͘伊真choē ê罪過得tio̍h遮蓋。",
          "lín tio̍h chai, hō͘ sit-bê-ê tò tńg-lâi hit-ê lâng oē kiù choē-jîn ê lêng-hûn thoat-lī sí-bông, hō͘ i chin choē ê choē-koà tit-tio̍h jia-khàm."
        ]
      ],
      "篇名": "雅各書第五章"
    }
  ]
}
