{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Lín中間ê鬥爭kap爭執tùi tó位來？Kiám m̄是tùi lín肢體中間不時teh爭執kap鬥爭ê慾望來？",
          "Lín tiong-kan ê tò͘-cheng kap cheng-chip tùi tó-ūi lâi? Kiám m̄-sī tùi lín chi-thé tiong-kan put-sî teh cheng-chip kap tò͘-cheng ê io̍k-bōng lâi?"
        ],
        [
          "Lín想beh得tio̍h，得boē-tio̍h，就beh thâi人。Lín慾望滿滿，m̄-kú boē-tàng滿足，就爭執鬥爭。Lín得boē-tio̍h所ài ê，因為無tùi上帝求。",
          "Lín siūⁿ-beh tit-tio̍h, tit boē-tio̍h, chiū beh thâi-lâng. Lín io̍k-bōng moá-moá, m̄-kú boē-tàng boán-chiok, chiū cheng-chip tò͘-cheng. Lín tit boē-tio̍h só͘ ài ê, in-ūi bô tùi Siōng-tè kiû."
        ],
        [
          "Lín祈求，m̄-kú得boē-tio̍h，因為lín ê動機m̄好，所求ê是kan-ta beh滿足家己ê快樂。",
          "Lín kî-kiû, m̄-kú tit boē-tio̍h, in-ūi lín ê tōng-ki m̄-hó, só͘ kiû ê sī kan-ta beh boán-chiok ka-kī ê khoài-lo̍k."
        ],
        [
          "Lín chiah-ê m̄信ê人ah，kiám m̄知kap世間作朋友就是kap上帝作對敵？",
          "Lín chiah-ê m̄-sìn ê lâng ah, kiám m̄-chai kap sè-kan choh pêng-iú chiū-sī kap Siōng-tè choh tùi-te̍k?"
        ],
        [
          "聖經講：「上帝深深意愛伊khǹg tī咱內面ê神」， lín想聖經所寫chit句話無意思是無？",
          "Sèng-keng kóng, “Siōng-tè chhim-chhim ì-ài I khǹg tī lán lāi-bīn ê Sîn”, lín siūⁿ Sèng-keng só͘ siá chit kù oē bô ì-sù sī-bô?"
        ],
        [
          "不過上帝賜咱ê恩典koh-khah大。因為án-ni，聖經有講：上帝敵對驕傲ê人，施恩hō͘謙卑ê人。",
          "Put-kò Siōng-tè sù lán ê un-tián koh-khah toā. In-ūi án-ni, Sèng-keng ū kóng: Siōng-tè te̍k-tùi kiau-ngō͘ ê lâng, si-un hō͘ khiam-pi ê lâng."
        ],
        [
          "所以，lín tio̍h順服上帝，反抗魔鬼，魔鬼就會逃走離開lín。",
          "Só͘-í, lín tio̍h sūn-ho̍k Siōng-tè, hoán-khòng Mô͘-kúi, Mô͘-kúi chiū oē tô-cháu lī-khui lín."
        ],
        [
          "Tio̍h親近上帝，上帝就會親近lín。罪人ah，tio̍h洗lín ê手；無定性ê人ah，tio̍h潔淨lín ê心。",
          "Tio̍h chhin-kūn Siōng-tè, Siōng-tè chiū oē chhin-kūn lín. Choē-jîn ah, tio̍h soé lín ê chhiú; bô tēng-sèng ê lâng ah, tio̍h kiat-chēng lín ê sim."
        ],
        [
          "Tio̍h悲傷、哀痛、啼哭；tio̍h hō͘ lín ê快樂變做悲哀，歡喜變做憂愁。",
          "Tio̍h pi-siong, ai-thòng, thî-khàu; tio̍h hō͘ lín ê khoài-lo̍k pìⁿ-choè pi-ai, hoaⁿ-hí pìⁿ-choè iu-chhiû."
        ],
        [
          "Tio̍h tī主ê面前謙卑，伊就會kā lín高升。",
          "Tio̍h tī Chú ê bīn-chêng khiam-pi, I chiū oē kā lín ko-seng. M̄-thang Phoe-phoàⁿ Hiaⁿ-tī á-sī Chí-bē"
        ],
        [
          "兄弟姊妹，m̄-thang互相講pháiⁿ話。講兄弟姊妹ê pháiⁿ話，批判兄弟á是姊妹，就是講律法ê pháiⁿ話，批判律法。你若批判律法就m̄是律法ê遵守者，是律法ê批判者。",
          "Hiaⁿ-tī chí-bē, m̄-thang hō͘-siōng kóng pháiⁿ-oē. Kóng hiaⁿ-tī chí-bē ê pháiⁿ-oē, phoe-phoàⁿ hiaⁿ-tī á-sī chí-bē, chiū-sī kóng Lu̍t-hoat ê pháiⁿ-oē, phoe-phoàⁿ Lu̍t-hoat. Lí nā phoe-phoàⁿ Lu̍t-hoat chiū m̄-sī Lu̍t-hoat ê chun-siú-chiá, sī Lu̍t-hoat ê phoe-phoàⁿ-chiá."
        ],
        [
          "律法ê制定者kap審判者只有一位，伊會拯救，mā會毀滅。你是啥人，ná敢批判你ê厝邊？",
          "Lu̍t-hoat ê chè-tēng-chiá kap sím-phoàⁿ-chiá chí-ū chi̍t ūi, I oē chín-kiù, mā oē húi-bia̍t. Lí sī siáⁿ-lâng, ná káⁿ phoe-phoàⁿ lí ê chhù-piⁿ? M̄-thang Khoa-kháu"
        ],
        [
          "Eh，lín聽我講。有人講「今á日á是明á載阮beh去某一個城，tī hia toà一年，做seng-lí thàn錢」。",
          "Eh, lín thiaⁿ goá kóng. Ū lâng kóng “Kin-á-ji̍t á-sī bîn-á-chài goán beh khì bó͘ chi̍t ê siâⁿ, tī hia toà chi̍t nî, choè seng-lí thàn-chîⁿ”."
        ],
        [
          "Lín連明á載性命會變án-choáⁿ to m̄知！Lín kah-ná濛霧出現一下á久，liâm-piⁿ就消失。",
          "Lín liân bîn-á-chài sìⁿ-miā oē pìⁿ án-choáⁿ to m̄-chai! Lín ká-ná bông-bū chhut-hiān chi̍t-ē-á kú, liâm-piⁿ chiū siau-sit."
        ],
        [
          "Lín應該tio̍h án-ni講：「主若願意，阮就會活，thang做chit項做hit項。」",
          "Lín eng-kai tio̍h án-ni kóng, “Chú nā goān-ì, goán chiū oē oa̍h, thang choè chit hāng choè hit hāng.”"
        ],
        [
          "Lín現在敢驕傲自大；chit款ê驕傲lóng是邪惡。",
          "Lín hiān-chāi káⁿ kiau-ngō͘ chū-tāi; chit khoán ê kiau-ngō͘ lóng sī siâ-ok."
        ],
        [
          "所以，人知影tio̍h做好事，無去做就是犯罪。",
          "Só͘-í, lâng chai-iáⁿ tio̍h choè hó-sū, bô khì choè chiū-sī hoān-choē."
        ]
      ],
      "篇名": "雅各書第四章"
    }
  ]
}
