{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟姊妹，lín中間m̄-thang有真choē人作教師，因為lín知作教師ê人會受khah嚴格ê審判。",
          "Hiaⁿ-tī chí-bē, lín tiong-kan m̄-thang ū chin choē lâng choh kàu-su, in-ūi lín chai choh kàu-su ê lâng oē siū khah giâm-keh ê sím-phoàⁿ."
        ],
        [
          "因為咱大家lóng常常犯真choē錯誤；講話無錯誤ê是完全ê人，伊會曉控制家己。",
          "In-ūi lán tāi-ke lóng siông-siông hoān chin choē chhò-gō͘; kóng-oē bô chhò-gō͘ ê sī oân-choân ê lâng, i oē-hiáu khòng-chè ka-kī."
        ],
        [
          "咱用馬咬韁tàu tī馬ê嘴裡，hō͘ in順服，thang控制kui隻馬ê行動。",
          "Lán ēng bé-kā-kiuⁿ tàu tī bé ê chhùi-ni̍h, hō͘ in sūn-ho̍k, thang khòng-chè kui-chiah bé ê hêng-tōng."
        ],
        [
          "Koh看，船雖然hiah大隻，hō͘大風吹、phah，只有用一支細細ê船舵kā伊控制，駛船ê人就oē-tàng照家己ê意思駛。",
          "Koh khoàⁿ, chûn sui-jiân hiah toā chiah, hō͘ toā-hong chhe, phah, chí-ū ēng chi̍t ki soè-soè ê chûn-toā kā i khòng-chè, sái-chûn ê lâng chiū oē-tàng chiàu ka-kī ê ì-sù sái."
        ],
        [
          "親像án-ni，嘴舌是細ê器官，iáu-kú能講大話。Koh想看leh，一點á火星mā會hō͘ kui-ê樹林lóng燒去。",
          "Chhin-chhiūⁿ án-ni, chhùi-chi̍h sī soè ê khì-koan, iáu-kú oē kóng toā-oē. Koh siūⁿ-khoàⁿ leh, chi̍t tiám-á hé-chhiⁿ mā oē hō͘ kui-ê chhiū-nâ lóng sio-khì."
        ],
        [
          "嘴舌是火。Tī咱ê肢體中，嘴舌是邪惡ê世界，oē污染咱kui身軀。Chit-ê火是tùi地獄點to̍h ê，oē hō͘人kui-ê人生燒滅。",
          "Chhùi-chi̍h sī hé. Tī lán ê chi-thé tiong, chhùi-chi̍h sī siâ-ok ê sè-kài, oē ù-jiám lán kui seng-khu. Chit-ê hé sī tùi toē-ge̍k tiám-to̍h ê, oē hō͘ lâng kui-ê jîn-seng sio-bia̍t."
        ],
        [
          "人oē-tàng hō͘ ta̍k種野獸、飛鳥、蟲類，kap魚類馴服；其實mā已經hō͘ in lóng馴服lah。",
          "Lâng oē-tàng hō͘ ta̍k chióng iá-siù, pe-chiáu, thâng-lūi, kap hî-lūi sûn-ho̍k; kî-si̍t mā í-keng hō͘ in lóng sûn-ho̍k lah."
        ],
        [
          "M̄-kú，無人oē-tàng hō͘嘴舌馴服；嘴舌是無人控制oē-tiâu ê邪惡，有充滿致命ê毒。",
          "M̄-kú, bô-lâng oē-tàng hō͘ chhùi-chi̍h sûn-ho̍k; chhùi-chi̍h sī bô-lâng khòng-chè oē-tiâu ê siâ-ok, ū chhiong-moá tì-miā ê to̍k."
        ],
        [
          "咱用嘴舌o-ló主咱ê父，mā用嘴舌咒詛照上帝家己ê形象所造ê人。",
          "Lán ēng chhùi-chi̍h o-ló Chú lán ê Pē, mā ēng chhùi-chi̍h chiù-chó͘ chiàu Siōng-tè ka-kī ê hêng-siōng só͘ chō ê lâng."
        ],
        [
          "感謝kap咒詛ê話lóng tùi仝一個嘴出來。兄弟姊妹，án-ni是無應該！",
          "Kám-siā kap chiù-chó͘ ê oē lóng tùi kâng chi̍t ê chhùi chhut-lâi. Hiaⁿ-tī chí-bē, án-ni sī bô eng-kai!"
        ],
        [
          "Tùi仝一個泉源kiám會chhèng出甜ê kap苦ê水！",
          "Tùi kâng chi̍t ê choâⁿ-goân kiám oē chhèng-chhut tiⁿ ê kap khó͘ ê chúi!"
        ],
        [
          "兄弟姊妹，無花果kiám會生橄欖？葡萄kiám會生無花果？鹹ê水源mā boē出甜ê水！",
          "Hiaⁿ-tī chí-bē, bû-hoa-kó kiám oē siⁿ ká-ná? Phû-tô kiám oē siⁿ bû-hoa-kó? Kiâm ê chúi-goân mā boē chhut tiⁿ ê chúi!"
        ],
        [
          "Lín中間甚麼人有智慧，有見識？若有，tio̍h用謙卑kap智慧，通過家己ê好品行表現出來。",
          "Lín tiong-kan sím-mi̍h lâng ū tì-hūi, ū kiàn-sek? Nā ū, tio̍h ēng khiam-pi kap tì-hūi, thong-kè ka-kī ê hó phín-hēng piáu-hiān chhut-lâi."
        ],
        [
          "Lín心內若有惡毒、嫉妒，kap自私，就m̄-thang誇口，講白賊抵敵真理。",
          "Lín sim-lāi nā ū ok-to̍k, chi̍t-tò͘, kap chū-su, chiū m̄-thang khoa-kháu, kóng pe̍h-chha̍t tí-te̍k chin-lí."
        ],
        [
          "Chit款智慧m̄是tùi天頂來ê，是屬地上，屬血氣，tùi魔鬼來ê。",
          "Chit khoán tì-hūi m̄-sī tùi thiⁿ-téng lâi ê, sī sio̍k toē-chiūⁿ, sio̍k hiat-khì, tùi Mô͘-kúi lâi ê."
        ],
        [
          "因為有嫉妒kap自私就有混亂kap ta̍k項pháiⁿ行為。",
          "In-ūi ū chi̍t-tò͘ kap chū-su chiū ū hūn-loān kap ta̍k hāng pháiⁿ hêng-ûi."
        ],
        [
          "Tùi頂面來ê智慧，第一是純真，koh來是和平、溫和，kap友善，充滿慈悲，結好德行ê果子；無偏私，無虛假。",
          "Tùi téng-bīn lâi ê tì-hūi, tē-it sī sûn-chin, koh lâi sī hô-pêng, un-hô, kap iú-siān, chhiong-moá chû-pi, kiat hó tek-hēng ê ké-chí; bô phian-su, bô hu-ké."
        ],
        [
          "公義是促進和平ê人用和平掖ê種子所結ê果子。",
          "Kong-gī sī chhiok-chìn hô-pêng ê lâng ēng hô-pêng iā ê chéng-chí só͘ kiat ê ké-chí."
        ]
      ],
      "篇名": "雅各書第三章"
    }
  ]
}
