{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我ê兄弟姊妹，既然lín信咱榮光ê主耶穌基督，tio̍h m̄-thang看外表對待人。",
          "Goá ê hiaⁿ-tī chí-bē, kì-jiân lín sìn lán êng-kng ê Chú Iâ-so͘ Ki-tok, tio̍h m̄-thang khoàⁿ goā-piáu tùi-thāi lâng."
        ],
        [
          "若有一個掛金手指，穿súi衫ê好額人入來lín ê會堂，koh有一個穿破衫ê sàn-chhiah人入來，",
          "Nā ū chi̍t ê koà kim chhiú-chí, chhēng súi-saⁿ ê hó-gia̍h-lâng ji̍p-lâi lín ê hoē-tn̂g, koh ū chi̍t ê chhēng phoà-saⁿ ê sàn-chhiah-lâng ji̍p-lâi,"
        ],
        [
          "lín kan-ta注意hit-ê穿súi衫ê，對伊講：「請來坐大位」，tùi hit-ê sàn-chhiah人講：「你khiā tiàm hia」，á是講：「坐我ê腳砧邊」，",
          "lín kan-ta chù-ì hit-ê chhēng súi-saⁿ-ê, tùi i kóng, “Chhiáⁿ lâi chē toā-ūi”, tùi hit-ê sàn-chhiah-lâng kóng, “Lí khiā tiàm hia”, á-sī kóng, “Chē goá ê kha-tiam piⁿ”,"
        ],
        [
          "án-ni lín kiám m̄是偏心，用pháiⁿ ê動機teh判斷人？",
          "án-ni lín kiám m̄-sī phian-sim, ēng pháiⁿ ê tōng-ki teh phoàⁿ-toàn lâng?"
        ],
        [
          "親愛ê兄弟姊妹，tio̍h聽！上帝有揀選世間ê sàn-chhiah人，hō͘ in tī信仰上富足，thang承接伊應允hō͘疼伊ê人ê國度。",
          "Chhin-ài ê hiaⁿ-tī chí-bē, tio̍h thiaⁿ! Siōng-tè ū kéng-soán sè-kan ê sàn-chhiah-lâng, hō͘ in tī sìn-gióng siōng hù-chiok, thang sêng-chiap I èng-ún hō͘ thiàⁿ I ê lâng ê kok-tō͘."
        ],
        [
          "M̄-kú lín無尊重sàn-chhiah人！壓迫lín，拖lín上法庭ê，kiám m̄是hiah-ê好額人？",
          "M̄-kú lín bô chun-tiōng sàn-chhiah-lâng! Ap-pek lín, thoa lín chiūⁿ hoat-têng ê, kiám m̄-sī hiah-ê hó-gia̍h-lâng?"
        ],
        [
          "In chiah是譭謗上帝賜lín尊貴ê名hiah-ê人！",
          "In chiah-sī húi-pòng Siōng-tè sù lín chun-kùi ê miâ hiah-ê lâng!"
        ],
        [
          "Lín若遵thàn聖經所記載「Tio̍h疼厝邊親像疼家己」hit-ê上帝國ê律法，án-ni就tio̍h。",
          "Lín nā chun-thàn Sèng-keng só͘ kì-chài “Tio̍h thiàⁿ chhù-piⁿ chhin-chhiūⁿ thiàⁿ ka-kī” hit-ê Siōng-tè-kok ê Lu̍t-hoat, án-ni chiū tio̍h."
        ],
        [
          "M̄-kú lín若看外表對待人就是犯罪，受律法判做犯法。",
          "M̄-kú lín nā khoàⁿ goā-piáu tùi-thāi lâng chiū-sī hoān-choē, siū Lu̍t-hoat phoàⁿ-choè hoān-hoat."
        ],
        [
          "人若無守律法中ê一條誡命，就是無守全部ê律法。",
          "Lâng nā bô siú Lu̍t-hoat tiong ê chi̍t tiâu kài-bēng, chiū-sī bô siú choân-pō͘ ê Lu̍t-hoat."
        ],
        [
          "因為hit位命令「M̄-thang犯姦淫」ê，mā講「M̄-thang thâi死人」。雖然你無犯姦淫，你若thâi死人就是違犯律法。",
          "In-ūi Hit-ūi bēng-lēng “M̄-thang hoān kan-îm” ê, mā kóng “M̄-thang thâi-sí lâng”. Sui-jiân lí bô hoān kan-îm, lí nā thâi-sí lâng chiū-sī ûi-hoān Lu̍t-hoat."
        ],
        [
          "既然lín teh-beh受hō͘人自由ê律法審判，tio̍h照律法ê要求講話、做tāi-chì。",
          "Kì-jiân lín teh-beh siū hō͘ lâng chū-iû ê Lu̍t-hoat sím-phoàⁿ, tio̍h chiàu Lu̍t-hoat ê iau-kiû kóng-oē, choè tāi-chì."
        ],
        [
          "因為，無用慈悲對待人ê，tī審判ê時，上帝boē用慈悲對待伊；慈悲贏過審判。",
          "In-ūi, bô ēng chû-pi tùi-thāi lâng ê, tī sím-phoàⁿ ê sî, Siōng-tè boē ēng chû-pi tùi-thāi i; chû-pi iâⁿ-kè sím-phoàⁿ. Sìn-sim kap Hêng-ûi"
        ],
        [
          "兄弟姊妹，若有人講伊有信，m̄-kú無用行為來證明，有啥路用？Hit款ê信kiám會救伊？",
          "Hiaⁿ-tī chí-bē, nā ū lâng kóng i ū sìn, m̄-kú bô ēng hêng-ûi lâi chèng-bêng, ū siáⁿ lō͘-ēng? Hit khoán ê sìn kiám oē kiù i?"
        ],
        [
          "Lín中間若有兄弟á是姊妹無衫thang穿，三頓無thang食，",
          "Lín tiong-kan nā ū hiaⁿ-tī á-sī chí-bē bô saⁿ thang chhēng, saⁿ-tǹg bô thang chia̍h,"
        ],
        [
          "lín kan-ta對in講：「祝lín平安，tio̍h穿hō͘燒，食hō͘飽！」m̄-kú無供給in肉體所需要ê物，有啥路用？",
          "lín kan-ta tùi in kóng, “Chiok lín pêng-an, tio̍h chhēng hō͘ sio, chia̍h hō͘ pá!” m̄-kú bô kiong-kip in jio̍k-thé só͘ su-iàu ê mi̍h, ū siáⁿ lō͘-ēng?"
        ],
        [
          "Án-ni，無行為，信心是死ê。",
          "Án-ni, bô hêng-ûi, sìn-sim sī sí ê."
        ],
        [
          "Kiám-chhái有人beh講：「你有信心，我有行為。」我beh應講：「Hō͘我看無行為ê信心，我就用行為hō͘你看我ê信心。」",
          "Kiám-chhái ū lâng beh kóng, “Lí ū sìn-sim, goá ū hêng-ûi.” Goá beh ìn kóng, “Hō͘ goá khoàⁿ bô hêng-ûi ê sìn-sim, goá chiū ēng hêng-ûi hō͘ lí khoàⁿ goá ê sìn-sim.”"
        ],
        [
          "Lín信上帝只有一位，án-ni是tio̍h；連鬼mā信，mā驚kah phi̍h-phi̍h-chhoah。",
          "Lín sìn Siōng-tè chí-ū chi̍t ūi, án-ni sī tio̍h; liân kúi mā sìn, mā kiaⁿ kah phi̍h-phi̍h-chhoah."
        ],
        [
          "戇人ah，lín ài知無，無行為ê信心無路用。",
          "Gōng-lâng ah, lín ài chai bô, bô hêng-ûi ê sìn-sim bô lō͘-ēng."
        ],
        [
          "咱ê祖先亞伯拉罕是án-choáⁿ hō͘上帝kā伊稱做義人？Kiám m̄是對伊獻家己ê kiáⁿ以撒tī祭壇頂chit-ê行為？",
          "Lán ê chó͘-sian A-pek-la̍h-hán sī án-choáⁿ hō͘ Siōng-tè kā i chheng-choè gī-lâng? Kiám m̄-sī tùi i hiàn ka-kī ê kiáⁿ Í-sat tī chè-toâⁿ téng chit-ê hêng-ûi?"
        ],
        [
          "可見，伊ê信心kap行為作伙運作；伊ê信心是通過行為來完成。",
          "Khó-kiàn, i ê sìn-sim kap hêng-ûi choè-hé ūn-chok; i ê sìn-sim sī thong-kè hêng-ûi lâi oân-sêng."
        ],
        [
          "這是應驗聖經所講：「亞伯拉罕信上帝，因為án-ni，上帝接納伊做義人」；伊mā稱做上帝ê朋友。",
          "Che sī èng-giām Sèng-keng só͘ kóng, “A-pek-la̍h-hán sìn Siōng-tè, in-ūi án-ni, Siōng-tè chiap-la̍p i choè gī-lâng”; i mā chheng-choè Siōng-tè ê pêng-iú."
        ],
        [
          "可見，人受接納做義人是tùi行為，m̄是kan-ta tùi信。",
          "Khó-kiàn, lâng siū chiap-la̍p choè gī-lâng sī tùi hêng-ûi, m̄-sī kan-ta tùi sìn."
        ],
        [
          "妓女Lat-ha̍p ê情形mā是án-ni。伊接納以色列人ê使者，幫贊in tùi別條路逃走，án-ni伊kiám m̄是tùi行為受接納做義人？",
          "Ki-lú Lat-ha̍p ê chêng-hêng mā-sī án-ni. I chiap-la̍p Í-sek-lia̍t-lâng ê sù-chiá, pang-chān in tùi pa̍t tiâu lō͘ tô-cháu, án-ni i kiám m̄-sī tùi hêng-ûi siū chiap-la̍p choè gī-lâng?"
        ],
        [
          "身軀無氣是死ê；信心無行為mā是死ê。",
          "Seng-khu bô-khùi sī sí ê; sìn-sim bô hêng-ûi mā-sī sí ê."
        ]
      ],
      "篇名": "雅各書第二章"
    }
  ]
}
