{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟à，最後願lín kap主結合來得tio̍h喜樂。我koh提起以前所寫ê，對我來講並m̄是麻煩ê tāi-chì，對lín來講是有好處。",
          "Hiaⁿ-tī à, choè-āu goān lín kap Chú kiat-ha̍p lâi tit-tio̍h hí-lo̍k. Goá koh thê-khí í-chêng só͘ siá ê, tùi goá lâi kóng pēng m̄-sī mâ-hoân ê tāi-chì, tùi lín lâi kóng sī ū hó-chhù."
        ],
        [
          "Tio̍h持防hiah-ê惡狗，防備hiah-ê做pháiⁿ ê人，警戒hiah-ê堅持割禮ê人。",
          "Tio̍h tî-hông hiah-ê ok-káu, hông-pī hiah-ê chò pháiⁿ ê lâng, kéng-kài hiah-ê kian-chhî kat-lé ê lâng."
        ],
        [
          "咱才是受真ê割禮ê人，m̄是in，因為咱通過聖靈來敬拜上主，誇耀咱kap基督耶穌ê結合。咱無倚靠外表上ê禮儀。",
          "Lán chiah sī siū chin ê kat-lé ê lâng, m̄-sī in, in-ūi lán thong-koè Sèng Lêng lâi kèng-pài Siōng-chú, khoa-iāu lán kap Ki-tok Iâ-so͘ ê kiat-ha̍p. Lán bô oá-khò goā-piáu-siōng ê lé-gî."
        ],
        [
          "我若boeh，當然也ē-tàng倚靠chiah-ê禮儀。若有人想講in ē-tàng倚靠chiah-ê外表上ê禮儀來得tio̍h救，我koh-khah有理由thang來án-ne確信。",
          "Goá nā boeh, tong-jiân iā ē-tàng oá-khò chiah-ê lé-gî. Nā ū lâng siūⁿ-kóng in ē-tàng oá-khò chiah-ê goā-piáu-siōng ê lé-gî lâi tit-tio̍h kiù, goá koh-khah ū lí-iû thang lâi án-ne khak-sìn."
        ],
        [
          "我出世了後第八日就受割禮。我出世做以色列人，屬便雅憫族，是純全ê 希伯來人。對守猶太人ê律法chit點看起來，我是法利賽派ê人。",
          "goá chhut-sì liáu-āu tē-peh ji̍t chiū siū kat-lé. Goá chhut-sì chò Í-sek-lia̍t-lâng, sio̍k Piān-ngá-bín-cho̍k, sī sûn-choân ê Hi-pek-lâi-lâng. Tùi siú Iû-thài-lâng ê Lu̍t-hoat chit tiám khoàⁿ khí-lâi, goá sī Hoat-lī-sài-phài ê lâng."
        ],
        [
          "我因為過頭熱心守律法，所以來迫害教會。若是講守律法ê誡命就ē-tàng hō͘人成做公義ê，án-ne我是一個無罪過ê人。",
          "Goá in-ūi koè-thâu jia̍t-sim siú Lu̍t-hoat, só͘-í lâi pek-hāi kàu-hoē. Nā sī kóng siú Lu̍t-hoat ê kài-bēng chiū ē-tàng hō͘ lâng chiâⁿ-chò kong-gī ê, án-ne goá sī chi̍t ê bô choē-kò ê lâng."
        ],
        [
          "但是我過去kā伊算做是利益chiah-ê tāi-chì，現在因為信基督，kā伊算做是損失。",
          "Tān-sī goá koè-khì kā i sǹg-chò sī lī-ek chiah-ê tāi-chì, hiān-chāi in-ūi sìn Ki-tok, kā i sǹg-chò sī sún-sit."
        ],
        [
          "為tio̍h認識我ê主基督耶穌chit項最有價值ê tāi-chì，我將其他一切ê tāi-chì看做是完全ê損失。為tio̍h伊我放棄一切；為tio̍h boeh得tio̍h基督，來kap伊完全結成一體，我將一切看做是糞埽。",
          "Ūi-tio̍h jīm-sek goá ê Chú Ki-tok Iâ-so͘ chit hāng choè ū kè-ta̍t ê tāi-chì, goá chiong kî-tha it-chhè ê tāi-chì khoàⁿ-chò sī oân-choân ê sún-sit. Ūi-tio̍h I goá hòng-khì it-chhè; ūi-tio̍h boeh tit-tio̍h Ki-tok, lâi kap I oân-choân kiat-sêng it-thé, goá chiong it-chhè khoàⁿ-chò sī pùn-sò."
        ],
        [
          "現在我bē-tàng koh倚靠守律法來得tio̍h kap上主和睦。我現在因為信基督，已經恢復kap主有正常ê交誼。Chit-ê交誼是上主根據我ê信心來賞賜我ê。",
          "Hiān-chāi goá bē-tàng koh oá-khò siú Lu̍t-hoat lâi tit-tio̍h kap Siōng-chú hô-bo̍k. Goá hiān-chāi in-ūi sìn Ki-tok, í-keng hoe-ho̍k kap Chú ū chèng-siông ê kau-gî. Chit ê kau-gî sī Siōng-chú kin-kì goá ê sìn-sim lâi siúⁿ-sù goá ê."
        ],
        [
          "我ê目的就是認識基督，體驗伊復活ê大能；kap伊共同受苦，效法伊ê死亡，",
          "Goá ê bo̍k-tek chiū-sī jīm-sek Ki-tok, thé-giām I ho̍k-hoa̍t ê tāi-lêng; kap I kiōng-tông siū-khó͘, hāu-hoat I ê sí-bông,"
        ],
        [
          "án-ne希望我本身ē-tàng tùi死人中koh活起來。",
          "án-ne hi-bōng goá pún-sin ē-tàng tùi sí-lâng tiong koh-oa̍h khí-lâi."
        ],
        [
          "Tùi chit項我無想講我已經成功a，á是講我本身已經成做完全ê人ā。我繼續盡力boeh來達成chit-ê目的，因為基督耶穌已經kā我掌握lè à。",
          "Tùi chit hāng goá bô siūⁿ-kóng goá í-keng sêng-kong a, á-sī kóng goá pún-sin í-keng chiâⁿ-chò oân-choân ê lâng ā. Goá kè-sio̍k chīn-le̍k boeh lâi ta̍t-sêng chit ê bo̍k-tek, in-ūi Ki-tok Iâ-so͘ í-keng kā goá chiáng-ak lè à."
        ],
        [
          "兄弟à，當然我無實在想講我已經達到chit-ê目標a；不過我一生唯一ê目標就是bē記得後面ê tāi-chì，極力來爭取頭前ê事。",
          "Hiaⁿ-tī à, tong-jiân goá bô si̍t-chāi siūⁿ-kóng goá í-keng ta̍t-tò chit ê bo̍k-phiau a; put-kò goá it-seng ûi-it ê bo̍k-phiau chiū-sī bē-kì-tit āu-bīn ê tāi-chì, ke̍k-le̍k lâi cheng-chhú thâu-chêng ê sū."
        ],
        [
          "所以我為tio̍h boeh得tio̍h獎品，向目標一直走。Chit-ê獎品就是上主通過基督耶穌召我去頂面領受ê永生。",
          "Só͘-í goá ūi-tio̍h boeh tit-tio̍h chióng-phín, hiòng bo̍k-phiau it-ti̍t cháu. Chit ê chióng-phín chiū-sī Siōng-chú thong-koè Ki-tok Iâ-so͘ tiàu goá khì téng-bīn niá-siū ê éng-seng."
        ],
        [
          "所以咱在靈性上長大成人ê，lóng tio̍h抱仝款ê心志。但是假使lín中間若有甚物無仝款ê心志，上主會將chit-ê事啟示hō͘ lín知影。",
          "Só͘-í lán chāi lêng-sèng-siōng tióng-tāi sêng-jîn ê, lóng tio̍h phāu kāng-khoán ê sim-chì. Tān-sī ká-sú lín tiong-kan nā ū sím-sim bô kāng-khoán ê sim-chì, Siōng-chú ē chiong chit ê sū khé-sī hō͘ lín chai-iáⁿ."
        ],
        [
          "無論如何，咱tio̍h繼續前進在來ê路線。",
          "Bô-lūn jû-hô, lán tio̍h kè-sio̍k chiân-chìn chāi-lâi ê lō͘-soàⁿ."
        ],
        [
          "兄弟à，lín大家tio̍h繼續效法我。阮已經有留好模樣hō͘ lín；所以lín tio̍h學hiah-ê照chit-ê模範teh行ê人。",
          "Hiaⁿ-tī à, lín tāi-ke tio̍h kè-sio̍k hāu-hoat goá. Goán í-keng ū lâu hó bô͘-hoān hō͘ lín; só͘-í lín tio̍h o̍h hiah-ê chiàu chit ê bô͘-hoān teh kiâⁿ ê lâng."
        ],
        [
          "我已經有kā lín講真che7 pai2 à，taⁿ我目屎含lē，koh kā lín講一pái：有真chē人在生活上成做死在十字架頂ê基督ê敵人。",
          "Goá í-keng ū kā lín kóng chin-chē pái à. Taⁿ goá ba̍k-sái kâm lē, koh kā lín kóng chi̍t pái: ū chin-chē lâng chāi seng-oa̍h-siōng chiâⁿ-chò sí chāi si̍p-jī-kè-téng ê Ki-tok ê te̍k-jîn."
        ],
        [
          "In ê終局是滅亡，in將食物看做in ê神，in應該tio̍h見笑ê tāi-chì想做光榮，只有siàu想世俗ê事物。",
          "In ê chiong-kio̍k sī bia̍t-bông, in chiong chia̍h- mi̍h khoàⁿ-chò in ê sîn, in eng-kai tio̍h kiàn-siàu ê tāi-chì siūⁿ-chò kong-êng, chí-ū siàu-siūⁿ sè-sio̍k ê sū-bu̍t."
        ],
        [
          "但是咱是天國ê國民，熱切teh聽候咱ê救主，就是主耶穌基督tùi天頂來臨。",
          "Tān-sī lán sī thian-kok ê kok-bîn, jia̍t-chhiat teh thèng-hāu lán ê Kiù-chú, chiū-sī Chú Iâ-so͘ Ki-tok tùi thiⁿ-téng lâi-lîm."
        ],
        [
          "伊會用屈服萬物ê大能，將咱軟弱會死ê肉體改變做親像伊榮耀ê體。",
          "I ē ēng khut-ho̍k bān-bu̍t ê tāi-lêng, chiong lán loán-jio̍k ē sí ê jio̍k-thé kái-piàn chò chhin-chhiūⁿ I êng-iāu ê thé."
        ]
      ],
      "篇名": "腓立比書第三章"
    }
  ]
}
