{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "所以我所親愛所siàu念ê兄弟à，lín是我ê喜樂，我ê榮耀。親愛ê兄弟à，lín tio̍h kap主結合，堅立不動。",
          "Só͘-í goá só͘ chhin-ài só͘ siàu-liām ê hiaⁿ-tī à, lín sī goá ê hí-lo̍k, goá ê êng-iāu. Chhin-ài ê hiaⁿ-tī à, lín tio̍h kap Chú kiat-ha̍p, kian-li̍p put-tōng."
        ],
        [
          "友阿爹kap循都基，lín做基督徒ê姊妺，tio̍h-ài有仝一個心志。",
          "Iú-o-tia kap Sûn-to͘-ki, lín chò Ki-tok-tô͘ ê chí-moē, tio̍h-ài ū kāng chi̍t ê sim-chì."
        ],
        [
          "我忠實ê同伴à，ǹg望你也幫助chit兩個婦人人，因為in kap革利免以及其他ê同事有kap我辛辛苦苦來傳佈福音。In ê名有列tī上主永生ê名冊。",
          "Goá tiong-si̍t ê tâng-phoāⁿ à, ǹg-bāng lí iā pang-chō͘ chit nn̄g ê hū-jîn-lâng, in-ūi in kap Kek-lī-bián í-ki̍p kî-tha ê tông-sū ū kap goá sin-sin-khó͘-khó͘ lâi thoân-pò͘ Hok-im. In ê miâ ū lia̍t tī Siōng-chú éng-seng ê miâ-chheh."
        ],
        [
          "Lín tio̍h時常保持基督徒ê喜樂。我koh強調一pái：tio̍h歡喜！",
          "Lín tio̍h sî-siông pó-chhî Ki-tok-tô͘ ê hí-lo̍k. Goá koh kiông-tiau chi̍t pái: tio̍h hoaⁿ-hí!"
        ],
        [
          "Tùi眾人tio̍h親切。主liâm-piⁿ boeh來ā。",
          "Tùi chèng-lâng tio̍h chhin-chhiat. Chú liâm-piⁿ boeh lâi ā."
        ],
        [
          "M̄-thang掛慮甚物代誌。每pái祈禱ê時對上主懇求lín所需要ê，時常用感謝ê心來祈禱。",
          "M̄-thang khoà-lī sím-mi̍h tāi-chì. Múi pái kî-tó ê sî tùi Siōng-chú khún-kiû lín só͘ su-iàu ê, sî-siông ēng kám-siā ê sim lâi kî-tó."
        ],
        [
          "Án-ne人所料想bē到ê上主ê平安，通過基督耶穌，就會保全lín ê心思念頭。",
          "Án-ne lâng só͘ liāu-sióng bē kàu ê Siōng-chú ê pêng-an, thong-koè Ki-tok Iâ-so͘, chiū ē pó-choân lín ê sim-su liām-thâu."
        ],
        [
          "兄弟à，總講一句，一切真實ê、高尚ê、正當ê、純潔ê，可愛ê、光榮ê，chiah-ê好koh會值得讚揚ê事，lín lóng tio̍h時時刻刻留意。",
          "Hiaⁿ-tī à, chóng-kóng chi̍t kù, it-chhè chin-si̍t ê, ko-sióng ê, chèng-tong ê, sûn-kiat ê, khó-ài ê, kong-êng ê, chiah-ê hó koh ē-ta̍t-tit chàn-iông ê sū, lín lóng tio̍h sî-sî khek-khek liû-ì."
        ],
        [
          "Lín tùi我所學習ê，tùi我所領受ê，聽見我所講ê，看見我所做ê，lín lóng tio̍h實行。Án-ne賞賜咱平安ê上主就會kap lín同在。",
          "Lín tùi goá só͘ ha̍k-si̍p ê, tùi goá só͘ niá-siū ê, thiaⁿ-kìⁿ goá só͘ kóng ê, khoàⁿ-kìⁿ goá só͘ chò ê, lín lóng tio̍h si̍t-hêng. Án-ne siúⁿ-sù lán pêng-an ê Siōng-chú chiū ē kap lín tông-chāi."
        ],
        [
          "我做基督徒ê生活是何等ê快樂！咱一段期間了後，lín koh再有機會來表示lín對我ê關懷。我m̄是講lín一段期間無kā我關懷，實在是lín無機會thang來表示lín ê關懷。",
          "Goá chò Ki-tok-tô͘ ê seng-oa̍h sī hô-téng ê koài-lo̍k! Lán chi̍t toāⁿ kî-kan liáu-āu, lín koh-chài ū ki-hoē lâi piáu-sī lín tùi goá ê koan-hoâi. Goá m̄-sī kóng lín chi̍t toāⁿ kî-kan bô kā goá koan-hoâi, si̍t-chāi sī lín bô ki-hoē thang lâi piáu-sī lín ê koan-hoâi."
        ],
        [
          "我m̄是因為欠缺才講chiah-ê話，因為我已經學習無論甚物境遇，都ē-tàng知足。",
          "Goá m̄-sī in-ūi khiàm-khoeh chiah kóng chiah-ê oē, in-ūi goá í-keng ha̍k-si̍p bô-lūn sím-mi̍h kéng-gū, to ē-tàng ti-chiok."
        ],
        [
          "我知影貧窮是甚物款ê，也知影富裕是甚物款ê。我已經得tio̍h chit-ê祕訣，無論tī甚物所在，無論甚物時陣，是飽足á是iau餓，是富足á是貧窮，lóng有法度thang處理。",
          "Goá chai-iáⁿ pîn-kiông sī sím-mi̍hkhoán ê, iā chai-iáⁿ hù-jū sī sím-mi̍hkhoán ê. Goá í-keng tit-tio̍h chit ê pì-koat, bô-lūn tī sím-mi̍hsó͘-chāi, bô-lūn sím-mi̍hsî-chūn, sī pá-chiok á-sī iau-gō, sī hù-chiok á-sī pîn-kiông, lóng ū hoat-tō͘ thang chhú-lí."
        ],
        [
          "我倚靠基督所賞賜我ê氣力，有力量thang應付一切ê tāi-chì。",
          "Goá oá-khò Ki-tok só͘ siúⁿ-sù goá ê khùi-la̍t, ū le̍k-liōng thang èng-hù it-chhè ê tāi-chì."
        ],
        [
          "但是lín真有體貼，來分擔我ê患難。",
          "Tān-sī lín chin ū thé-thiap, lâi hun-tam goá ê hoān-lān."
        ],
        [
          "Lín腓立比人家己知影kah真清楚，我宣揚福音ê當初，離開馬其頓ê時，只有lín ê教會會幫助我，只有lín有分擔我ê利益kap損失。",
          "Lín Hui-li̍p-pí-lâng ka-tī chai-iáⁿ kah chin chheng-chhó, goá soan-iông Hok-im ê tong-chho͘, lī-khui Má-kî-tùn ê sî, chí-ū lín ê kàu-hoē ē pang-chō͘ goá, chí-ū lín ū hun-tam goá ê lī-ek kap sún-sit."
        ],
        [
          "我tī帖撒路尼迦有欠缺ê時，lín再三再四來供及我。",
          "Goá tī Thiap-sat-lô-nî-ka ū khiàm-khoeh ê sî, lín chài-saⁿ chài-sì lâi kiòng-kip goá."
        ],
        [
          "M̄是講我干單ài收人ê禮物，顛倒我所關心ê，是有加khah濟利益金記落去lín天上ê帳簿內。",
          "M̄-sī kóng goá kan-taⁿ ài siu lâng ê lé-bu̍t, tian-tò goá só͘ koan-sim ê, sī ū ke khah chē lī-ek-kim kì lo̍h-khì lín thian-siōng ê siàu-phō͘ lāi."
        ],
        [
          "Taⁿ，這是lín所hō͘我一切物件ê收據─hiah-ê物件不但有夠額，尚且有chhun！以巴弗提有將lín所送我ê禮物帶來hō͘我，taⁿ我所需要ê lóng有ā。Chiah-ê禮物是親像獻hō͘上主芬芳ê祭品，是伊歡喜接受又koh會滿意ê祭獻。",
          "Taⁿ, che sī lín só͘ hō͘ goá it-chhè mi̍h-kiāⁿ ê siu-kì — hiah-ê mi̍h-kiāⁿ put-tān ū kàu-gia̍h, siōng-chhiáⁿ ū chhun! Í-pa-hut-thê ū chiong lín só͘ sàng goá ê lé-bu̍t toà-lâi hō͘ goá, taⁿ goá só͘ su-iàu ê lóng ū ā. Chiah-ê lé-bu̍t sī chhin-chhiūⁿ hiàn hō͘ Siōng-chú hun-hong ê chè-phín, sī I hoaⁿ-hí chiap-siū iu-koh ē moá-ì ê chè-hiàn."
        ],
        [
          "Án-ne我ê上主，通過基督耶穌會將伊無限量ê富裕，來供給lín一切ê需要。",
          "Án-ne goá ê Siōng-chú, thong-koè Ki-tok Iâ-so͘ ē chiong I bû-hān-liōng ê hù-jū, lâi kiòng-kip lín it-chhè ê su-iàu."
        ],
        [
          "願榮耀歸咱ê上主天父，到萬世萬代。阿門。",
          "Goān êng-iāu kui lán ê Siōng-chú Thian-hū, kàu bān-sè bān-tāi. A men."
        ],
        [
          "Kā屬基督耶穌一切上主ê子民請安。Kap我tī chia ê兄弟boeh kā lín請安。",
          "Kā sio̍k Ki-tok Iâ-so͘ it-chhè Siōng-chú ê chú-bîn chhéng-an. Kap goá tī chia ê hiaⁿ-tī boeh kā lín chhéng-an."
        ],
        [
          "所有tī chia ê上主子民，特別是王宮內hiah-ê人boeh kā lín請安。",
          "Só͘ ū tī chia ê Siōng-chú chú-bîn, te̍k-pia̍t sī ông-kiong lāi hiah-ê lâng boeh kā lín chhéng-an."
        ],
        [
          "願主耶穌基督ê恩惠kap lín大家同在。",
          "Goān Chú Iâ-so͘ Ki-tok ê in-hūi kap lín tāi-ke tông-chāi."
        ]
      ],
      "篇名": "腓立比書第四章"
    }
  ]
}
