{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我保羅kap提摩太做基督耶穌ê僕人，寫phe hō͘ toà tī腓立比，信基督耶穌一切上主ê子民，kap教會領導者以及協助者。",
          "Goá Pó-lô kap Thê-mô͘-thài chò Ki-tok Iâ-so͘ ê po̍k-jîn, siá-phe hō͘ toà tī Hui-li̍p-pí, sìn Ki-tok Iâ-so͘ it-chhè Siōng-chú ê chú-bîn, kap kàu-hoē léng-tō-chiá í-ki̍p hia̍p-chō͘-chiá."
        ],
        [
          "願上主咱ê天父以及主耶穌基督，賞賜lín恩惠kap平安。",
          "Goān Siōng-chú lán ê Thian-hū í-ki̍p Chú Iâ-so͘ Ki-tok, siúⁿ-sù lín in-hūi kap pêng-an."
        ],
        [
          "我每pái想起lín ê時，就為lín大家感謝上主；",
          "Goá múi pái siūⁿ-khí lín ê sî, chiū ūi lín tāi-ke kám-siā Siōng-chú;"
        ],
        [
          "ta̍k-pái為lín祈禱ê時，我lóng用歡喜ê心情來祈禱。",
          "ta̍k-pái ūi-lín kî-tó ê sî, goá lóng ēng hoaⁿ-hí ê sim-chêng lâi kî-tó."
        ],
        [
          "這是因為lín自起初到現在有kap我協力，來做傳福音ê工作。",
          "Che sī in-ūi lín chū khí-chho͘ kàu hiān-chāi ū kap goá hia̍p-le̍k, lâi chò thoân Hok-im ê kang-chok."
        ],
        [
          "上主已經tī lín中間開始美善ê工作，我相信伊會繼續完成chit-ê工作一直到基督耶穌再臨ê日子。",
          "Siōng-chú í-keng tī lín tiong-kan khai-sí bí-siān ê kang-chok, goá siong-sìn I ē kè-sio̍k oân-sêng chit ê kang-chok it-ti̍t kàu Ki-tok Iâ-so͘ chài-lîm ê Ji̍t-chí."
        ],
        [
          "我常常teh懷念lín！我對lín大家有chit款心情是當然ê，因為無論我現在teh坐監á是以前ē-tàng自由來辯明證實福音ê時，lín lóng有kap我分享上主所賞賜ê特權。",
          "Goá siông-siông teh hoâi-liām lín! Goá tùi lín tāi-ke ū chit khoán sim-chêng sī tong-jiân ê, in-ūi bô-lūn goá hiān-chāi teh chē-kaⁿ á-sī í-chêng ē-tàng chū-iû lâi piān-bêng chèng-si̍t Hok-im ê sî, lín lóng ū kap goá hun-hióng Siōng-chú só͘ siúⁿ-sù ê te̍k-koân."
        ],
        [
          "上主ē-tàng kā我做證，我用基督耶穌熱切ê愛心，非常teh思念lín大家。",
          "Siōng-chú ē-tàng kā goá chò-chèng, goá ēng Ki-tok Iâ-so͘ jia̍t-chhiat ê ài-sim, hui-siông teh su-liām lín tāi-ke."
        ],
        [
          "我為lín án-ne祈禱：ǹg望lín ê愛心ē-tàng kap知識以及各種ê見識作伙繼續一直充實起來，",
          "Goá ūi lín án-ne kî-tó: ǹg-bāng lín ê ài-sim ē-tàng kap tì-sek í-ki̍p kok-chióng ê kiàn-sek chò-hoé kè-sio̍k it-ti̍t chhiong-si̍t khí-lâi,"
        ],
        [
          "án-ne lín才ē-tàng分別是非。Án-ne在基督再臨ê日子，lín就ē-tàng成做純潔bē受責備ê人。",
          "án-ne lín chiah ē-tàng hun-pia̍t sī-hui. Án-ne chāi Ki-tok chài-lîm ê Ji̍t-chí, lín chiū ē-tàng chiâⁿ-chò sûn-kiat bē siū chek-pī ê lâng."
        ],
        [
          "Lín ê生活通過耶穌基督，就會豐豐富富來得tio̍h好德行ê結果，來榮耀讚美上主。",
          "Lín ê seng-oa̍h thong-koè Iâ-so͘ Ki-tok, chiū ē hong-hong hù-hù lâi tit-tio̍h hó tek-hēng ê kiat-kó, lâi êng-iāu chàn-bí Siōng-chú."
        ],
        [
          "兄弟à，我ài lín知影我所tú-tio̍h ê tāi-chì，顛倒有幫助福音ê普遍。",
          "Hiaⁿ-tī à, goá ài lín chai-iáⁿ goá só͘ tú-tio̍h ê tāi-chì, tian-tò ū pang-chō͘ Hok-im ê phó͘-phiàn."
        ],
        [
          "結果全王宮ê侍衛kap tī chia其他一切ê人lóng知影我是為基督teh坐監。",
          "Kiat-kó choân ông-kiong ê sī-oē kap tī chia kî-tha it-chhè ê lâng lóng chai-iáⁿ goá sī ūi Ki-tok teh chē-kaⁿ."
        ],
        [
          "也知影因為我ê坐監有hō͘大部分ê兄弟增加對主ê確信，hō͘ in koh-khah好膽無驚惶來宣講道理。",
          "Iā chai-iáⁿ in-ūi goá ê chē-kaⁿ ū hō͘ toā pō͘-hūn ê hiaⁿ-tī chēng-ka tùi Chú ê khak-sìn, hō͘ in koh-khah hó-táⁿ bô kiaⁿ-hiâⁿ lâi soan-káng tō-lí."
        ],
        [
          "事實上，有人宣揚基督ê動機是tùi嫉妒kap好紛爭來ê，但是也有人用善意來宣講。",
          "Sū-si̍t-siōng, ū lâng soan-iông Ki-tok ê tōng-ki sī tùi chit-tò͘ kap hò͘ⁿ hun-cheng lâi ê, tān-sī iā ū lâng ēng siān-ì lâi soan-káng."
        ],
        [
          "Chiah-ê善意ê人用愛心來án-ne做，因為in知影上主有賞賜我辯明福音ê職份。",
          "Chiah-ê siān-ì ê lâng ēng ài-sim lâi án-ne chò, in-ūi in chai-iáⁿ Siōng-chú ū siúⁿ-sù goá piān-bêng Hok-im ê chit-hūn."
        ],
        [
          "其他ê人無誠心誠意，用自私ê心來teh傳基督，我teh坐監ê期間想boeh加添我ê苦楚。",
          "Kî-tha ê lâng bô sêng-sim sêng-ì, ēng chū-su ê sim lâi teh thoân Ki-tok, goá teh chē-kaⁿ ê kî-kan siūⁿ-boeh ke-thiⁿ goá ê khó͘-chhó͘."
        ],
        [
          "這有甚物關係！或是假意或是真心，無論如何，究竟若有傳基督，我就真歡喜。",
          "Che ū sím-mi̍hkoan-hē! He̍k-sī ké-ì he̍k-sī chin-sim, bô-lūn jû-hô, kiù-kèng nā ū thoân Ki-tok, goá chiū chin hoaⁿ-hí."
        ],
        [
          "有影，我會一直歡喜，因為我知影有lín ê祈禱kap耶穌基督ê聖靈ê幫助，我會得tio̍h釋放。",
          "Ū iáⁿ, goá ē it-ti̍t hoaⁿ-hí, in-ūi goá chai-iáⁿ ū lín ê kî-tó kap Iâ-so͘ Ki-tok ê Sèng Lêng ê pang-chō͘, goá ē tit-tio̍h sek-hòng."
        ],
        [
          "我最大ê期待kap願望就是無一項代誌會hō͘我見笑，顛倒無論甚物時，特別是現在，hō͘我會koh-khah好膽，無論死á是活，用我ê行為來歸榮耀hō͘基督。",
          "goá choè toā ê kî-thāi kap goān-bōng chiū-sī bô chi̍t hāng tāi-chì ē hō͘ goá kiàn-siàu, tian-tò bô-lūn sím-mi̍hsî, tek-pia̍t sī hiān-chāi, hō͘ goá ē koh-khah hó-táⁿ, bô-lūn sí á-sī oa̍h, ēng goá ê hêng-ûi lâi kui êng-iāu hō͘ Ki-tok."
        ],
        [
          "因為我活是為tio̍h基督，死也有khah大ê好處。",
          "In-ūi goá oa̍h sī ūi-tio̍h Ki-tok, sí iā ū khah toā ê hó-chhù."
        ],
        [
          "假使我若繼續teh活，就ē-tàng做koh-khah有價值ê工作，án-ne我m̄知tio̍h揀tah一條路。",
          "Ká-sú goá nā kè-sio̍k teh oa̍h, chiū ē-tàng chò koh-khah ū kè-ta̍t ê kang-chok, án-ne goá m̄ chai tio̍h kéng tah chi̍t tiâu lō͘."
        ],
        [
          "我現在進退兩難：我切望離開chit-ê世間thang來kap基督作伙，這是加真好ê tāi-chì；",
          "Goá hiān-chāi chìn-thè lióng-lân: goá chhiat-bōng lī-khui chit ê sè-kan thang lâi kap Ki-tok chò-hoé, che sī ke chin hó ê tāi-chì;"
        ],
        [
          "但是為tio̍h lín我繼續生存是koh-khah要緊ê tāi-chì。",
          "tān-sī ūi-tio̍h lín goá kè-sio̍k seng-chûn sī koh-khah iàu-kín ê tāi-chì."
        ],
        [
          "我確信án-ne，所以我知影我會koh toà chit世間kap lín大家作伙，來增加lín信仰上ê進步kap喜樂。",
          "Goá khak-sìn án-ne, só͘-í goá chai-iáⁿ goá ē koh toà chit sè-kan kap lín tāi-ke chò-hoé, lâi chēng-ka lín sìn-gióng-siōng ê chìn-pō͘ kap hí-lo̍k."
        ],
        [
          "Án-ne我koh再去訪問lín ê時，lín就會因為我，koh-khah有充分ê理由來榮耀基督耶穌。",
          "Án-ne goá koh-chài khì hóng-būn lín ê sî, lín chiū ē in-ūi goá, koh-khah ū chhiong-hun ê lí-iû lâi êng-iāu Ki-tok Iâ-so͘."
        ],
        [
          "Taⁿ最重要ê tāi-chì就是lín生活ê方式tio̍h適合基督ê福音所要求ê。Án-ne我無論ē-tàng去見lín，á是bē-tàng去見lín，就會聽見lín為tio̍h所信ê福音，一心一德khiā在在，抱仝一個心志teh共同奮鬥。",
          "Taⁿ choè tiōng-iàu ê tāi-chì chiū-sī lín seng-oa̍h ê hong-sek tio̍h sek-ha̍p Ki-tok ê Hok-im só͘ iau-kiû ê. Án-ne goá bô-lūn ē-tàng khì kìⁿ lín, á-sī bē-tàng khì kìⁿ lín, chiū ē thiaⁿ-kìⁿ lín ūi-tio̍h só͘ sìn ê Hok-im, it-sim it-tek khiā chāi-chāi, phāu kāng chi̍t ê sim-chì teh kiōng-tông hùn-tò͘."
        ],
        [
          "無論做甚物代誌，m̄-thang驚敵人ê威脅，常常tio̍h有勇氣。這對in是滅亡ê證明，對lín是得救ê前兆──因為chit-ê勝利是上主所賞賜ê！",
          "Bô-lūn chò sím-mi̍htāi-chì, m̄-thang kiaⁿ te̍k-jîn ê ui-hia̍p, siông-siông tio̍h ū ióng-khì. Che tùi in sī bia̍t-bông ê chèng-bêng, tùi lín sī tit-kiù ê chiân-tiāu — in-ūi chit ê sèng-lī sī Siōng-chú só͘ siúⁿ-sù ê!"
        ],
        [
          "因為已經有賞賜lín特權，不但hō͘ lín來信基督，也hō͘ lín為伊來受苦。",
          "In-ūi í-keng ū siúⁿ-sù lín te̍k-koân, put-tān hō͘ lín lâi sìn Ki-tok, iā hō͘ lín ūi I lâi siū-khó͘."
        ],
        [
          "現在lín kap我參加仝一個戰鬥；這是lín以前有看見我teh戰鬥，現在也有聽見我iáu-kú teh繼續ê戰鬥。",
          "Hiān-chāi lín kap goá chham-ka kāng chi̍t ê chiàn-tò͘; che sī lín í-chêng ū khoàⁿ-kìⁿ goá teh chiàn-tò͘, hiān-chāi iā ū thiaⁿ-kìⁿ goá iáu-kú teh kè-sio̍k ê chiàn-tò͘."
        ]
      ],
      "篇名": "腓立比書第一章"
    }
  ]
}
