{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Lín kap基督結合ê生活有hō͘ lín堅強起來無？伊ê仁愛有hō͘ lín得tio̍h安慰無？Lín kap聖靈有交誼無？Lín有相親相愛無？",
          "Lín kap Ki-tok kiat-ha̍p ê seng-oa̍h ū hō͘ lín kian-kiông khí-lâi bô? I ê jîn-ài ū hō͘ lín tit-tio̍h an-ùi bô? Lín kap Sèng Lêng ū kau-gī bô? Lín ū siong-chhin siong-ài bô?"
        ],
        [
          "所以我勸勉lín tio̍h有仝一個心思，仝一個愛心，也tio̍h一心一意，thang hō͘我充滿喜樂。",
          "Só͘-í goá khoàn-bián lín tio̍h ū kāng chi̍t ê sim-su, kāng chi̍t ê ài-sim, iā tio̍h it-sim it-ì, thang hō͘ goá chhiong-moá hí-lo̍k."
        ],
        [
          "M̄-thang用自私ê野心來做任何ê tāi-chì，á是用虛榮心來自誇；tio̍h互相謙卑，m̄-thang想講你比別人khah gâu。",
          "M̄-thang ēng chū-su ê iá-sim lâi chò jīm-hô ê tāi-chì, á-sī ēng hi-êng-sim lâi chū-khoa; tio̍h hō͘-siong khiam-pi, m̄-thang siūⁿ-kóng lí pí pa̍t-lâng khah gâu."
        ],
        [
          "M̄-thang干單顧家己，tio̍h關心別人ê利益。",
          "M̄-thang kan-taⁿ kò͘ ka-tī, tio̍h koan-sim pa̍t-lâng ê lī-ek."
        ],
        [
          "Lín tio̍h抱kap基督耶穌仝款ê心志：",
          "Lín tio̍h phāu kap Ki-tok Iâ-so͘ kāng-khoán ê sim-chì:"
        ],
        [
          "雖然伊本來有上主ê形象， 但是伊無想講tio̍h-ài堅持伊kap上主平等。",
          "Sui-jiân I pún-lâi ū Siōng-chú ê hêng-siōng, Tān-sī I bô siūⁿ-kóng tio̍h-ài kian-chhî I kap Siōng-chú pêng-téng."
        ],
        [
          "伊顛倒自謙屈低採取奴僕ê形象， 出世做親像人，用人ê形體出現；",
          "I tian-tò chū-khiam khut-kē Chhái-chhú lô͘-po̍k ê hêng-siōng, Chhut-sì chò chhin-chhiūⁿ lâng, ēng lâng ê hêng-thé chhut-hiān;"
        ],
        [
          "伊謙卑家己，順從到死，甚至死toà十字架頂。",
          "I khiam-pi ka-tī, sūn-chiông kàu sí, sīm-chì sí toà si̍p-jī-kè-téng."
        ],
        [
          "因為án-ne上主kā伊提升到最高ê地位， 賞賜伊萬名中至上ê名，",
          "In-ūi án-ne Siōng-chú kā I thê-seng kàu choè-ko ê tē-ūi, Siúⁿ-sù I bān-miâ tiong chì-siōng ê miâ,"
        ],
        [
          "所以一下聽tio̍h耶穌ê名，天上、地上以及地下一切ê腳頭u， Lóng會跪落去敬拜。",
          "Só͘-í chit-ē thiaⁿ-tio̍h Iâ-so͘ ê miâ, thian-siōng, tē-siōng í-ki̍p tē-hā it-chhè ê kha-thâu-u, Lóng ē kūi lo̍h-khì kèng-pài."
        ],
        [
          "一切ê嘴lóng會公然宣言耶穌基督就是主， 來榮耀上主天父。",
          "It-chhè ê chhùi lóng ē kong-jiân soan-giân Iâ-so͘ Ki-tok chiū-sī Chú, Lâi êng-iāu Siōng-chú thian-hū."
        ],
        [
          "所以親愛ê朋友，tú親像過去我kap lín作伙ê時，lín始終順從我，taⁿ我無kap lín作伙ê中間，lín koh-khah tio̍h-ài順從我。用敬畏驚惶ê心繼續盡力，來完成lín ê拯救，",
          "Só͘-í chhin-ài ê pêng-iú, tú chhin-chhiūⁿ koè-khì goá kap lín chò-hoé ê sî, lín sí-chiong sūn-chiông goá, taⁿ goá bô kap lín chò-hoé ê tiong-kan, lín koh-khah tio̍h-ài sūn-chiông goá. Ēng kèng-ùi kiaⁿ-hiâⁿ ê sim kè-sio̍k chīn-le̍k, lâi oân-sêng lín ê chín-kiù,"
        ],
        [
          "因為上主時常tī lín ê心內teh運行，thang hō͘ lín願意ē-tàng服從伊家己ê計畫。",
          "in-ūi Siōng-chú sî-siông tī lín ê sim-lāi teh ūn-hêng, thang hō͘ lín goān-ì ē-tàng ho̍k-chiông I ka-tī ê kè-oē."
        ],
        [
          "無論做甚物代誌，m̄-thang講不平á是來爭論，",
          "Bô-lūn chò sím-mi̍h tāi-chì, m̄-thang kóng put-pêng á-sī lâi cheng-lūn,"
        ],
        [
          "án-ne lín就會清白純潔，做上主無缺點e5 kiaN2兒，在chit-ê奸詐下賤ê世代生活。Lín tio̍h親像星tī宇宙teh照光án-ne kā in照，來傳永生ê道理hō͘ in。",
          "án-ne lín chiū ē chheng-pe̍k sûn-kiat, chò Siōng-chú bô khoat-tiám ê kiáⁿ-jî, chāi chit ê kan-chà hā-chiān ê sè-tāi seng-oa̍h. Lín tio̍h chhin-chhiūⁿ chheⁿ tī ú-tiū teh chiò kng án-ne kā in chiò, lâi thoân éng-seng ê tō-lí hō͘ in."
        ],
        [
          "Lín若án-ne做，在基督來臨ê日子，我就有理由thang誇耀lín ê tāi-chì；因為這是teh表示我無枉費我一切ê奔波拖磨。",
          "Lín nā án-ne chò, chāi Ki-tok lâi-lîm ê Ji̍t-chí, goá chiū ū lí-iû thang khoa-iāu lín ê tāi-chì; in-ūi che sī teh piáu-sī goá bô óng-hùi goá it-chhè ê phun-pho thoa-boâ."
        ],
        [
          "假使我tio̍h-ài流血來潑toà lín用信心所奉獻ê祭品ê頂面，我就真歡喜，也kap lín大家相kap歡喜。",
          "Ká-sú goá tio̍h-ài lâu-hoeh lâi phoah toà lín ēng sìn-sim só͘ hōng-hiàn ê chè-phín ê téng-bīn, goá chiū chin hoaⁿ-hí, iā kap lín tāi-ke saⁿ-kap hoaⁿ-hí."
        ],
        [
          "Lín也tio̍h án-ne來歡喜，也kap我相kap歡喜。",
          "Lín iā tio̍h án-ne lâi hoaⁿ-hí, iā kap goá saⁿ-kap hoaⁿ-hí."
        ],
        [
          "主耶穌若願意，我希望ē-tàng liâm-piⁿ差派提摩太去lín hia，án-ne我就ē-tàng知影lín ê消息來得tio̍h鼓勵。",
          "Chú Iâ-so͘ nā goān-ì, goá hi-bōng ē-tàng liâm-piⁿ chhe-phài Thê-mô͘-thài khì lín hia, án-ne goá chiū ē-tàng chai-iáⁿ lín ê siau-sit lâi tit-tio̍h kó͘-lē."
        ],
        [
          "只有伊一個kap我抱仝款ê心情，真正teh kā lín關心。",
          "Chí-ū i chi̍t ê kap goá phāu kāng-khoán ê sim-chêng, chin-chiàⁿ teh kā lín koan-sim."
        ],
        [
          "以外ê人lóng是只有關心in家己ê tāi-chì，無關心耶穌基督ê事。",
          "Í-goā ê lâng lóng sī chí-ū koan-sim in ka-tī ê tāi-chì, bô koan-sim Iâ-so͘ Ki-tok ê sū."
        ],
        [
          "Lín家己也知影提摩太過去ê成果，伊kap我tú親像囝kap老父ê關係，伊kap我作伙拖磨來宣揚福音。",
          "Lín ka-tī iā chai-iáⁿ Thê-mô͘-thài koè-khì ê sêng-kó, i kap goá tú chhin-chhiūⁿ kiáⁿ kap lāu-pē ê koan-hē, i kap goá chò-hoé thoa-boâ lâi soan-iông Hok-im."
        ],
        [
          "我一下知影我究竟會變做按怎，我就希望隨時ē-tàng差派伊去lín hia：",
          "Goá chi̍t-ē chai-iáⁿ goá kiù-kèng ē pìⁿ-chò àn-choáⁿ, goá chiū hi-bōng sûi-sî ē-tàng chhe-phài i khì lín hia:"
        ],
        [
          "我也確信主hō͘我本身ē-tàng liâm-piⁿ去chhoē lín。",
          "goá iā khak-sìn Chú hō͘ goá pún-sin ē-tàng liâm-piⁿ khì chhoē lín."
        ],
        [
          "我想講有需要差派咱ê兄弟以巴弗提tńg去lín hia，伊kap我作伙工作作伙奮鬥，也就是我需要ê時，lín差派來侍候我ê使者。",
          "Goá siūⁿ-kóng ū su-iàu chhe-phài lán ê hiaⁿ-tī Í-pa-hut-thê tńg-khì lín hia, i kap goá chò-hoé kang-chok chò-hoé hùn-tò͘, iā chiū-sī goá su-iàu ê sî, lín chhe-phài lâi su-hāu goá ê sù-chiá."
        ],
        [
          "伊切望ài去見lín大家，因為lín有聽見講伊破病，所以伊真tio̍h急。",
          "I chhiat-bōng ài khì kìⁿ lín tāi-ke, in-ūi lín ū thiaⁿ-kìⁿ kóng i phoà-pēⁿ, só͘-í i chin tio̍h-kip."
        ],
        [
          "事實伊有破病，病kah險死去─但是上主kā伊憐憫；不但憐憫伊，也憐憫我，m̄免hō͘我在悲傷中koh來增加悲傷。",
          "Sū-si̍t i ū phoà-pēⁿ, pēⁿ kah hiám sí-khì — tān-sī Siōng-chú kā i lîn-bín; put-tān lîn-bín i, iā lîn-bín goá, m̄-bián hō͘ goá chāi pi-siong tiong koh lâi chēng-ka pi-siong."
        ],
        [
          "所以我koh-khah切望ài差派伊tńg去lín hia，hō͘ lín koh-再見tio̍h伊ê時會真歡喜，我家己ê憂愁也就會消失去。",
          "Só͘-í goá koh-khah chhiat-bōng ài chhe-phài i tńg-khì lín hia, hō͘ lín koh-chài kìⁿ-tio̍h i ê sî ē chin hoaⁿ-hí, goá ka-tī ê iu-chhiû iā chiū ē siau-sit khì."
        ],
        [
          "所以lín tio̍h 歡歡喜喜來接待chit-ê平平信主ê兄弟。Tio̍h尊重親像伊chit款ê人，",
          "Só͘-í lín tio̍h hoaⁿ-hoaⁿ hí-hí lâi chiap-thāi chit ê pêⁿ-pêⁿ sìn Chú ê hiaⁿ-tī. Tio̍h chun-tiōng chhin-chhiūⁿ i chit khoán ê lâng,"
        ],
        [
          "因為伊為tio̍h boeh替lín來侍候我，為tio̍h基督ê工作冒性命ê危險，險險死去。",
          "in-ūi i ūi-tio̍h boeh thè lín lâi su-hāu goá, ūi-tio̍h Ki-tok ê kang-chok mō͘ sèⁿ-miā ê gûi-hiám, hiám-hiám sí-khì."
        ]
      ],
      "篇名": "腓立比書第二章"
    }
  ]
}
