{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "In就到海ê對面岸，到Kek-lah-sim人ê地方。",
          "In chiū kàu hái ê tùi-bīn hoāⁿ, kàu kek-lah-sim lâng ê toē-hng."
        ],
        [
          "耶穌離開船；liâm-piⁿ有一人tùi墳墓中出來tú-tio̍h伊，就是hō͘邪神附身ê，平素khiā起tī墳墓中。",
          "Iâ-so͘ lī-khui chûn; liâm-piⁿ ū chi̍t lâng tùi hûn-bōng tiong chhut-lâi tú-tio̍h I, chiū-sī hō͘ siâ-sîn hū-sin ê, pêng-sò͘ khiā-khí tī hûn-bōng tiong."
        ],
        [
          "無人會縛伊，雖然用鐵鏈也boē會；",
          "Bô lâng oē pa̍k i, sui-jiân ēng thih-liān iā boē-oē;"
        ],
        [
          "因為ta̍uh-ta̍uh用腳銬鐵鏈縛伊，但是鐵鏈hō͘伊chhoah斷，腳銬hō͘伊kòng碎；無人有氣力thang制壓伊。",
          "in-ūi ta̍uh-ta̍uh ēng kha-khàu thih-liān pa̍k i, nā-sī thih-liān hō͘ i chhoah-tn̄g, kha-khàu hō͘ i kòng-chhùi; bô lâng ū khùi-la̍t thang chè-ap i."
        ],
        [
          "暝日常常tī墳墓中，tī山裡，喉叫，將石頭家己傷。",
          "Mî-ji̍t siông-siông tī hûn-bōng tiong, tī soaⁿ-ni̍h, âu-kiò, chiong chio̍h-thâu ka-kī siong."
        ],
        [
          "遠遠看見耶穌；就走來拜伊，",
          "Hn̄g-hn̄g khoàⁿ-kìⁿ Iâ-so͘; chiū cháu lâi pài I,"
        ],
        [
          "大聲喉叫，講，至高上帝ê Kiáⁿ耶穌，我kap你甚麼干涉？我kí上帝來懇求你莫得苦楚我。",
          "toā siaⁿ âu-kiò, kóng, Chì-koâiⁿ Siōng-tè ê Kiáⁿ Iâ-so͘, goá kap lí sím-mi̍h kan-sia̍p? Goá kí Siōng-tè lâi khún-kiû lí bo̍h-tit khó͘-chhó͘ goá."
        ],
        [
          "因為耶穌bat kā伊講，邪神ah，tio̍h tùi hit-ê人出去。",
          "In-ūi Iâ-so͘ bat kā i kóng, Siâ-sîn ah, tio̍h tùi hit ê lâng chhut-khì."
        ],
        [
          "耶穌問伊講，你號做甚麼名？應講，我名做營，因為阮chiah-ê真choē。",
          "Iâ-so͘ mn̄g i kóng, Lí hō-choè sím-mi̍h miâ? ìn kóng, Goá miâ choè Iâⁿ, in-ūi goán chiah-ê chin choē."
        ],
        [
          "伊就切切求伊，莫得趕in出hit-ê地方。",
          "I chiū chhiat-chhiat kiû I, bo̍h-tit koáⁿ in chhut hit ê toē-hng."
        ],
        [
          "Ti7 hit-ê山坪有大陣ti teh討食。",
          "Tī hit ê soaⁿ-phiâⁿ ū toā tīn ti teh thó-chia̍h."
        ],
        [
          "In就求伊講，差阮入hiah-ê知，hō͘阮thang入去。",
          "In chiū kiû I kóng, Chhe goán ji̍p hiah ê ti, hō͘ goán thang ji̍p-khì."
        ],
        [
          "就允in。Hiah-ê邪神就出去，來入hiah-ê豬；hit陣豬走落山坪chông落海，約量兩千隻，tī海裡格死。",
          "Chiū ún inHiah ê siâ-sîn chiū chhut-khì, lâi ji̍p hiah ê ti; hit tīn ti cháu-lo̍h soaⁿ-phiâⁿ chông-lo̍h hái, iok-liōng nn̄g chheng chiah, tī hái-ni̍h kek-sí."
        ],
        [
          "顧豬ê人走去，kā城內kap鄉社ê人講。人就出來看所tú-tio̍h ê事是怎樣。",
          "Kò͘-ti ê lâng cháu-khì, kā siâⁿ-lāi kap hiuⁿ-siā ê lâng kóngLâng chiū chhut-lâi khoàⁿ só͘ tú-tio̍h ê sū sī cháiⁿ-iūⁿ."
        ],
        [
          "就來就近耶穌，看見hit-ê患tio̍h鬼ê就是hō͘ iâⁿ所tîⁿ ê，坐teh穿saⁿ，hāi-chāi；就kiaⁿ。",
          "Chiū lâi chiū-kūn Iâ-so͘, khoàⁿ-kìⁿ hit ê hoān-tio̍h kúi ê chiū-sī hō͘ iâⁿ só͘ tîⁿ ê, chē-teh chhēng saⁿ, hāi-chāi; chiū kiaⁿ."
        ],
        [
          "看見ê人將患tio̍h鬼ê人所tú-tio̍h ê，kap kui陣豬ê事lóng kā in講。",
          "Khoàⁿ-kìⁿ ê lâng chiong hoān-tio̍h kúi ê lâng só͘ tú-tio̍h ê, kap kui tīn ti ê sū lóng kā in kóng."
        ],
        [
          "In就求耶穌離開in ê境內。",
          "In chiū kiû Iâ-so͘ lī-khui in ê kéng-lāi."
        ],
        [
          "耶穌tú-á上船，hit-ê bat患tio̍h鬼ê求伊准伊saⁿ-kap去。",
          "Iâ-so͘ tú-á chiūⁿ chûn, hit ê bat hoān-tio̍h kúi ê kiû I chún i saⁿ-kap khì."
        ],
        [
          "耶穌m̄允伊，講，tò去你ê家chhē你ê親人，將主kā你行hiah大ê事kap所憐憫你ê kā in講。",
          "Iâ-so͘ m̄ ún i, kóng, Tò-khì lí ê ke chhē lí ê chhin-lâng, chiong Chú kā lí kiâⁿ hiah toā ê sū kap só͘ lîn-bín lí ê kā in kóng."
        ],
        [
          "Hit人去，tī Te-ka-pho-lī報揚耶穌所kā伊行ê大事。眾人lóng奇怪。",
          "Hit lâng khì, tī Te-ka-pho-lī pò-iông Iâ-so͘ só͘ kā i kiâⁿ ê toā sūChèng lâng lóng kî-koài."
        ],
        [
          "耶穌坐船koh過去hit pêng，kui大陣ê人聚集就近伊；hit時耶穌tī海邊。",
          "Iâ-so͘ chē chûn koh kè-khì hit pêng, kui toā tīn ê lâng chū-chi̍p chiū-kūn I; hit sî Iâ-so͘ tī hái-piⁿ."
        ],
        [
          "有一個管會堂ê，名做Gâi-ló͘來，已經看見耶穌，就仆tī伊ê腳下，",
          "Ū chi̍t ê koán hoē-tn̂g ê, miâ choè Gâi-ló͘ lâi, í-keng khoàⁿ-kìⁿ Iâ-so͘, chiū phak tī I ê kha-ē,"
        ],
        [
          "切切求伊講，我細漢ê cha-bó͘-kiáⁿ差不多beh死；請你來用手hoāⁿ伊，hō͘伊得tio̍h救來oa̍h。",
          "chhiat-chhiat kiû I kóng, Goá soè-hàn ê cha-bó͘-kiáⁿ chha-put-to beh sí; chhiáⁿ lí lâi ēng chhiú hoāⁿ i, hō͘ i tit-tio̍h kiù lâi oa̍h."
        ],
        [
          "耶穌kap伊去，kui大陣ê人tè伊，真oe-khoeh。",
          "Iâ-so͘ kap i khì, kui toā tīn ê lâng tè I, chin oe-khoeh."
        ],
        [
          "有一個婦人人，血漏十二年，",
          "Ū chi̍t ê hū-jîn-lâng, hiat-lāu cha̍p-jī nî,"
        ],
        [
          "bat tùi choē-choē ê醫生受tio̍h choē-choē艱苦，koh一盡破費伊所有ê，但是無一絲á利益，反tńg ná傷重，",
          "bat tùi choē-choē ê i-seng siū-tio̍h choē-choē kan-khó͘, koh it-chīn phoà-hùi i só͘ ū ê, nā-sī bô chi̍t si-á lī-ek, hoán-tńg ná siong-tiōng,"
        ],
        [
          "聽見耶穌ê事，就來tī眾人中，tùi伊ê後面來摸伊ê衫，",
          "thiaⁿ-kìⁿ Iâ-so͘ ê sū, chiū lâi tī chèng lâng tiong, tùi I ê āu-bīn lâi bong I ê saⁿ,"
        ],
        [
          "因為講，我kan-ta摸伊ê衫，就會好。",
          "in-ūi kóng, Goá kan-ta bong I ê saⁿ, chiū oē hó."
        ],
        [
          "Tùi án-ni血漏liâm-piⁿ止，本身知伊ê病痛已經好。",
          "Tùi án-ni hiat-lāu liâm-piⁿ chí, pún-sin chai i ê pīⁿ-thiàⁿ í-keng hó."
        ],
        [
          "耶穌即時家己知有權能tùi伊出，就oa̍t-tńg身，tī眾人中講，Chī-chūi摸我ê衫？",
          "Iâ-so͘ chek-sî ka-kī chai ū koân-lêng tùi I chhut, chiū oa̍t-tńg-sin, tī chèng lâng tiong kóng, Chī-chūi bong goá ê saⁿ?"
        ],
        [
          "伊ê學生kā伊講，你看見kui陣人teh oe-khoeh你，iáu-kú問， Chī-chūi有摸我？",
          "I ê ha̍k-seng kā I kóng, Lí khoàⁿ-kìⁿ kui tīn lâng teh oe-khoeh lí, iáu-kú mn̄g Chī-chūi ū bong goá?"
        ],
        [
          "耶穌遍遍看，ài看做chit-ê事ê婦人人。",
          "Iâ-so͘ piàn-piàn khoàⁿ, ài khoàⁿ choè chit ê sū ê hū-jîn-lâng."
        ],
        [
          "婦人人知本身所歷過，驚惶ngia̍uh-ngia̍uh-chhoah，就來仆tī伊ê面前，lóng照實kā伊講。",
          "Hū-jîn-lâng chai pún-sin só͘ le̍k-kè, kiaⁿ-hiâⁿ ngia̍uh-ngia̍uh-chhoah, chiū lâi phak tī I ê bīn-chêng, lóng chiàu-si̍t kā I kóng."
        ],
        [
          "伊就kā伊講，婦人人ah，你ê信已經救你；thang安然tò去，你ê病全然好。",
          "I chiū kā i kóng, Hū-jîn-lâng ah, lí ê sìn í-keng kiù lí; thang an-jiân tò-khì, lí ê pīⁿ choân-jiân hó."
        ],
        [
          "Teh講ê時，有tùi管會堂ê家來講，你ê cha-bó͘-kiáⁿ死lah；mih-sái iáu teh勞煩先生？",
          "Teh kóng ê sî, ū tùi koán hoē-tn̂g ê ke lâi kóng, Lí ê cha-bó͘-kiáⁿ sí lah; mih-sái iáu teh lô-hoân sian-siⁿ?"
        ],
        [
          "耶穌邊á聽見所講ê話，kā趕會堂ê講，莫得驚，只有tio̍h信。",
          "Iâ-so͘ piⁿ-á thiaⁿ-kìⁿ só͘ kóng ê oē, kā koán hoē-tn̂g ê kóng, Bo̍h-tit kiaⁿ, chí ū tio̍h sìn."
        ],
        [
          "耶穌tī彼得、雅各kap雅各ê兄弟約翰以外，m̄准別人tè伊saⁿ-kap去。",
          "Iâ-so͘ tī Pí-tek, Ngá-kok kap Ngá-kok ê hiaⁿ-tī Iok-hān í-goā, m̄ chún pa̍t lâng tè I saⁿ-kap khì."
        ],
        [
          "到管會堂ê家，看見有hoā-hoā哮，也有啼哭大聲哮ê人。",
          "Kàu koán hoē-tn̂g ê ke, khoàⁿ-kìⁿ ū hoā-hoā-háu, iā ū thî-khàu toā siaⁿ háu ê lâng."
        ],
        [
          "已經入去就kā in講，Lín啥事hoā-hoā哮teh啼哭ah？Gín-ná m̄是死，是teh睏nā-殿。",
          "Í-keng ji̍p-khì chiū kā in kóng, Lín siáⁿ-sū hoā-hoā-háu teh thî-khàu ah? Gín-ná m̄ sī sí, sī teh khùn nā-tiāⁿ."
        ],
        [
          "In就恥笑伊。但是伊趕in眾人出去，就chhoā gín-ná ê父母以及kap伊來ê人，入gín-ná所toà ê所在；",
          "In chiū thí-chhiò INā-sī I koáⁿ in chèng lâng chhut-khì, chiū chhoā gín-ná ê pē-bú í-ki̍p kap I lâi ê lâng, ji̍p gín-ná só͘ toà ê só͘-chāi;"
        ],
        [
          "就牽gín-ná ê手kā伊講，Tāi-lī-tāi-kó͘-bí，翻譯就是講，Cha-bó͘ gín-ná，我命令你，起來。",
          "chiū khan gín-ná ê chhiú kā i kóng, Tāi-lī-tāi-kó͘-bí, hoan-e̍k chiū-sī kóng, Cha-bó͘ gín-ná, goá bēng-lēng lí, khí-lâi."
        ],
        [
          "Cha-bó͘ gín-ná liâm-piⁿ起來行；因為伊十二歲lah。眾人就大gông-ngia̍h奇怪。",
          "Cha-bó͘ gín-ná liâm-piⁿ khí-lâi kiâⁿ; in-ūi i cha̍p-jī hè lahChèng lâng chiū toā gông-ngia̍h kî-koài."
        ],
        [
          "耶穌嚴嚴禁戒in莫得hō͘人知；就吩咐tio̍h hō͘ cha-bó͘ gín-ná食。",
          "Iâ-so͘ giâm-giâm kìm-kài in bo̍h-tit hō͘ lâng chai; chiū hoan-hù tio̍h hō͘ cha-bó͘ gín-ná chia̍h."
        ]
      ],
      "篇名": "馬可福音第五章"
    }
  ]
}
