{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌tùi hia出去，到伊ê本鄉，伊ê學生tè伊。",
          "Iâ-so͘ tùi hia chhut-khì, kàu I ê pún-hiuⁿ, I ê ha̍k-seng tè I."
        ],
        [
          "到安歇日就tī會堂教示人。Choē-choē人聽見就奇怪講，Chit-ê人tùi tá-lo̍h會án-ni ah？koh所賞賜hō͘伊ê智慧是甚麼ah？也有án-ni ê大權能tùi伊ê嘴出，是怎樣？",
          "Kàu an-hioh-ji̍t chiū tī hoē-tn̂g kà-sī lângChoē-choē lâng thiaⁿ-kìⁿ chiū kî-koài kóng, Chit ê lâng tùi tá-lo̍h oē án-ni ah? koh Só͘ siúⁿ-sù hō͘ I ê tì-hūi sī sím-mi̍h ah? iā ū án-ni ê toā koân-lêng tùi I ê chhùi chhut, sī cháiⁿ-iūⁿ?"
        ],
        [
          "Chit-ê kiám m̄是木工mah？kiám m̄是馬利亞ê kiáⁿ，雅各、約西、猶大、西門ê兄弟mah？伊ê姊妹kiám m̄是kap咱tī chia mah？In就厭賤伊。",
          "Chit-ê kiám m̄ sī ba̍k-kang mah? kiám m̄ sī Má-lī-a ê kiáⁿ, Ngá-kok, Iok-se, Iû-tāi, Se-bûn ê hiaⁿ-tī mah? I ê chí-bē kiám m̄ sī kap lán tī chia mah? In chiū iàm-chiān I."
        ],
        [
          "耶穌就kā in講，先知tī本鄉、宗族，家己ê家以外，無m̄尊貴。",
          "Iâ-so͘ chiū kā in kóng, Sian-ti tī pún-hiuⁿ, chong-cho̍k, ka-kī ê ke í-goā, bô m̄ chun-kùi."
        ],
        [
          "伊tī hia boē得行甚麼權能，不過用手hoāⁿ kúi-nā ê病人，來醫好in。",
          "I tī hia boē-tit kiâⁿ sím-mi̍h koân-lêng, put-kò ēng chhiú hoāⁿ kúi-nā ê pīⁿ lâng, lâi i-hó in."
        ],
        [
          "Koh奇怪in m̄信。就四界行hiah-ê鄉社，教示人。",
          "Koh kî-koài in m̄ sìnChiū sì-koè kiâⁿ hiah ê hiuⁿ-siā, kà-sī lâng."
        ],
        [
          "耶穌召十二個學生來，就差in一對一對出去，賞賜in有權來制壓hiah-ê邪神；",
          "Iâ-so͘ tiàu cha̍p-jī ê ha̍k-seng lâi, chiū chhe in chi̍t tùi chi̍t tùi chhut-khì, siúⁿ-sù in ū koân lâi chè-ap hiah ê siâ-sîn;"
        ],
        [
          "koh吩咐in莫得帶路費，獨獨一支柺á，莫得乾糧，莫得tah-liân，莫得khǹg錢tī腰帶；",
          "koh hoan-hù in bo̍h-tit toà lō͘-hùi, to̍k-to̍k chi̍t ki koáiⁿ-á, bo̍h-tit kan-niû, bo̍h-tit tah-liân, bo̍h-tit khǹg chîⁿ tī io-toà;"
        ],
        [
          "tio̍h穿出露ê鞋；也莫得穿兩領衫。",
          "tio̍h chhēng chhut-lō͘ ê oê; iā bo̍h-tit chhēng nn̄g niá saⁿ."
        ],
        [
          "Koh kā in講，見若lín所入ê厝，tio̍h toà tī hia，直到離開hit-ê地方ê時。",
          "Koh kā in kóng, Kìⁿ-nā lín só͘ ji̍p ê chhù, tio̍h toà tī hia, ti̍t-kàu lī-khui hit ê toē-hng ê sî."
        ],
        [
          "無論甚麼所在m̄接納lín，m̄聽lín ê，到離開hia ê時，tio̍h拌去腳chiah底 ê土粉，來對in做干證。",
          "Bô lūn sím-mi̍h só͘-chāi m̄ chiap-la̍p lín, m̄ thiaⁿ lín ê, kàu lī-khui hia ê sî, tio̍h poāⁿ-khì kha-chiah-toé ê thô͘-hún, lâi tùi in choè kan-chèng."
        ],
        [
          "In就出去宣傳，講人tio̍h反悔。",
          "In chiū chhut-khì soan-thoân, kóng lâng tio̍h hoán-hoé."
        ],
        [
          "In也趕出choē-choē鬼，用油抹choē-choē破病ê人，醫好in。",
          "In iā koáⁿ-chhut choē-choē kúi, ēng iû boah choē-choē phoà-pīⁿ ê lâng, i-hó in."
        ],
        [
          "希律王聽見，因為耶穌ê名聲已經出；就講，行洗禮ê約翰tùi死人中koh活，所以有chiah-ê權能tùi伊顯出。",
          "Hi-lu̍t ông thiaⁿ-kìⁿ, in-ūi Iâ-so͘ ê miâ-siaⁿ í-keng chhut; chiū kóng, Kiâⁿ soé-lé ê Iok-hān tùi sí-lâng tiong koh-oa̍h, só͘-í ū chiah ê koân-lêng tùi i hián-chhut."
        ],
        [
          "但是有別人講，是以利亞。Koh有人講，是先知，親像先知中ê一個。",
          "Nā-sī ū pa̍t lâng kóng, Sī Í-lī-aKoh ū lâng kóng, Sī sian-ti, chhin-chhiūⁿ sian-ti tiong ê chi̍t-ê."
        ],
        [
          "總是希律聽見就講，我所thâi頭ê約翰已經koh活。",
          "Chóng-sī Hi-lu̍t thiaⁿ-kìⁿ chiū kóng, Goá só͘ thâi-thâu ê Iok-hān í-keng koh-oa̍h."
        ],
        [
          "因為希律家己bat差人掠約翰，縛伊tī監裡，是為tio̍h希律ê兄弟腓力ê bó͘希羅底ê緣故；因為希律有娶伊。",
          "In-ūi Hi-lu̍t ka-kī bat chhe lâng lia̍h Iok-hān, pa̍k i tī kaⁿ-ni̍h, sī ūi-tio̍h Hi-lu̍t ê hiaⁿ-tī Hui-le̍k ê bó͘ Hi-lô-tí ê iân-kò͘; in-ūi Hi-lu̍t ū chhoā i."
        ],
        [
          "是約翰bat kā希律講，你娶兄弟ê bó͘是不該。",
          "Sī Iok-hān bat kā Hi-lu̍t kóng, Lí chhoā hiaⁿ-tī ê bó͘ sī put-kai."
        ],
        [
          "希羅底就怨恨約翰，ài thâi伊，也boē得tio̍h。",
          "Hi-lô-tí chiū oàn-hūn Iok-hān, ài thâi i, iā boē tit-tio̍h."
        ],
        [
          "因為希律知約翰ê做人義koh聖，所以驚畏，來保護伊；聽伊ê話，就大大躊躇，也歡喜聽伊。",
          "In-ūi Hi-lu̍t chai Iok-hān ê choè-lâng gī koh sèng, só͘-í kiaⁿ-ùi, lâi pó-hō͘ i; thiaⁿ i ê oē, chiū toā-toā tiû-tû, iā hoaⁿ-hí thiaⁿ i."
        ],
        [
          "Tn̄g-tio̍h好機會ê日，就是希律tī生日辦桌，請hiah-ê大官、千總kap加利利尊貴ê人。",
          "Tn̄g-tio̍h hó ki-hoē ê ji̍t, chiū-sī Hi-lu̍t tī siⁿ-ji̍t pān-toh, chhiáⁿ hiah ê toā koaⁿ, chhian-chóng kap Ka-lī-lī chun-kùi ê lâng."
        ],
        [
          "希羅底親生ê cha-bó͘-kiáⁿ入去跳舞，hō͘希律kap同桌ê人lóng歡喜；王就kā cha-bó͘ gín-ná講，見若你所ài ê，求我，我beh hō͘你。",
          "Hi-lô-tí chhin-siⁿ ê cha-bó͘-kiáⁿ ji̍p-khì thiàu-bú, hō͘ Hi-lu̍t kap tâng-toh ê lâng lóng hoaⁿ-hí; ông chiū kā cha-bó͘ gín-ná kóng, Kìⁿ-nā lí só͘ ài ê, kiû goá, goá beh hō͘ lí."
        ],
        [
          "Koh kap伊chiù-choā講，見若你所求我ê，雖然我國ê一半，我也beh hō͘你。",
          "Koh kap i chiù-choā kóng, Kìⁿ-nā lí só͘ kiû goá ê, sui-jiân goá kok ê chi̍t poàⁿ, goá iā beh hō͘ lí."
        ],
        [
          "Cha-bó͘ gín-ná出去kā伊ê老母講，我beh求甚麼？應講，行洗禮約翰ê頭殼。",
          "Cha-bó͘ gín-ná chhut-khì kā i ê lāu-bú kóng, Goá beh kiû sím-mi̍h? Ìn kóng, Kiâⁿ soé-lé Iok-hān ê thâu-khak."
        ],
        [
          "Cha-bó͘ gín-ná liâm-piⁿ走入去，見王求講，我ài你將行洗禮約翰ê頭殼toé tī盤裡即時hō͘我。",
          "Cha-bó͘ gín-ná liâm-piⁿ cháu ji̍p-khì, kìⁿ ông kiû kóng, Goá ài lí chiong kiâⁿ soé-lé Iok-hān ê thâu-khak toé tī poâⁿ-ni̍h chek-sî hō͘ goá."
        ],
        [
          "王就大憂悶；總是為tio̍h伊所chiù ê choā，koh有同桌ê人tī-teh，所以m̄ ài推辭。",
          "Ông chiū toā in-būn; chóng-sī ūi-tio̍h i só͘ chiù ê choā, koh ū tâng-toh ê lâng tī-teh, só͘-í m̄ ài the-sî."
        ],
        [
          "王即時差一個侍衛，吩咐取伊ê頭殼來；",
          "Ông chek-sî chhe chi̍t ê sī-oē, hoan-hù chhú i ê thâu-khak lâi;"
        ],
        [
          "伊就去監裡，thâi伊ê頭，toé伊ê頭殼tī盤裡，捧來hō͘ cha-bó͘ gín-ná，cha-bó͘ gín-ná就hō͘伊ê老母。",
          "i chiū khì kaⁿ-ni̍h, thâi i ê thâu, toé i ê thâu-khak tī poâⁿ-ni̍h, phâng lâi hō͘ cha-bó͘ gín-ná, cha-bó͘ gín-ná chiū hō͘ i ê lāu-bú."
        ],
        [
          "約翰ê學生聽見，就來收伊ê身屍，埋葬tī墓裡。",
          "Iok-hān ê ha̍k-seng thiaⁿ-kìⁿ, chiū lâi siu i ê sin-si, bâi-chòng tī bōng-ni̍h."
        ],
        [
          "使徒聚集就近耶穌，將in所行所教示ê lóng kā伊講。",
          "Sù-tô͘ chū-chi̍p chiū-kūn Iâ-so͘, chiong in só͘ kiâⁿ só͘ kà-sī ê lóng kā I kóng."
        ],
        [
          "耶穌kā in講，Lín家己kap我來去曠野ê所在，歇睏tiap-á-kú。因為往來ê人choē，連食也boē顧得。",
          "Iâ-so͘ kā in kóng, Lín ka-kī kap goá lâi khì khòng-iá ê só͘-chāi, hioh-khùn tiap-á-kúIn-ūi óng-lâi ê lâng choē, liân chia̍h iā boē kò͘-tit."
        ],
        [
          "In就上船，去曠野ê所在，家己toà。",
          "In chiū chiūⁿ chûn, khì khòng-iá ê só͘-chāi, ka-kī toà."
        ],
        [
          "眾人看見in去，有choē-choē人知；就tùi ta̍k ê城步行saⁿ-kap走，事先in到。",
          "Chèng lâng khoàⁿ-kìⁿ in khì, ū choē-choē lâng chai; chiū tùi ta̍k ê siâⁿ pō͘-kiâⁿ saⁿ-kap cháu, tāi-seng in kàu."
        ],
        [
          "耶穌出去看見kui大陣ê人，就憐憫伊，因為in親像羊無牧者；chiah用choē-choē項教示in。",
          "Iâ-so͘ chhut-khì khoàⁿ-kìⁿ kui toā tīn ê lâng, chiū lîn-bín i, in-ūi in chhin-chhiūⁿ iûⁿ bô bo̍k-chiá; chiah ēng choē-choē hāng kà-sī in."
        ],
        [
          "日beh落，伊ê學生就近伊講，Chia就是曠野，日beh落lah；",
          "Ji̍t beh lo̍h, I ê ha̍k-seng chiū-kūn I kóng, Chia chiū-sī khòng-iá, ji̍t beh lo̍h lah;"
        ],
        [
          "請四散眾人，hō͘ in去周圍ê鄉社，家己買物thang食。",
          "Chhiáⁿ sì-soàⁿ chèng lâng, hō͘ in khì chiu-ûi ê hiuⁿ-siā, ka-kī boé mi̍h thang chia̍h."
        ],
        [
          "伊應講，Lín hō͘ in食。In kā伊講，總無阮用兩百ê銀á去買餅來hō͘ in食mah？",
          "I ìn kóng, Lín hō͘ in chia̍hIn kā I kóng, Chóng bô goán ēng nn̄g pah ê gûn-á khì boé piáⁿ lâi hō͘ in chia̍h mah?"
        ],
        [
          "伊kā in講，Lín有餅joā choē，去看māi。已經知就講，五個餅，兩尾魚。",
          "I kā in kóng, Lín ū piáⁿ joā choē, khì khoàⁿ-māiÍ-keng chai chiū kóng, Gō͘ ê piáⁿ, nn̄g bé hî."
        ],
        [
          "伊就吩咐in hō͘眾人排kui列，坐tī青翠ê草埔。",
          "I chiū hoan-hù in hō͘ chèng lâng pâi kui-lia̍t, chē tī chhiⁿ-chhùi ê chháu-po͘."
        ],
        [
          "In就分隊來坐，有ê一百，有ê五十。",
          "In chiū hun-tūi lâi chē, ū-ê chi̍t-pah, ū-ê gō͘-cha̍p."
        ],
        [
          "耶穌the̍h hit五個餅，兩尾魚，ǹg天來祝謝；peh餅hō͘學生來排tī眾人ê面前；也用兩尾魚pun hō͘眾人。",
          "Iâ-so͘ the̍h hit gō͘ ê piáⁿ, nn̄g bé hî, ǹg thiⁿ lâi chiok-siā; peh piáⁿ hō͘ ha̍k-seng lâi pâi tī chèng lâng ê bīn-chêng; iā ēng nn̄g bé hî pun hō͘ chèng lâng."
        ],
        [
          "In lóng食到飽。",
          "In lóng chia̍h kàu pá."
        ],
        [
          "拾hiah-ê餅碎kap魚屑滿十二筐。",
          "Khioh hiah ê piáⁿ-chhùi kap hî-sut moá cha̍p-jī kheng."
        ],
        [
          "食餅ê人ta-po͘ ê有五千。",
          "Chia̍h piáⁿ ê lâng ta-po͘ ê ū gō͘-chheng."
        ],
        [
          "耶穌liâm-piⁿ逼伊ê學生上船事先過去hit-pêng岸，到伯賽大，thèng候伊四散眾人。",
          "Iâ-so͘ liâm-piⁿ pek I ê ha̍k-seng chiūⁿ chûn tāi-seng kè-khì hit pêng hoāⁿ, kàu Pek-sài-tāi, thèng-hāu I sì-soàⁿ chèng lâng."
        ],
        [
          "已經kap in離別，就去山裡祈禱。",
          "Í-keng kap in lī-pia̍t, chiū khì soaⁿ-ni̍h kî-tó."
        ],
        [
          "已經暗，船tī海中，只有耶穌家己tī岸裡。",
          "Í-keng àm, chûn tī hái-tiong, chí-ū Iâ-so͘ ka-kī tī hoāⁿ-ni̍h."
        ],
        [
          "看見學生划槳，真艱苦，因為是對頭風。暝時約略四更，耶穌tùi海面行就近in，ài beh tùi in hia過去。",
          "Khoàⁿ-kìⁿ ha̍k-seng kò-chiúⁿ, chin kan-khó͘, in-ūi sī tùi-thâu hongMî-sî iok-lio̍k sì kiⁿ, Iâ-so͘ tùi hái-bīn kiâⁿ chiū-kūn in, ài beh tùi in hia kè-khì."
        ],
        [
          "In看見伊行tī海面，掠做怪物，就喉叫；",
          "In khoàⁿ-kìⁿ I kiâⁿ tī hái-bīn, lia̍h choè koài mi̍h, chiū âu-kiò;"
        ],
        [
          "因為in lóng看見伊，就生驚。耶穌liâm-piⁿ kap in講話，kā in講，安lín ê心，是我，m̄免驚。",
          "in-ūi in lóng khoàⁿ-kìⁿ I, chiū chhiⁿ-kiaⁿIâ-so͘ liâm-piⁿ kap in kóng oē, kā in kóng, An lín ê sim, sī goá, m̄ bián kiaⁿ."
        ],
        [
          "就上船就近in；風就定；in心內不止gông-ngia̍h；",
          "Chiū chiūⁿ chûn chiū-kūn in; hong chiū tiāⁿ; in sim-lāi put-chí gông-ngia̍h;"
        ],
        [
          "因為in boē曉悟hit-ê餅ê神蹟，也in ê心鈍。",
          "in-ūi in boē hiáu-ngō͘ hit ê piáⁿ ê sîn-jiah, iā in ê sim tūn."
        ],
        [
          "過去了，就到Kek-nî-sat-le̍k地，船拋tī岸裡。",
          "Kè-khì liáu, chiū kàu Kek-nî-sat-le̍k toē, chûn pha tī hoāⁿ-ni̍h."
        ],
        [
          "已經離開船，人liâm-piⁿ認得伊，",
          "Í-keng lī-khui chûn, lâng liâm-piⁿ jīn-tit I,"
        ],
        [
          "遍遍走hit-ê地方；聽見伊tī甚麼所在，就將舖á扛病人到hia。",
          "piàn-piàn cháu hit ê toē-hng; thiaⁿ-kìⁿ I tī sím-mi̍h só͘-chāi, chiū chiong pho͘-á kng pīⁿ-lâng kàu hia."
        ],
        [
          "見若伊所入ê鄉社、城市、鄉下，in將病人hē tī街市，求伊若sái hō͘ in摸伊ê衫á裾ê 鬚；見若摸ê人lóng得tio̍h好。",
          "Kìⁿ-nā I só͘ ji̍p ê hiuⁿ-siā, siâⁿ-chhī, hiuⁿ-ē, in chiong pīⁿ-lâng hē tī koe-chhī, kiû I nā sái hō͘ in bong I ê saⁿ-á-ku ê chhiu; kìⁿ-nā bong ê lâng lóng tit-tio̍h hó."
        ]
      ],
      "篇名": "馬可福音第六章"
    }
  ]
}
