{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌koh入會堂；tī hia有人一手枯焦ê。",
          "Iâ-so͘ koh ji̍p hoē-tn̂g; tī hia ū lâng chi̍t chhiú ko͘-tâ ê."
        ],
        [
          "In當看伊tī安歇日beh醫治i á無；意思ài beh告伊。",
          "In tng-khoàⁿ I tī an-hioh-ji̍t beh i-tī i á bô; ì-sù ài beh kò I."
        ],
        [
          "伊就kā手枯焦ê講，起來，khiā tī中央。",
          "I chiū kā chhiú ko͘-tâ ê kóng, Khí-lâi, khiā tī tiong-ng."
        ],
        [
          "就kā in講，安歇日行好，行pháiⁿ，救性命，害性命，tá-lo̍h一項是合？In靜靜。",
          "Chiū kā in kóng, An-hioh-ji̍t kiâⁿ hó, kiâⁿ pháiⁿ, kiù sìⁿ-miā, hāi sìⁿ-miā, tá-lo̍h chi̍t hāng sī ha̍p? In chēng-chēng."
        ],
        [
          "伊就受氣，四界看in，憂悶in ê心硬，kā hit-ê人講，伸你ê手。伊就伸去，手就好好。",
          "I chiū siū-khì, sì-koè khoàⁿ in, iu-būn in ê sim ngī, kā hit ê lâng kóng, Chhun lí ê chhiúI chiū chhun-khì, chhiú chiū hó-hó."
        ],
        [
          "法利賽人出去，就隨時kap希律ê黨saⁿ-kap計謀攻擊耶穌，看thang怎樣滅伊。",
          "Hoat-lī-sài lâng chhut-khì, chiū sûi-sî kap Hi-lu̍t ê tóng saⁿ-kap kè-bô͘ kong-kek Iâ-so͘, khoàⁿ thang cháiⁿ-iūⁿ bia̍t I."
        ],
        [
          "耶穌kap伊ê學生退去海邊，有kui大陣ê人tùi加利利tè伊；",
          "Iâ-so͘ kap I ê ha̍k-seng thè-khì hái-piⁿ, ū kui toā tīn ê lâng tùi Ka-lī-lī tè I;"
        ],
        [
          "也有tùi猶太、耶路撒冷、Í-thó͘-mái、約旦河外，kap Chhui-lô Se-tùn境內kui大陣ê人聽見伊所行hiah-ni̍h大ê事，就來就近伊。",
          "iā ū tùi Iû-thài, Iâ-lō͘-sat-léng, Í-thó͘-máiIok-tàn hô goā, kap Chhui-lô Se-tùn kéng-lāi kui toā tīn ê lâng thiaⁿ-kìⁿ I só͘ kiâⁿ hiah-ni̍h toā ê sū, chiū lâi chiū-kūn I."
        ],
        [
          "因為人choē，伊就kā伊ê學生講tio̍h備辦船á來thèng候，免得in oe-khoeh伊。",
          "In-ūi lâng choē, I chiū kā I ê ha̍k-seng kóng tio̍h pī-pān chûn-á lâi thèng-hāu, bián-tit in oe-khoeh I."
        ],
        [
          "因為伊bat醫好choē-choē人，致到凡有破病ê逼oá，ài beh摸伊。",
          "In-ūi I bat i-hó choē-choē lâng, tì-kàu hoān ū phoà-pīⁿ ê pek-oá, ài beh bong I."
        ],
        [
          "Hiah-ê邪神一下看見伊，就仆tī伊ê面前喉叫講，你是上帝ê Kiáⁿ。",
          "Hiah ê siâ-sîn chi̍t ē khoàⁿ-kìⁿ I, chiū phak tī I ê bīn-chêng âu-kiò kóng, Lí sī Siōng-tè ê Kiáⁿ."
        ],
        [
          "伊chia̍p-chia̍p警戒in，莫得kā伊報揚。",
          "I chia̍p-chia̍p kéng-kài in, bo̍h-tit kā I pò-iông."
        ],
        [
          "伊上山，照家己所ài來召人；in來就近伊。",
          "I chiūⁿ soaⁿ, chiàu ka-kī só͘ ài lâi tiàu lâng; in lâi chiū-kūn I."
        ],
        [
          "就設立十二人，thang kap伊常常tī-teh，也thang差in去宣傳道理，",
          "Chiū siat-li̍p cha̍p-jī lâng, thang kap I siông-siông tī-teh, iā thang chhe in khì soan-thoân tō-lí,"
        ],
        [
          "koh有趕鬼ê權。",
          "koh ū koáⁿ kúi ê koân."
        ],
        [
          "就稱西門做彼得。",
          "Chiū chheng Se-bûn choè Pí-tek."
        ],
        [
          "Koh有西庇太ê Kiáⁿ雅各，kap雅各ê兄弟約翰；chit兩人伊稱in做Poàn-年-kî，就是雷ê Kiáⁿ；",
          "Koh ū Se-pí-thài ê kiáⁿ Ngá-kok, kap Ngá-kok ê hiaⁿ-tī Iok-hān; chit nn̄g lâng I chheng in choè Poàn-nî-kî, chiū-sī Lûi ê kiáⁿ;"
        ],
        [
          "koh有安得烈、腓力、Pa-to-lô-mái、馬太、To-má，A-le̍k-hui ê Kiáⁿ雅各，koh Ta̍t-thài，kap Ka-ná-年 ê西門，",
          "koh ū An-tek-lia̍t, Hui-le̍k, Pa-to-lô-mái, Má-thài, To-má, A-le̍k-hui ê kiáⁿ Ngá-kok, koh Ta̍t-thài, kap Ka-ná-nî ê Se-bûn,"
        ],
        [
          "kap賣伊ê加略人猶大。",
          "kap boē I ê Ka-lio̍k lâng Iû-tāi."
        ],
        [
          "耶穌入厝，眾人koh聚集，致到in boē顧得食。",
          "Iâ-so͘ ji̍p chhùChèng lâng koh chū-chi̍p, tì-kàu in boē kò͘-tit chia̍h."
        ],
        [
          "伊ê親人聽見，就出來beh kā伊掠teh；因為講，伊是癲狂。",
          "I ê chhin-lâng thiaⁿ-kìⁿ, chiū chhut-lâi beh kā I lia̍h-teh; in-ūi kóng, I sī tian-kông."
        ],
        [
          "Tùi耶路撒冷落來ê經學士講，伊是hō͘ Pia̍t-se-pok附身；koh講，伊是oá靠鬼王來趕鬼。",
          "Tùi Iâ-lō͘-sat-léng lo̍h-lâi ê keng-ha̍k-sū kóng, I sī hō͘ Pia̍t-se-pok hū-sin; koh kóng, I sī oá-khò kúi-ông lâi koáⁿ kúi."
        ],
        [
          "伊叫in來，設譬喻kā in講，撒旦thái-thó oē趕撒旦？",
          "I kiò in lâi, siat phì-jū kā in kóng, Sat-tàn thái-thó oē koáⁿ Sat-tàn?"
        ],
        [
          "國若家己爭拚，hit-ê國就khiā boē-tiâu。",
          "Kok nā ka-kī cheng-piàⁿ, hit ê kok chiū khiā boē tiâu."
        ],
        [
          "家若家己爭拚，hit-ê家也khiā boē-tiâu。",
          "Ke nā ka-kī cheng-piàⁿ, hit ê ke iā khiā boē tiâu."
        ],
        [
          "撒旦若起來家己爭拚，伊也khiā boē-tiâu，的確會滅。",
          "Sat-tàn nā khí-lâi ka-kī cheng-piàⁿ, i iā khiā boē tiâu, tek-khak oē bia̍t."
        ],
        [
          "無人會入猛人ê厝來劫伊ê家伙；tio̍h事先縛hit-ê猛人，然後chiah beh劫伊ê厝。",
          "Bô lâng oē ji̍p béng lâng ê chhù lâi kiap i ê ke-hé; tio̍h tāi-seng pa̍k hit ê béng lâng, jiân-āu chiah beh kiap i ê chhù."
        ],
        [
          "我實在kā lín講，見若世間人所犯ê罪，kap in所謗瀆一切謗瀆ê話，lóng beh赦免in；",
          "Goá si̍t-chāi kā lín kóng, Kìⁿ-nā sè-kan lâng só͘ hoān ê choē, kap in só͘ pòng-to̍k it-chhè pòng-to̍k ê oē, lóng beh sià-bián in;"
        ],
        [
          "獨獨見若謗瀆聖神ê，永遠無得tio̍h赦免，就是患tio̍h永世代ê罪。",
          "to̍k-to̍k kìⁿ-nā pòng-to̍k Sèng Sîn ê, éng-oán bô tit-tio̍h sià-bián, chiū-sī hoān-tio̍h éng sè-tāi ê choē."
        ],
        [
          "這是因為hiah-ê人講，伊患tio̍h邪神。",
          "Che sī in-ūi hiah ê lâng kóng, I hoān-tio̍h siâ-sîn."
        ],
        [
          "伊ê老母kap伊ê兄弟來khiā tī外面，差人去叫伊。",
          "I ê lāu-bú kap I ê hiaⁿ-tī lâi khiā tī goā-bīn, chhe lâng khì kiò I."
        ],
        [
          "有kui陣ê人圍伊teh坐；有人kā伊講，你看，你ê老母kap你ê兄弟tī外面teh chhē你。",
          "Ū kui tīn ê lâng ûi I teh chē; ū lâng kā I kóng, Lí khoàⁿ, lí ê lāu-bú kap lí ê hiaⁿ-tī tī goā-bīn teh chhē lí."
        ],
        [
          "伊就應講，甚麼人是我ê老母，我ê兄弟ah？",
          "I chiū ìn kóng, Sím-mi̍h lâng sī goá ê lāu-bú, goá ê hiaⁿ-tī ah?"
        ],
        [
          "就四界看hiah-ê圍伊teh坐ê人講，",
          "Chiū sì-koè khoàⁿ hiah ê ûi I teh chē ê lâng kóng,"
        ],
        [
          "你看，我ê老母kap我ê兄弟。因為見若行上帝ê旨意ê，就是我ê兄弟姊妹kap老母。",
          "Lí khoàⁿ, goá ê lāu-bú kap goá ê hiaⁿ-tīIn-ūi kìⁿ-nā kiâⁿ Siōng-tè ê chí-ì ê, chiū-sī goá ê hiaⁿ-tī chí-bē kap lāu-bú."
        ]
      ],
      "篇名": "馬可福音第三章"
    }
  ]
}
