{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "上帝ê Kiáⁿ耶穌基督福音ê起頭。",
          "Siōng-tè ê Kiáⁿ Iâ-so͘ Ki-tok hok-im ê khí-thâu."
        ],
        [
          "親像tī先知以賽亞ê冊所記載講， 我差我ê使者tī你ê面前， 來修整你ê路；",
          "Chhin-chhiūⁿ tī sian-ti Í-sài-a ê chheh só͘ kì-chài kóng, Goá chhe goá ê sù-chiá tī lí ê bīn-chêng, Lâi siu-chéng lí ê lō͘;"
        ],
        [
          "有teh叫tī曠野ê，伊ê聲講， Tio̍h備辦主ê路， 修直伊ê小路。",
          "Ū teh kiò tī khòng-iá ê, i ê siaⁿ kóng, Tio̍h pī-pān Chú ê lō͘, Siu ti̍t I ê sió lō͘."
        ],
        [
          "約翰來tī曠野行洗禮，傳反悔ê洗禮，hō͘人得tio̍h赦罪。",
          "Iok-hān lâi tī khòng-iá kiâⁿ soé-lé, thoân hoán-hoé ê soé-lé, hō͘ lâng tit-tio̍h sià-choē."
        ],
        [
          "Thong猶太地kap耶路撒冷ê眾人lóng出來就近伊，認in ê罪，tī約旦河tùi伊受洗禮。",
          "Thong Iû-thài toē kap Iâ-lō͘-sat-léng ê chèng lâng lóng chhut-lâi chiū-kūn i, jīn in ê choē, tī Iok-tàn hô tùi i siū soé-lé."
        ],
        [
          "Chit-ê約翰穿駱駝毛，腰hâ皮帶，食草蜢kap山野ê蜜。",
          "Chit ê Iok-hān chhēng lo̍k-tô-mn̂g, io hâ phê-toà, chia̍h chháu-meh kap soaⁿ-iá ê bi̍t."
        ],
        [
          "伊傳講，有一個比我khah有權能ê tè尾我來；就屈落來tháu伊ê鞋帶，我也boē堪得。",
          "I thoân kóng, Ū chi̍t-ê pí goá khah ū koân-lêng ê tè-bé goá lâi; chiū khut-lo̍h lâi tháu I ê oê-toà, goá iā boē kham-tit."
        ],
        [
          "我bat用水kā lín行洗禮，伊beh用聖神kā lín洗。",
          "Goá bat ēng chúi kā lín kiâⁿ soé-lé, I beh ēng Sèng Sîn kā lín soé."
        ],
        [
          "當chiah-ê日耶穌tùi加利利ê拿撒勒來，tī約旦河tùi約翰受洗禮。",
          "Tng chiah ê ji̍t Iâ-so͘ tùi Ka-lī-lī ê Ná-sat-le̍k lâi, tī Iok-tàn hô tùi Iok-hān siū soé-lé."
        ],
        [
          "即時tùi水起來，就看見天裂開，聖神親像鴿á降臨tī伊ê頂面；",
          "Chek-sî tùi chúi khí-lâi, chiū khoàⁿ-kìⁿ thiⁿ li̍h-khui, Sèng Sîn chhin-chhiūⁿ chíⁿ-á kàng-lîm tī I ê téng-bīn;"
        ],
        [
          "koh tùi天有聲講，你是我所疼ê Kiáⁿ，我歡喜你。",
          "koh tùi thiⁿ ū siaⁿ kóng, Lí sī goá só͘ thiàⁿ ê Kiáⁿ, goá hoaⁿ-hí lí."
        ],
        [
          "聖神即時逼伊去曠野。",
          "Sèng Sîn chek-sî pek I khì khòng-iá."
        ],
        [
          "Tī曠野四十日，tú-tio̍h撒旦試，也kap野獸saⁿ-kap toà；有天使伺候伊。",
          "Tī khòng-iá sì-cha̍p ji̍t, tú-tio̍h Sat-tàn chhì, iā kap iá-siù saⁿ-kap toà; ū thiⁿ-sài su-hāu I."
        ],
        [
          "約翰已經關監，耶穌到加利利，傳上帝ê福音，講，",
          "Iok-hān í-keng koaiⁿ-kaⁿ, Iâ-so͘ kàu Ka-lī-lī, thoân Siōng-tè ê hok-im, kóng,"
        ],
        [
          "日-kî滿lah，上帝ê國近lah；lín tio̍h反悔來信福音。",
          "Ji̍t-kî moá lah, Siōng-tè ê kok kūn lah; lín tio̍h hoán-hoé lâi sìn hok-im."
        ],
        [
          "耶穌經過加利利ê海墘，看見西門kap伊ê兄弟安得烈拋網tī海裡；因為是討魚人。",
          "Iâ-so͘ keng-kè Ka-lī-lī ê hái-kîⁿ, khoàⁿ-kìⁿ Se-bûn kap i ê hiaⁿ-tī An-tek-lia̍t pha bāng tī hái-ni̍h; in-ūi sī thó-hî lâng."
        ],
        [
          "耶穌kā in講，Lín來tè我，我beh hō͘ lín得tio̍h人親像討魚ê。",
          "Iâ-so͘ kā in kóng, Lín lâi tè goá, goá beh hō͘ lín tit-tio̍h lâng chhin-chhiūⁿ thó-hî ê."
        ],
        [
          "In liâm-piⁿ離開網，來tè伊。",
          "In liâm-piⁿ lī-khui bāng, lâi tè I."
        ],
        [
          "Lio̍h-á進前，看見西庇太ê Kiáⁿ雅各kap伊ê兄弟約翰tī船裡teh補網。",
          "Lio̍h-á chìn-chêng, khoàⁿ-kìⁿ Se-pí-thài ê kiáⁿ Ngá-kok kap i ê hiaⁿ-tī Iok-hān tī chûn-ni̍h teh pó͘ bāng."
        ],
        [
          "伊liâm-piⁿ招in，in就拜別in老父西庇太kap倩工人tī船裡，來tè tī伊ê後面。",
          "I liâm-piⁿ chio in, in chiū pài-pia̍t in lāu-pē Se-pí-thài kap chhiàⁿ-kang lâng tī chûn-ni̍h, lâi tè tī I ê āu-bīn."
        ],
        [
          "In入迦百農，耶穌tī安歇日入會堂，教示人。",
          "In ji̍p Ka-pek-lông, Iâ-so͘ tī an-hioh-ji̍t ji̍p hoē-tn̂g, kà-sī lâng."
        ],
        [
          "人奇怪伊ê教示；因為伊教示人親像有權ê，無親像經學士。",
          "Lâng kî-koài I ê kà-sī; in-ūi I kà-sī lâng chhin-chhiūⁿ ū koân ê, bô chhin-chhiūⁿ keng-ha̍k-sū."
        ],
        [
          "Tú-á會堂內有一個患tio̍h鬼ê人喉叫講，",
          "Tú-á hoē-tn̂g lāi ū chi̍t ê hoān-tio̍h kúi ê lâng âu-kiò kóng,"
        ],
        [
          "拿撒勒人耶穌，阮kap你甚麼干涉？你來beh滅阮mah？我知你是chī-chūi，就是上帝ê聖ê。",
          "Ná-sat-le̍k lâng Iâ-so͘, goán kap lí sím-mi̍h kan-sia̍p? Lí lâi beh bia̍t goán mah? Goá chai lí sī chī-chūi, chiū-sī Siōng-tè ê Sèng ê."
        ],
        [
          "耶穌責備伊講，你tio̍h靜靜，tùi chit人出去。",
          "Iâ-so͘ chek-pī i kóng, Lí tio̍h chēng-chēng, tùi chit lâng chhut-khì."
        ],
        [
          "邪神thiu-chhoah hit人，大聲叫，就tùi伊出去。",
          "Siâ-sîn thiu-chhoah hit lâng, toā siaⁿ kiò, chiū tùi i chhut-khì."
        ],
        [
          "眾人lóng gông-ngia̍h，致到saⁿ辯論，講，chit-ê是怎樣？是新ê教示。伊用權命令邪神，邪神也sūn-thàn伊。",
          "Chèng lâng lóng gông-ngia̍h, tì-kàu saⁿ piān-lūn, kóng, Chit-ê sī cháiⁿ-iūⁿ? Sī sin ê kà-sīI ēng koân bēng-lēng siâ-sîn, siâ-sîn iā sūn-thàn I."
        ],
        [
          "伊ê名聲隨時遍傳加利利ê四方。",
          "I ê miâ-siaⁿ sûi-sî piàn thoân Ka-lī-lī ê sì-hng."
        ],
        [
          "In已經出會堂，隨時kap雅各約翰入西門kap安得烈ê家。",
          "In í-keng chhut hoē-tn̂g, sûi-sî kap Ngá-kok Iok-hān ji̍p Se-bûn kap An-tek-lia̍t ê ke."
        ],
        [
          "西門ê丈母患tio̍h熱病倒teh，隨時有人將這kā耶穌講。",
          "Se-bûn ê tiūⁿ-ḿ hoān-tio̍h jia̍t-pīⁿ tó-tehSûi-sî ū lâng chiong che kā Iâ-so͘ kóng."
        ],
        [
          "伊近oá牽伊ê手，hō͘伊起來，熱就退；婦人人就伺候in。",
          "I kūn-oá khan i ê chhiú, hō͘ i khí-lâi, jia̍t chiū thè; hū-jîn-lâng chiū su-hāu in."
        ],
        [
          "到黃昏暗，日落了，有人chhoā lóng總有破病ê，kap患tio̍h鬼ê人就近伊。",
          "Kàu hông-hun àm, ji̍t lo̍h liáu, ū lâng chhoā lóng-chóng ū phoà-pīⁿ ê, kap hoān-tio̍h kúi ê lâng chiū-kūn I."
        ],
        [
          "Thong城lóng聚集tī門口。",
          "Thong siâⁿ lóng chū-chi̍p tī mn̂g-kháu."
        ],
        [
          "耶穌醫好ta̍k樣病ê人choē-choē，koh趕choē-choē鬼；因為鬼bat伊，所以m̄准in講。",
          "Iâ-so͘ i-hó ta̍k iūⁿ pīⁿ ê lâng choē-choē, koh koáⁿ choē-choē kúi; in-ūi kúi bat I, só͘-í m̄ chún in kóng."
        ],
        [
          "隔早起，天iáu不止暗，耶穌起來出去曠野ê所在，tī hia祈禱。",
          "Keh chá-khí, thiⁿ iáu put-chí àm, Iâ-so͘ khí-lâi chhut-khì khòng-iá ê só͘-chāi, tī hia kî-tó."
        ],
        [
          "西門kap同伴ê人追chhē伊。",
          "Se-bûn kap tâng-phoāⁿ ê lâng tui-chhē I."
        ],
        [
          "已經tú-tio̍h就kā伊講，眾人lóng teh chhē你。",
          "Í-keng tú-tio̍h chiū kā I kóng, Chèng lâng lóng teh chhē lí."
        ],
        [
          "伊kā in講，咱來去別位；到附近ê埠頭，hō͘我thang tī hia傳道；因為我為tio̍h chit-ê事，chiah出來。",
          "I kā in kóng, Lán lâi khì pa̍t ūi; kàu hū-kūn ê po͘-thâu, hō͘ goá thang tī hia thoân-tō; in-ūi goá ūi-tio̍h chit ê sū, chiah chhut-lâi."
        ],
        [
          "就去遍加利利，入in ê會堂，宣傳道理，koh趕鬼。",
          "Chiū khì piàn Ka-lī-lī, ji̍p in ê hoē-tn̂g, soan-thoân tō-lí, koh koáⁿ kúi."
        ],
        [
          "有一個thái-ko ê就近伊，求伊，跪伊，kā伊講，你若肯，就會hō͘我清氣。",
          "Ū chi̍t ê thái-ko ê chiū-kūn I, kiû I, kūi I, kā I kóng, Lí nā khéng, chiū oē hō͘ goá chheng-khì."
        ],
        [
          "耶穌可憐，伸手摸伊，kā伊講，我肯，你thang清氣。",
          "Iâ-so͘ khó-lîn, chhun chhiú bong i, kā i kóng, Goá khéng, lí thang chheng-khì."
        ],
        [
          "Thái-ko即時除去；伊就清氣。",
          "Thái-ko chek-sî tû--khì; i chiū chheng-khì."
        ],
        [
          "耶穌嚴嚴警戒伊，隨時kah伊去；也kā伊講，",
          "Iâ-so͘ giâm-giâm kéng-kài i, sûi-sî kah i khì; iā kā i kóng,"
        ],
        [
          "Tio̍h謹慎莫得kā人講甚麼；獨獨tio̍h去，將本身hō͘祭司驗，亦為tio̍h你得tio̍h清氣，獻摩西所吩咐ê，來做證據tī人。",
          "Tio̍h kín-sīn bo̍h-tit kā lâng kóng sím-mi̍h; to̍k-to̍k tio̍h khì, chiong pún-sin hō͘ chè-si giām, ia̍h ūi-tio̍h lí tit-tio̍h chheng-khì, hiàn Mô͘-se só͘ hoan-hù ê, lâi choè chèng-kù tī lâng."
        ],
        [
          "總是伊出去，就大大宣傳，四界報揚chit-ê事；致到耶穌無thang koh顯然入城，獨獨toà tī外面曠野ê所在。人tùi四方就近伊。",
          "Chóng-sī i chhut-khì, chiū toā-toā soan-thoân, sì-koè pò-iông chit ê sū; tì-kàu Iâ-so͘ bô thang koh hián-jiân ji̍p siâⁿ, to̍k-to̍k toà tī goā-bīn khòng-iá ê só͘-chāiLâng tùi sì-hng chiū-kūn I."
        ]
      ],
      "篇名": "馬可福音第一章"
    }
  ]
}
