{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "有法利賽人kap kúi-nā ê經學士聚集就近耶穌；in是tùi耶路撒冷來，",
          "Ū Hoat-lī-sài lâng kap kúi-nā ê keng-ha̍k-sū chū-chi̍p chiū-kūn Iâ-so͘; in sī tùi Iâ-lō͘-sat-léng lâi,"
        ],
        [
          "也bat看見伊ê學生中有ê用俗手teh食，就是未有洗ê手。",
          "iā bat khoàⁿ-kìⁿ I ê ha̍k-seng tiong ū-ê ēng sio̍k-chhiú teh chia̍h, chiū-sī bē ū soé ê chhiú."
        ],
        [
          "因為法利賽人kap眾猶太人lóng是拘執古早人ê流傳；若無出力洗伊ê手就無食；",
          "In-ūi Hoat-lī-sài lâng kap chèng Iû-thài lâng lóng sī khu-chip kó͘-chá lâng ê liû-thoân; nā bô chhut-la̍t soé i ê chhiú chiū bô chia̍h;"
        ],
        [
          "tùi街市tò來，若無洗也無食；in所受來執守ê iáu有choē-choē項，親像洗杯、罐、銅器，hiah-ê。",
          "tùi koe-chhī tò-lâi, nā bô soé iā bô chia̍h; in só͘ siū lâi chip-siú ê iáu ū choē-choē hāng, chhin-chhiūⁿ soé poe, koàn, tâng-khì, hiah-ê."
        ],
        [
          "法利賽人kap經學士問伊講，你ê學生無照古早人ê流傳來行，用俗手來食是怎樣？",
          "Hoat-lī-sài lâng kap keng-ha̍k-sū mn̄g I kóng, Lí ê ha̍k-seng bô chiàu kó͘-chá lâng ê liû-thoân lâi kiâⁿ, ēng sio̍k-chhiú lâi chia̍h sī cháiⁿ-iūⁿ?"
        ],
        [
          "伊kā in講，以賽亞所讖語指lín假好ê人真正tio̍h，照所記載講， Chit-ê百姓用嘴唇尊敬我， 但是in ê心離開我遠遠；",
          "I kā in kóng, Í-sài-a só͘ chhàm-gú chí lín ké-hó ê lâng chin-chiàⁿ tio̍h, chiàu só͘ kì-chài kóng, Chit ê peh-sìⁿ ēng chhùi-tûn chun-kèng goá, Nā-sī in ê sim lī-khui goá hn̄g-hn̄g;"
        ],
        [
          "In敬拜我是空空， 因為in用人所命令做教示，來教示人。",
          "In kèng-pài goá sī khang-khang, In-ūi in ēng lâng só͘ bēng-lēng choè kà-sī, lâi kà-sī lâng."
        ],
        [
          "Án-ni lín是放sak上帝ê誡命，拘執人ê流傳。",
          "Án-ni lín sī pàng-sak Siōng-tè ê kài-bēng, khu-chip lâng ê liû-thoân."
        ],
        [
          "Koh kā in講，Lín實在是棄sak上帝ê誡命，beh守lín ê流傳。",
          "Koh kā in kóng, Lín si̍t-chāi sī khì-sak Siōng-tè ê kài-bēng, beh siú lín ê liû-thoân."
        ],
        [
          "因為摩西bat講，Tio̍h尊敬你ê老父kap你ê老母；koh講，罵父罵母ê人的確tio̍h hō͘伊死。",
          "In-ūi Mô͘-se bat kóng, Tio̍h chun-kèng lí ê lāu-pē kap lí ê lāu-bú; koh kóng, Mē pē mē bú ê lâng tek-khak tio̍h hō͘ i sí."
        ],
        [
          "但是lín講，人若對伊ê父á是伊ê母講，你本所會thang tùi我得tio̍h ê利益已經做Kok-pán，(就是講，禮物)；",
          "Nā-sī lín kóng, Lâng nā tùi i ê pē á-sī i ê bú kóng, Lí pún só͘ oē thang tùi goá tit-tio̍h ê lī-ek í-keng choè Kok-pán, (chiū-sī kóng, Lé-mi̍h);"
        ],
        [
          "以後lín就m̄准伊用甚麼服事伊ê父 á是伊ê母；",
          "í-āu lín chiū m̄ chún i ēng sím-mi̍h ho̍k-sāi i ê pē á-sī i ê bú;"
        ],
        [
          "是將lín所傳授ê流傳廢無上帝ê道理；koh lín所做ê choē-choē親像chit號款。",
          "sī chiong lín só͘ thoân-siū ê liû-thoân hoè-bô Siōng-tè ê tō-lí; koh lín só͘ choè ê choē-choē chhin-chhiūⁿ chit hō khoán."
        ],
        [
          "就koh叫眾人就近伊，kā in講，Lín lóng tio̍h聽我來曉悟；",
          "Chiū koh kiò chèng lâng chiū-kūn I, kā in kóng, Lín lóng tio̍h thiaⁿ goá lâi hiáu-ngō͘;"
        ],
        [
          "見若tùi人ê外面入ê boē會bak lâ-sâm人；獨獨tùi人ê內面出ê，chiah-ê就是bak lâ-sâm人。",
          "kìⁿ-nā tùi lâng ê goā-bīn ji̍p ê boē-oē bak lâ-sâm lâng; to̍k-to̍k tùi lâng ê lāi-bīn chhut ê, chiah-ê chiū-sī bak lâ-sâm lâng."
        ],
        [
          "耶穌離開眾人入厝，伊ê學生將chit-ê譬喻問伊。",
          "Iâ-so͘ lī-khui chèng lâng ji̍p chhù, I ê ha̍k-seng chiong chit ê phì-jū mn̄g I."
        ],
        [
          "伊就kā in講，Lín也án-ni boē曉悟mah？",
          "I chiū kā in kóng, Lín iā án-ni boē hiáu-ngō͘ mah?"
        ],
        [
          "Kiám m̄知見若tùi外面入tī人ê，boē會bak lâ-sâm人；因為m̄是入伊ê心，就是入伊ê腹肚，來放tī廁池。伊講án-ni是hō͘ ta̍k項ê食物lóng清氣。",
          "Kiám m̄ chai kìⁿ-nā tùi goā-bīn ji̍p tī lâng ê, boē-oē bak lâ-sâm lâng; in-ūi m̄ sī ji̍p i ê sim, chiū-sī ji̍p i ê pak-tó͘, lâi pàng tī chhè-tîI kóng án-ni sī hō͘ ta̍k hāng ê chia̍h-mi̍h lóng chheng-khì."
        ],
        [
          "Koh講，Tùi人ê內面出ê，就是bak lâ-sâm人。",
          "Koh kóng, Tùi lâng ê lāi-bīn chhut ê, chiū-sī bak lâ-sâm lâng."
        ],
        [
          "因為tùi內面，就是tùi人ê心，出chiah-ê pháiⁿ念頭，私通、偷the̍h、thâi人，",
          "In-ūi tùi lāi-bīn, chiū-sī tùi lâng ê sim, chhut chiah ê pháiⁿ liām-thâu, su-thong, thau-the̍h, thâi lâng,"
        ],
        [
          "姦淫、貪心、邪惡、奸詐、好色、pháiⁿ目，譭謗，驕傲，猖狂；",
          "kan-îm, tham-sim, siâ-ok, kan-chà, hò͘ⁿ-sek, pháiⁿ-ba̍k, húi-pòng, kiau-ngō͘, chhiong-kông;"
        ],
        [
          "凡若食ê pháiⁿ lóng是tùi內面出，也bak lâ-sâm人。",
          "hoān-nā chia̍h ê pháiⁿ lóng sī tùi lāi-bīn chhut, iā bak lâ-sâm lâng."
        ],
        [
          "耶穌tùi hia起身，去到Chhui-lô Se-tùn ê交界，入一間厝，m̄ ài人知；但是khǹg boē ba̍t。",
          "Iâ-so͘ tùi hia khí-sin, khì kàu Chhui-lô Se-tùn ê kau-kài, ji̍p chi̍t keng chhù, m̄ ài lâng chai; nā-sī khǹg boē ba̍t."
        ],
        [
          "Liâm-piⁿ有一個婦人人，伊ê細漢cha-bó͘-kiáⁿ hō͘邪神附身，聽見耶穌ê事，就來仆tī伊ê腳下。",
          "Liâm-piⁿ ū chi̍t ê hū-jîn-lâng, i ê soè-hàn cha-bó͘-kiáⁿ hō͘ siâ-sîn hū-sin, thiaⁿ-kìⁿ Iâ-so͘ ê sū, chiū lâi phak tī I ê kha-ē."
        ],
        [
          "Chit-ê婦人人是Hi-lī-nî人，屬Sū-lī-hui-nî-ki ê族；伊求耶穌趕鬼離開伊ê cha-bó͘-kiáⁿ。",
          "Chit ê hū-jîn-lâng sī Hi-lī-nî lâng, sio̍k Sū-lī-hui-nî-ki ê cho̍k; i kiû Iâ-so͘ koáⁿ kúi lī-khui i ê cha-bó͘-kiáⁿ."
        ],
        [
          "耶穌kā伊講，Tio̍h hō͘ gín-ná事先食飽；因為the̍h gín-ná ê餅hiat hō͘狗是m̄好。",
          "Iâ-so͘ kā i kóng, Tio̍h hō͘ gín-ná tāi-seng chia̍h pá; in-ūi the̍h gín-ná ê piáⁿ hiat hō͘ káu sī m̄ hó."
        ],
        [
          "婦人人應伊講，主ah，是lah；總是桌腳ê狗也食細kiáⁿ ê餅碎。",
          "Hū-jîn-lâng ìn I kóng, Chú ah, sī lah; chóng-sī toh-kha ê káu iā chia̍h soè-kiáⁿ ê piáⁿ-chhùi."
        ],
        [
          "耶穌kā伊講，因為chit句話你thang tò去，鬼已經離開你ê cha-bó͘-kiáⁿ出去。",
          "Iâ-so͘ kā i kóng, In-ūi chit kù oē lí thang tò-khì, kúi í-keng lī-khui lí ê cha-bó͘-kiáⁿ chhut-khì."
        ],
        [
          "婦人人tò去in tau，看見cha-bó͘-kiáⁿ倒tī眠床，鬼已經出去。",
          "Hū-jîn-lâng tò-khì in tau, khoàⁿ-kìⁿ cha-bó͘-kiáⁿ tó tī bîn-chhn̂g, kúi í-keng chhut-khì."
        ],
        [
          "耶穌koh tùi Chhui-lô ê境界，經過Se-tùn，tùi Te-ka-pho-lī境ê中央，到加利利海。",
          "Iâ-so͘ koh tùi Chhui-lô ê kéng-kài, keng-kè Se-tùn, tùi Te-ka-pho-lī kéng ê tiong-ng, kàu Ka-lī-lī hái."
        ],
        [
          "有人chhoā一個臭耳人koà tiuh舌根ê就近伊，求伊kā伊hoāⁿ手。",
          "Ū lâng chhoā chi̍t ê chhàu-hī-lâng koà tiuh-chi̍h-kun ê chiū-kūn I, kiû I kā i hoāⁿ chhiú."
        ],
        [
          "耶穌chhoā hit人離開眾人到邊頭，就用指頭á探伊雙pêng ê耳孔，koh phùi-hoā來摸伊ê舌，",
          "Iâ-so͘ chhoā hit lâng lī-khui chèng lâng kàu piⁿ-thâu, chiū ēng chńg-thâu-á thàm i siang-pêng ê hī-khang, koh phùi-hoā lâi bong i ê chi̍h,"
        ],
        [
          "ǹg天吐氣，kā伊講，Í-hoat-tāi，就是講，開。",
          "ǹg thiⁿ thó͘-khùi, kā i kóng, Í-hoat-tāi, chiū-sī kóng, Khui."
        ],
        [
          "伊雙pêng ê耳孔就開，舌根也tháu，講話明明。",
          "I siang-pêng ê hī-khang chiū khui, chi̍h-kun iā tháu, kóng oē bêng-bêng."
        ],
        [
          "耶穌警戒in莫得kā人講；總是ná警戒，in ná報揚。",
          "Iâ-so͘ kéng-kài in bo̍h-tit kā lâng kóng; chóng-sī ná kéng-kài, in ná pò-iông."
        ],
        [
          "也不止奇怪講，伊所做lóng是好，hō͘臭耳人ê聽見，啞口ê講話。",
          "Iā put-chí kî-koài kóng, I só͘ choè lóng sī hó, hō͘ chhàu-hī-lâng ê thiaⁿ-kìⁿ, é-káu ê kóng oē."
        ]
      ],
      "篇名": "馬可福音第七章"
    }
  ]
}
