{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "過kúi-nā日耶穌koh入迦百農；",
          "Kè kúi-nā ji̍t Iâ-so͘ koh ji̍p Ka-pek-lông;"
        ],
        [
          "人聽見伊tī厝內就choē-choē人聚集致到無空地，連門口也無；伊就講道理hō͘ in聽。",
          "lâng thiaⁿ-kìⁿ I tī chhù-lāi chiū choē-choē lâng chū-chi̍p tì-kàu bô khàng-toē, liân mn̂g-kháu iā bô; I chiū kóng tō-lí hō͘ in thiaⁿ."
        ],
        [
          "有toà一個piàn-sūi ê就近伊，是四人扛伊來。",
          "Ū toà chi̍t ê piàn-sūi ê chiū-kūn I, sī sì lâng kng i lâi."
        ],
        [
          "因為人choē，boē會近oá，就tī耶穌tiàm  ê所在，拆厝頂hō͘伊kui孔；就將piàn-sūi ê倒tī舖á墜落去。",
          "In-ūi lâng choē, boē-oē kūn-oá, chiū tī Iâ-so͘ tiàm ê só͘-chāi, thiah chhù-téng hō͘ i kui khang; chiū chiong piàn-sūi ê tó tī pho͘-á tūi-lo̍h-khì."
        ],
        [
          "耶穌看見in ê信，就kā piàn-sūi ê講，細kiáⁿ，你ê罪赦免lah。",
          "Iâ-so͘ khoàⁿ-kìⁿ in ê sìn, chiū kā piàn-sūi ê kóng, Soè-kiáⁿ, lí ê choē sià-bián lah."
        ],
        [
          "有kúi-nā ê經學士坐tī hia，心內議論講，Chit-ê人怎樣án-ni講ah？",
          "Ū kúi-nā ê keng-ha̍k-sū chē tī hia, sim-lāi gī-lūn kóng, Chit ê lâng cháiⁿ-iūⁿ án-ni kóng ah?"
        ],
        [
          "伊是僭權lām-sám；除上帝以外，chī-chūi會赦免罪ah？",
          "I sī chhiàm-koân lām-sám; tû Siōng-tè í-goā, chī-chūi oē sià-bián choē ah?"
        ],
        [
          "耶穌心內liâm-piⁿ知in有chit號ê議論，就kā in講，Lín啥事tī心內議論chiah-ê ah？",
          "Iâ-so͘ sim-lāi liâm-piⁿ chai in ū chit hō ê gī-lūn, chiū kā in kóng, Lín siáⁿ-sū tī sim-lāi gī-lūn chiah-ê ah?"
        ],
        [
          "Kā piàn-sūi ê講，你ê罪赦lah，á是講，起來，giâ你ê舖á來行，tá-lo̍h一項khah快？",
          "Kā piàn-sūi ê kóng, Lí ê choē sià lah, á-sī kóng, Khí-lâi, giâ lí ê pho͘-á lâi kiâⁿ, tá-lo̍h chi̍t hāng khah khoài?"
        ],
        [
          "獨獨beh hō͘ lín知人子tī地裡有權thang赦罪，(就kā piàn-sūi ê講)，",
          "To̍k-to̍k beh hō͘ lín chai Jîn-chú tī toē-ni̍h ū koân thang sià choē, (chiū kā piàn-sūi ê kóng),"
        ],
        [
          "我kā你講，起來，giâ你ê舖a2 to3去你ê厝。",
          "Goá kā lí kóng, Khí-lâi, giâ lí ê pho͘-á tò-khì lí ê chhù."
        ],
        [
          "伊就起來，tī眾人ê面前隨時giâ伊ê舖á出去；致到眾人lóng gông-ngia̍h，歸榮光上帝講，阮從來bē bat看見án-ni-siⁿ。",
          "I chiū khí-lâi, tī chèng lâng ê bīn-chêng sûi-sî giâ i ê pho͘-á chhut-khì; tì-kàu chèng lâng lóng gông-ngia̍h, kui êng-kng Siōng-tè kóng, Goán chiông-lâi bē bat khoàⁿ-kìⁿ án-ni-siⁿ."
        ],
        [
          "耶穌koh出去到海墘；眾人lóng就近伊，就教示in。",
          "Iâ-so͘ koh chhut-khì kàu hái-kîⁿ; chèng lâng lóng chiū-kūn I, chiū kà-sī in."
        ],
        [
          "經過ê時看見A-le̍k-hui ê Kiáⁿ Lī-bī坐tī餉關，就kā伊講，Tè我。伊就起來tè伊。",
          "Keng-kè ê sî khoàⁿ-kìⁿ A-le̍k-hui ê kiáⁿ Lī-bī chē tī hiòng-koan, chiū kā i kóng, Tè goáI chiū khí-lâi tè I."
        ],
        [
          "耶穌坐桌tī Lī-bī ê厝，有choē-choē抽餉ê kap pháiⁿ人kap耶穌chham伊ê學生同坐，因為hiah-ê人是choē，也teh tè伊。",
          "Iâ-so͘ chē toh tī Lī-bī ê chhù, ū choē-choē thiu-hiòng ê kap pháiⁿ lâng kap Iâ-so͘ chham I ê ha̍k-seng tâng chē, in-ūi hiah ê lâng sī choē, iā teh tè I."
        ],
        [
          "法利賽ê經學士看見伊kap pháiⁿ人以及抽餉ê saⁿ-kap食，就kā伊ê學生講，伊kap抽餉ê以及pháiⁿ人saⁿ-kap lim食ah。",
          "Hoat-lī-sài ê keng-ha̍k-sū khoàⁿ-kìⁿ I kap pháiⁿ lâng í-ki̍p thiu-hiòng ê saⁿ-kap chia̍h, chiū kā I ê ha̍k-seng kóng, I kap thiu-hiòng ê í-ki̍p pháiⁿ lâng saⁿ-kap lim-chia̍h ah."
        ],
        [
          "耶穌聽見，就kā in講，勇健ê無欠醫生，但是破病ê就tio̍h；我來m̄是beh招義人，是beh招pháiⁿ人。",
          "Iâ-so͘ thiaⁿ-kìⁿ, chiū kā in kóng, Ióng-kiāⁿ ê bô khiàm i-seng, nā-sī phoà-pīⁿ ê chiū tio̍h; goá lâi m̄ sī beh chio gī lâng, sī beh chio pháiⁿ lâng."
        ],
        [
          "約翰ê學生kap法利賽人當teh禁食；in就近來kā伊講，約翰ê學生kap法利賽人ê學生禁食，你ê學生無禁食，是怎樣？",
          "Iok-hān ê ha̍k-seng kap Hoat-lī-sài lâng tng teh kìm-chia̍h; in chiū-kūn lâi kā I kóng, Iok-hān ê ha̍k-seng kap Hoat-lī-sài lâng ê ha̍k-seng kìm-chia̍h, lí ê ha̍k-seng bô kìm-chia̍h, sī cháiⁿ-iūⁿ?"
        ],
        [
          "耶穌kā in講，新kiáⁿ婿kap賀娶ê人tī-teh ê時，in kiám會禁食mah？新kiáⁿ婿iáu同tī-teh，in boē會禁食。",
          "Iâ-so͘ kā in kóng, Sin-kiáⁿ-sài kap hō-chhoā ê lâng tī-teh ê sî, in kiám oē kìm-chia̍h mah? sin-kiáⁿ-sài iáu tâng tī-teh, in boē-oē kìm-chia̍h."
        ],
        [
          "但是時日beh到，新kiáⁿ婿beh tùi in中間無去，hit日in就beh禁食。",
          "Nā-sī sî-ji̍t beh kàu, sin-kiáⁿ-sài beh tùi in tiong-kan bô-khì, hit ji̍t in chiū beh kìm-chia̍h."
        ],
        [
          "無人用新布補舊衫；若有，就所補ê hit塊會kiù裂伊，就是新ê kiù裂舊ê，伊ê破孔koh-khah大。",
          "Bô lâng ēng sin pò͘ pó͘ kū saⁿ; nā ū, chiū só͘ pó͘ ê hit tè oē kiù-li̍h i, chiū-sī sin ê kiù-li̍h kū ê, i ê phoà-khang koh khah toā."
        ],
        [
          "也無人用新酒toé tī舊皮囊；若有，就新酒會爆裂皮囊，酒漏，lông也phah-pháiⁿ。獨獨新酒tio̍h入tī新皮囊。",
          "Iā bô lâng ēng sin chiú toé tī kū phê-lông; nā ū, chiū sin chiú oē piak-li̍h phê-lông, chiú lāu, lông iā phah-pháiⁿTo̍k-to̍k sin chiú tio̍h ji̍p tī sin phê-lông."
        ],
        [
          "耶穌tī安歇日tùi麥園經過，伊ê學生行路ê時摘麥穗。",
          "Iâ-so͘ tī an-hioh-ji̍t tùi be̍h-hn̂g keng-kè, I ê ha̍k-seng kiâⁿ lō͘ ê sî tiah be̍h-sūi."
        ],
        [
          "法利賽人kā伊講，你看，in tī安歇日行所m̄應該行ê，是怎樣？",
          "Hoat-lī-sài lâng kā I kóng, Lí khoàⁿ, in tī an-hioh-ji̍t kiâⁿ só͘ m̄ eng-kai kiâⁿ ê, sī cháiⁿ-iūⁿ?"
        ],
        [
          "耶穌kā in講，大衛kap跟tè ê人，當欠缺koh iau ê時所行ê，lín bē讀tio̍h mah？",
          "Iâ-so͘ kā in kóng, Tāi-pi̍t kap kun-tè ê lâng, tng khiàm-kheh koh iau ê sî só͘ kiâⁿ ê, lín bē tha̍k-tio̍h mah?"
        ],
        [
          "就是當A-pí-a-thah做祭司頭ê時伊有怎樣入上帝ê厝，食排列ê餅，續hō͘跟tè伊ê人；chit號餅，若m̄是祭司，就m̄-thang食。",
          "Chiū-sī tng A-pí-a-thah choè chè-si-thâu ê sî i ū cháiⁿ-iūⁿ ji̍p Siōng-tè ê chhù, chia̍h pâi-lia̍t ê piáⁿ, soà hō͘ kun-tè i ê lâng; chi̍t hō piáⁿ, nā m̄ sī chè-si, chiū m̄ thang chia̍h."
        ],
        [
          "Koh kā in講，安歇日為tio̍h人來設立，m̄是人為tio̍h安歇日。",
          "Koh kā in kóng, An-hioh-ji̍t ūi-tio̍h lâng lâi siat-li̍p, m̄ sī lâng ūi-tio̍h an-hioh-ji̍t."
        ],
        [
          "所以人子也是安歇日ê主。",
          "Só͘-í Jîn-chú iā sī an-hioh-ji̍t ê Chú."
        ]
      ],
      "篇名": "馬可福音第二章"
    }
  ]
}
