{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌Koh kā in講，我實在kā lín講，Khiā-tī chia ê有人iáu-bē死，會看見上帝ê國用權能臨到。",
          "Iâ-so͘ koh kā in kóng, goá si̍t-chāi kā lín kóng, Khiā-tī chia ê ū lâng iáu-bē sí, oē khoàⁿ-kìⁿ Siōng-tè ê kok ēng koân-lêng lîm-kàu."
        ],
        [
          "過六日耶穌帶彼得、雅各、約翰，另外chhoā in peh上高山，kan-ta in kap伊tī-teh；",
          "Kè la̍k ji̍t Iâ-so͘ toà Pí-tek, Ngá-kok, Iok-hān, lēng-goā chhoā in peh-chiūⁿ koâiⁿ soaⁿ, kan-ta in kap I tī-teh;"
        ],
        [
          "當in ê面前形狀變換，伊ê衫燦爛，極其白，世間漂布ê boē會hō͘伊白到án-ni。",
          "tng in ê bīn-chêng hêng-chōng piàn-oāⁿ, I ê saⁿ chhàn-lān, ke̍k-kî pe̍h, sè-kan phio-pò͘ ê boē-oē hō͘ i pe̍h kàu án-ni."
        ],
        [
          "有以利亞kap摩西對in顯現，kap耶穌講話。",
          "Ū Í-lī-a kap Mô͘-se tùi in hián-hiān, kap Iâ-so͘ kóng oē."
        ],
        [
          "彼得對耶穌講，拉比，咱tī chia真好，阮來搭三間寮á，一間hō͘你，一間hō͘摩西，一間hō͘以利亞。",
          "Pí-tek tùi Iâ-so͘ kóng, Lia̍p-pí, lán tī chia chin hó, goán lâi tah saⁿ keng liâu-á, chi̍t keng hō͘ lí, chi̍t keng hō͘ Mô͘-se, chi̍t keng hō͘ Í-lī-a."
        ],
        [
          "是伊m̄知tio̍h怎樣講，因為in真驚。",
          "Sī i m̄ chai tio̍h cháiⁿ-iūⁿ kóng, in-ūi in chin kiaⁿ."
        ],
        [
          "就有雲罩in，koh有聲tùi雲裡出講，chit-ê是我疼ê Kiáⁿ，lín tio̍h聽伊。",
          "Chiū ū hûn tà in, koh ū siaⁿ tùi hûn-ni̍h chhut kóng, Chit-ê sī goá thiàⁿ ê Kiáⁿ, lín tio̍h thiaⁿ I."
        ],
        [
          "In忽然四界看，無看見一人，只有耶穌kap in tī hia nā-殿。",
          "In hut-jiân sì-koè khoàⁿ, bô khoàⁿ-kìⁿ chi̍t lâng, chí ū Iâ-so͘ kap in tī hia nā-tiāⁿ."
        ],
        [
          "In落山ê時耶穌禁in講，人子iáu-bē tùi死人中koh活，莫得用所看見ê kā人講。",
          "In lo̍h soaⁿ ê sî Iâ-so͘ kìm in kóng, Jîn-chú iáu-bē tùi sí-lâng tiong koh-oa̍h, bo̍h-tit ēng só͘ khoàⁿ-kìⁿ ê kā lâng kóng."
        ],
        [
          "學生執chit句話，saⁿ-kap議論看tùi死人中koh活，chit句甚麼意思。",
          "Ha̍k-seng chip chit kù oē, saⁿ-kap gī-lūn khoàⁿ tùi sí-lâng tiong koh-oa̍h, chit kù sím-mi̍h ì-sù."
        ],
        [
          "Koh問耶穌講，經學士講，以利亞tio̍h事先到，是怎樣？",
          "Koh mn̄g Iâ-so͘ kóng, Keng-ha̍k-sū kóng, Í-lī-a tio̍h tāi-seng kàu, sī cháiⁿ-iūⁿ?"
        ],
        [
          "伊應講，以利亞果然事先來興起萬項事；koh怎樣記載講，人子tio̍h受choē-choē艱苦，hō͘人看輕ah？",
          "I ìn kóng, Í-lī-a kó-jiân tāi-seng lâi heng-khí bān hāng sū; koh cháiⁿ-iūⁿ kì-chài kóng, Jîn-chú tio̍h siū choē-choē kan-khó͘, hō͘ lâng khoàⁿ-khin ah?"
        ],
        [
          "但是我kā lín講，以利亞已經到，人也chhut-chāi意思款待伊，lóng照所記載指伊ê話。",
          "Nā-sī goá kā lín kóng, Í-lī-a í-keng kàu, lâng iā chhut-chāi ì-sù khoán-thāi i, lóng chiàu só͘ kì-chài chí i ê oē."
        ],
        [
          "已經到學生ê所在，就看見kui大陣人圍in，也有經學士kap in辯論。",
          "Í-keng kàu ha̍k-seng ê só͘-chāi, chiū khoàⁿ-kìⁿ kui toā tīn lâng ûi in, iā ū keng-ha̍k-sū kap in piān-lūn."
        ],
        [
          "人看見耶穌liâm-piⁿ大gông-ngia̍h，走來就近伊，kā伊請安。",
          "Lâng khoàⁿ-kìⁿ Iâ-so͘ liâm-piⁿ toā gông-ngia̍h, cháu lâi chiū-kūn I, kā I chhéng-an."
        ],
        [
          "伊問in講，Lín kap in辯論甚麼？",
          "I mn̄g in kóng, Lín kap in piān-lūn sím-mi̍h?"
        ],
        [
          "眾人中一人應伊講，先生，我有chhoā我ê Kiáⁿ到你chia，伊患tio̍h啞口ê神；",
          "Chèng lâng tiong chi̍t lâng ìn I kóng, Sian-siⁿ, goá ū chhoā goá ê kiáⁿ kàu lí chia, i hoān-tio̍h é-káu ê sîn;"
        ],
        [
          "無論tī甚麼所在掠伊，就kā伊siak倒；伊就流noā，咬齒，koh tâ-lâ去；我bat請你ê學生趕伊，也in boē會。",
          "bô lūn tī sím-mi̍h só͘-chāi lia̍h i, chiū kā i siak-tó; i chiū lâu-noā, kā-khí, koh tâ-lâ-khì; goá bat chhiáⁿ lí ê ha̍k-seng koáⁿ i, iā in boē-oē."
        ],
        [
          "耶穌應講，Hàiⁿ ah，m̄信ê世代ah，我beh kap lín toà joā久ah？我beh吞忍lín joā久ah？帶伊來就近我。",
          "Iâ-so͘ ìn kóng, Hàiⁿ ah, m̄ sìn ê sè-tāi ah, goá beh kap lín toà joā kú ah? goá beh thun-lún lín joā kú ah? Toà i lâi chiū-kūn goá."
        ],
        [
          "In就帶伊來。一下看見耶穌，hit-ê鬼liâm-piⁿ hō͘伊大thiu-chhoah，就倒tī土腳翻來翻去流noā。",
          "In chiū toà i lâiChi̍t ē khoàⁿ-kìⁿ Iâ-so͘, hit ê kúi liâm-piⁿ hō͘ i toā thiu-chhoah, chiū tó tī thô͘-kha hoan-lâi hoan-khì lâu-noā."
        ],
        [
          "耶穌問伊ê老父講，伊患tio̍h chit-ê joā久lah？講，Tùi細漢ê時。",
          "Iâ-so͘ mn̄g i ê lāu-pē kóng, I hoān-tio̍h chit-ê joā kú lah? Kóng, Tùi soè-hàn ê sî."
        ],
        [
          "Ta̍uh-ta̍uh將伊hiat落火，hiat落水，beh滅伊。總是你若會做甚麼，tio̍h憐憫來幫贊阮。",
          "Ta̍uh-ta̍uh chiong i hiat-lo̍h hé, hiat-lo̍h chúi, beh bia̍t iChóng-sī lí nā oē choè sím-mi̍h, tio̍h lîn-bín lâi pang-chān goán."
        ],
        [
          "耶穌kā伊講，怎樣講，你若會ah？有信ê人，ta̍k項lóng會。",
          "Iâ-so͘ kā i kóng, Cháiⁿ-iūⁿ kóng, Lí nā oē ah? ū sìn ê lâng, ta̍k hāng lóng oē."
        ],
        [
          "Gín-ná ê老父liâm-piⁿ喉叫講，我信lah；我所信無夠ê，你tio̍h幫贊我。",
          "Gín-ná ê lāu-pē liâm-piⁿ âu-kiò kóng, Goá sìn lah; goá só͘ sìn bô kàu ê, lí tio̍h pang-chān goá."
        ],
        [
          "耶穌看見kui陣人走oá來，就責備hit-ê邪神，kā伊講，你啞口臭耳人ê神ah，我命令你離開chit-ê人，無koh入伊。",
          "Iâ-so͘ khoàⁿ-kìⁿ kui tīn lâng cháu-oá lâi, chiū chek-pī hit ê siâ-sîn, kā i kóng, Lí é-káu chhàu-hī-lâng ê sîn ah, goá bēng-lēng lí lī-khui chit ê lâng, bô koh ji̍p i."
        ],
        [
          "Hit-ê神喉叫，大khiú-la̍k伊，chiah出去；hit-ê gín-ná親像死一樣，致到人khah choē講，伊已經死。",
          "Hit ê sîn âu-kiò, toā khiú-la̍k i, chiah chhut-khì; hit ê gín-ná chhin-chhiūⁿ sí chi̍t iūⁿ, tì-kàu lâng khah choē kóng, I í-keng sí."
        ],
        [
          "但是耶穌牽伊ê手，扶伊起來；伊就起來。",
          "Nā-sī Iâ-so͘ khan i ê chhiú, hû i khí-lâi; i chiū khí-lâi."
        ],
        [
          "入厝伊ê學生暗靜問伊講，阮boē趕伊是怎樣？",
          "Ji̍p chhù I ê ha̍k-seng àm-chīⁿ mn̄g I kóng, Goán boē koáⁿ i sī cháiⁿ-iūⁿ?"
        ],
        [
          "伊kā in講，若m̄是用祈禱，chit類就boē得伊出。",
          "I kā in kóng, Nā m̄ sī ēng kî-tó, chit lūi chiū boē tit i chhut."
        ],
        [
          "In tùi hia去經過加利利，耶穌m̄ ài人知。",
          "In tùi hia khì keng-kè Ka-lī-lī, Iâ-so͘ m̄ ài lâng chai."
        ],
        [
          "因為伊教示伊ê學生，kā in講，人子beh受解送tī人ê手，人beh害死伊；害死了後三日beh koh活。",
          "In-ūi I kà-sī I ê ha̍k-seng, kā in kóng, Jîn-chú beh siū kè-sàng tī lâng ê chhiú, lâng beh hāi-sí I; hāi-sí liáu-āu saⁿ ji̍t beh koh-oa̍h."
        ],
        [
          "In boē曉悟chit-ê話，也m̄敢問伊。",
          "In boē hiáu-ngō͘ chit ê oē, iā m̄ káⁿ mn̄g I."
        ],
        [
          "In來到迦百農，耶穌tī厝內問in講，Lín tī路裡議論甚麼？",
          "In lâi kàu Ka-pek-lông, Iâ-so͘ tī chhù-lāi mn̄g in kóng, Lín tī lō͘-ni̍h gī-lūn sím-mi̍h?"
        ],
        [
          "學生靜靜，因為tī路裡bat爭論chī-chūi最大。",
          "Ha̍k-seng chēng-chēng, in-ūi tī lō͘-ni̍h bat cheng-lūn chī-chūi choè toā."
        ],
        [
          "伊就坐teh，叫十二個學生，kā in講，若ài做事先ê tio̍h做眾人ê路尾，也做眾人ê差用。",
          "I chiū chē-teh, kiò cha̍p-jī ê ha̍k-seng, kā in kóng, Nā ài choè tāi-seng ê tio̍h choè chèng lâng ê lō͘-bé, iā choè chèng lâng ê chhe-ēng."
        ],
        [
          "Koh chhoā一個gín-ná，hō͘伊khiā tī中間，續抱伊；",
          "Koh chhoā chi̍t ê gín-ná, hō͘ i khiā tī tiong-kan, soà phō i;"
        ],
        [
          "kā學生講，見若為tio̍h我ê名接納一個親像chit號ê gín-ná ê，就是接納我；見若接納我ê，m̄是接納我，就是接納差我ê。",
          "kā ha̍k-seng kóng, Kìⁿ-nā ūi-tio̍h goá ê miâ chiap-la̍p chi̍t-ê chhin-chhiūⁿ chit hō ê gín-ná ê, chiū-sī chiap-la̍p goá; kìⁿ-nā chiap-la̍p goá ê, m̄ sī chiap-la̍p goá, chiū-sī chiap-la̍p chhe goá ê."
        ],
        [
          "約翰kā耶穌講，先生，阮bat看見一人用你ê名趕鬼；阮就禁止伊，因為伊無tè咱。",
          "Iok-hān kā Iâ-so͘ kóng, Sian-siⁿ, goán bat khoàⁿ-kìⁿ chi̍t lâng ēng lí ê miâ koáⁿ kúi; goán chiū kìm-chí i, in-ūi i bô tè lán."
        ],
        [
          "耶穌講，莫得禁伊，因為無有人奉我ê名行權能，也會liâm-piⁿ譭謗我。",
          "Iâ-so͘ kóng, Bo̍h-tit kìm i, in-ūi bô ū lâng hōng goá ê miâ kiâⁿ koân-lêng, iā oē liâm-piⁿ húi-pòng goá."
        ],
        [
          "見若無攻擊咱ê就是為咱。",
          "Kìⁿ-nā bô kong-kek lán ê chiū-sī ūi lán."
        ],
        [
          "見若因為lín屬基督，就用一杯水hō͘ lín lim ê，我實在kā lín講，伊將來無失落伊ê賞。",
          "Kìⁿ-nā in-ūi lín sio̍k Ki-tok, chiū ēng chi̍t poe chúi hō͘ lín lim ê, goá si̍t-chāi kā lín kóng, i chiong-lâi bô sit-lo̍h i ê siúⁿ."
        ],
        [
          "見若hō͘ chiah-ê信我ê微細ê一個去犯罪，hit人寧可受大石磨縛伊ê頷頸，hiat tī海裡。",
          "Kìⁿ-nā hō͘ chiah ê sìn goá ê bî-soè ê chi̍t-ê khì hoān-choē, hit lâng lêng-khó͘ siū toā chio̍h-bō pa̍k i ê ām-kún, hiat tī hái-ni̍h."
        ],
        [
          "設使你一手致到你犯罪就tio̍h斬斷伊；你寧可破相入tī活，莫得兩手去地獄，入boē hoa ê火。",
          "Siat-sú lí chi̍t chhiú tì-kàu lí hoān-choē chiū tio̍h chám-tn̄g i; lí lêng-khó͘ phoà-siùⁿ ji̍p tī oa̍h, bo̍h-tit nn̄g chhiú khì tē-ge̍k, ji̍p boē hoa ê hé."
        ],
        [
          "設使你一腳致到你犯罪，就tio̍h斬斷伊；你寧可跛腳入活，莫得兩腳受hiat落地獄。",
          "Siat-sú lí chi̍t kha tì-kàu lí hoān-choē, chiū tio̍h chám-tn̄g i; lí lêng-khó͘ pái-kha ji̍p oa̍h, bo̍h-tit nn̄g kha siū hiat-lo̍h tē-ge̍k."
        ],
        [
          "設使你一目致到你犯罪，就tioh削去；你寧可一目入tī上帝ê國，莫得兩目hiat落地獄；",
          "Siat-sú lí chi̍t ba̍k tì-kàu lí hoān-choē, chiū tio̍h iah-khì; lí lêng-khó͘ chi̍t ba̍k ji̍p tī Siōng-tè ê kok, bo̍h-tit nn̄g ba̍k hiat-lo̍h tē-ge̍k;"
        ],
        [
          "tī hia in ê蟲無死，火無hoa。",
          "tī hia in ê thâng bô sí, hé bô hoa."
        ],
        [
          "因為ta̍k人beh用火來sīⁿ伊。",
          "In-ūi ta̍k lâng beh ēng hé lâi sīⁿ i."
        ],
        [
          "鹽是好；鹽若失落伊ê 鹹，beh用甚麼來復到伊ê味？Lín ê內面應該tio̍h有鹽；也大家tio̍h saⁿ和好。",
          "Iâm sī hó; iâm nā sit-lo̍h i ê kiâm, beh ēng sím-mi̍h lâi ho̍k-tò i ê bī? Lín ê lāi-bīn eng-kai tio̍h ū iâm; iā tāi-ke tio̍h saⁿ hô-hó."
        ]
      ],
      "篇名": "馬可福音第九章"
    }
  ]
}
