{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "當hit幾日眾人koh大聚集，無甚麼thang食，耶穌叫伊ê學生來kā in講，",
          "Tng hit kúi ji̍t chèng lâng koh toā chū-chi̍p, bô sím-mi̍h thang chia̍h, Iâ-so͘ kiò I ê ha̍k-seng lâi kā in kóng,"
        ],
        [
          "我可憐眾人，因為in已經kap我toà三日，也無物thang食；",
          "Goá khó-lîn chèng lâng, in-ūi in í-keng kap goá toà saⁿ ji̍t, iā bô mi̍h thang chia̍h;"
        ],
        [
          "我若hō͘ in iau-iau tò去in厝，in tī路裡會厭倦，因為in中間有ê tùi遠遠來。",
          "goá nā hō͘ in iau-iau tò-khì in chhù, in tī lō͘-ni̍h oē ià-siān, in-ūi in tiong-kan ū-ê tùi hn̄g-hn̄g lâi."
        ],
        [
          "學生應伊講，Tī chit-ê曠野，tùi tá-lo̍h會得tio̍h餅hō͘ hiah-ê人食飽？",
          "Ha̍k-seng ìn I kóng, Tī chit ê khòng-iá, tùi tá-lo̍h oē tit-tio̍h piáⁿ hō͘ hiah ê lâng chia̍h pá?"
        ],
        [
          "耶穌問in講，Lín有joā choē餅？In講，七個。",
          "Iâ-so͘ mn̄g in kóng, Lín ū joā choē piáⁿ? In kóng, Chhit ê."
        ],
        [
          "就命令眾人坐tī地裡；the̍h hí七個餅，祝謝來peh，交hō͘伊ê學生，hō͘ in排列；in就排列tī眾人ê面前。",
          "Chiū bēng-lēng chèng lâng chē tī toē-ni̍h; the̍h hí chhit ê piáⁿ, chiok-siā lâi peh, kau hō͘ I ê ha̍k-seng, hō͘ in pâi-lia̍t; in chiū pâi-lia̍t tī chèng lâng ê bīn-chêng."
        ],
        [
          "Koh有淡薄細尾魚；已經祝謝，也kah in tio̍h排列。",
          "Koh ū tām-po̍h soè bé hî; í-keng chiok-siā, iā kah in tio̍h pâi-lia̍t."
        ],
        [
          "人lóng食到飽；拾所chhun ê餅碎七籃。",
          "Lâng lóng chia̍h kàu pá; khioh só͘ chhun ê piáⁿ-chhùi chhit nâ."
        ],
        [
          "人額約略有四千。就hō͘ in四散。",
          "Lâng-gia̍h iok-lio̍k ū sì-chhengChiū hō͘ in sì-soàⁿ."
        ],
        [
          "本身liâm-piⁿ kap學生搭船，到Tāi-má-lô͘-tāi ê境界。",
          "Pún-sin liâm-piⁿ kap ha̍k-seng tah chûn, kàu Tāi-má-lô͘-tāi ê kéng-kài."
        ],
        [
          "法利賽人出去，就辯駁伊，對伊求一個出tī天裡ê神蹟，是beh試伊。",
          "Hoat-lī-sài lâng chhut-khì, chiū piān-pok I, tùi I kiû chi̍t-ê chhut tī thiⁿ-ni̍h ê sîn-jiah, sī beh chhì I."
        ],
        [
          "耶穌心內大吐氣講，Chit世代啥事求神蹟ah？我實在kā lín講，決斷無beh用神蹟hō͘ chit世代。",
          "Iâ-so͘ sim-lāi toā thó͘-khùi kóng, Chit sè-tāi siáⁿ-sū kiû sîn-jiah ah? Goá si̍t-chāi kā lín kóng, Koat-toàn bô beh ēng sîn-jiah hō͘ chit sè-tāi."
        ],
        [
          "就離開in，koh搭船，去hit-pêng岸。",
          "Chiū lī-khui in, koh tah chûn, khì hit pêng hoāⁿ."
        ],
        [
          "學生boē記得帶餅，船內只有一個餅，以外無別項ê食物。",
          "Ha̍k-seng boē kì-tit toà piáⁿ, chûn-lāi chí ū chi̍t ê piáⁿ, í-goā bô pa̍t hāng ê chia̍h-mi̍h."
        ],
        [
          "耶穌警戒in講，Lín tio̍h謹慎，持防法利賽人ê酵，kap希律ê酵。",
          "Iâ-so͘ kéng-kài in kóng, Lín tio̍h kín-sīn, tî-hông Hoat-lī-sài lâng ê kàⁿ, kap Hi-lu̍t ê kàⁿ."
        ],
        [
          "學生saⁿ-kap議論講，是咱無餅。",
          "Ha̍k-seng saⁿ-kap gī-lūn kóng, Sī lán bô piáⁿ."
        ],
        [
          "耶穌知，就kā in講，啥事因為無餅teh saⁿ-kap議論ah？Lín iáu-kú bē知，bē曉悟mah？lín ê心iáu-kú鈍mah？",
          "Iâ-so͘ chai, chiū kā in kóng, Siáⁿ-sū in-ūi bô piáⁿ teh saⁿ-kap gī-lūn ah? Lín iáu-kú bē chai, bē hiáu-ngō͘ mah? lín ê sim iáu-kú tūn mah?"
        ],
        [
          "Lín有目睭也無teh看，有耳孔也無teh聽，也boē記得mah？",
          "Lín ū ba̍k-chiu iā bô teh khoàⁿ, ū hī-khang iā bô teh thiaⁿ, iā boē kì-tit mah?"
        ],
        [
          "我peh五個餅pun hō͘五千人，lín拾餅碎滿幾筐ah？In講，十二。",
          "Goá peh gō͘ ê piáⁿ pun hō͘ gō͘-chheng lâng, lín khioh piáⁿ-chhùi moá kúi kheng ah? In kóng, cha̍p-jī."
        ],
        [
          "Koh七個餅pun hō͘四千人，lín拾餅碎滿kúi籃ah？In講，七籃。",
          "Koh chhit ê piáⁿ pun hō͘ sì-chheng lâng, lín khioh piáⁿ-chhùi moá kúi nâ ah? In kóng, Chhit nâ."
        ],
        [
          "就kā in講，Lín iáu-kú bē曉悟mah？",
          "Chiū kā in kóng, Lín iáu-kú bē hiáu-ngō͘ mah?"
        ],
        [
          "Saⁿ-kap到伯賽大，有人chhoā一個chhiⁿ-mî ê就近伊，求伊摸伊。",
          "Saⁿ-kap kàu Pek-sài-tāiŪ lâng chhoā chi̍t ê chhiⁿ-mî ê chiū-kūn I, kiû I bong i."
        ],
        [
          "耶穌牽chhiⁿ-mî人ê手，chhoā伊出鄉里外；phùi-noā tī伊兩蕊目睭，用手hoāⁿ伊，問講，你有看見甚麼無？",
          "Iâ-so͘ khan chhiⁿ-mî lâng ê chhiú, chhoā i chhut hiuⁿ-lí goā; phùi-noā tī i nn̄g lúi ba̍k-chiu, ēng chhiú hoāⁿ i, mn̄g kóng, Lí ū khoàⁿ-kìⁿ sím-mi̍h bô?"
        ],
        [
          "伊kia̍h頭看講，我看見人，因為看見in親像樹也teh行。",
          "I kia̍h thâu khoàⁿ kóng, Goá khoàⁿ-kìⁿ lâng, in-ūi khoàⁿ-kìⁿ in chhin-chhiūⁿ chhiū iā teh kiâⁿ."
        ],
        [
          "Koh用手hoāⁿ伊兩蕊ê目睭；伊注目看，就齊全好，看ta̍k項物到明明。",
          "Koh ēng chhiú hoāⁿ i nn̄g lúi ê ba̍k-chiu; i chù-ba̍k khoàⁿ, chiū chiâu-chn̂g hó, khoàⁿ ta̍k hāng mi̍h kàu bêng-bêng."
        ],
        [
          "耶穌kah伊tò去in tau，講，Chit-ê鄉社你也莫得入。",
          "Iâ-so͘ kah i tò-khì in tau, kóng, Chit ê hiuⁿ-siā lí iā bo̍h-tit ji̍p."
        ],
        [
          "耶穌kap學生出去到該撒利亞腓立比屬hiah-ê鄉社；路裡問伊ê學生講，人講我是chī-chūi？",
          "Iâ-so͘ kap ha̍k-seng chhut-khì kàu Kai-sat-lī-a Hui-li̍p-pí sio̍k hiah ê hiuⁿ-siā; lō͘-ni̍h mn̄g I ê ha̍k-seng kóng, Lâng kóng goá sī chī-chūi?"
        ],
        [
          "In kā伊講，行洗禮ê約翰；也有人講，以利亞；koh有人講，先知中ê一個。",
          "In kā I kóng, Kiâⁿ soé-lé ê Iok-hān; iā ū lâng kóng, Í-lī-a; koh ū lâng kóng, Sian-ti tiong ê chi̍t-ê."
        ],
        [
          "伊koh問in講，若是lín講我是chī-chūi？彼得應伊講，你是基督。",
          "I koh mn̄g in kóng, Nā-sī lín kóng goá sī chī-chūi? Pí-tek ìn I kóng, Lí sī Ki-tok."
        ],
        [
          "伊就禁戒in莫得將伊ê事kā人講。",
          "I chiū kìm-kài in bo̍h-tit chiong I ê sū kā lâng kóng."
        ],
        [
          "就教示in講，人子的確tio̍h受choē-choē苦楚，hō͘ chiah-ê長老、祭司頭、經學士棄sak，koh受害死，過三日就koh活。",
          "Chiū kà-sī in kóng, Jîn-chú tek-khak tio̍h siū choē-choē khó͘-chhó͘, hō͘ chiah ê tiúⁿ-ló, chè-si-thâu, keng-ha̍k-sū khì-sak, koh siū hāi-sí, kè saⁿ ji̍t chiū koh-oa̍h."
        ],
        [
          "耶穌用chit-ê話明明kā in講。彼得牽來責備伊。",
          "Iâ-so͘ ēng chit ê oē bêng-bêng kā in kóngPí-tek khan lâi chek-pī I."
        ],
        [
          "但是伊oa̍t-tńg身看伊ê學生，就責備彼得講，撒旦，退去我ê後面；因為你所想m̄是上帝ê事，是人ê事。",
          "Nā-sī I oa̍t-tńg-sin khoàⁿ I ê ha̍k-seng, chiū chek-pī Pí-tek kóng, Sat-tàn, thè-khì goá ê āu-bīn; in-ūi lí só͘ siūⁿ m̄ sī Siōng-tè ê sū, sī lâng ê sū."
        ],
        [
          "就叫眾人kap伊ê學生來，kā in講，若有人ài tè我，就tio̍h看無家己，giâ伊ê十字架，來tè我。",
          "Chiū kiò chèng lâng kap I ê ha̍k-seng lâi, kā in kóng, Nā ū lâng ài tè goá, chiū tio̍h khoàⁿ-bô ka-kī, giâ i ê si̍p-jī-kè, lâi tè goá."
        ],
        [
          "因為見若ài救伊ê性命ê beh失落伊；見若為tio̍h我kap福音來失落伊ê性命ê beh救伊。",
          "In-ūi kìⁿ-nā ài kiù i ê sìⁿ-miā ê beh sit-lo̍h i; kìⁿ-nā ūi-tio̍h goá kap hok-im lâi sit-lo̍h i ê sìⁿ-miā ê beh kiù i."
        ],
        [
          "人若得tio̍h全世界，來喪失伊ê性命，有甚麼利益？",
          "Lâng nā tit-tio̍h choân sè-kài, lâi sòng-sit i ê sìⁿ-miā, ū sím-mi̍h lī-ek?"
        ],
        [
          "因為人beh出甚麼來對換伊ê性命？",
          "In-ūi lâng beh chhut sím-mi̍h lâi tùi-oāⁿ i ê sìⁿ-miā?"
        ],
        [
          "凡若tī chit-ê姦淫有罪ê世代掠我kap我ê會做見笑ê，人子用父ê榮光kap chiah-ê聖ê天使來ê時，也beh掠伊做見笑。",
          "Hoān-nā tī chit ê kan-îm ū choē ê sè-tāi lia̍h goá kap goá ê oē choè kiàn-siàu ê, Jîn-chú ēng Pē ê êng-kng kap chiah ê sèng ê thiⁿ-sài lâi ê sî, iā beh lia̍h i choè kiàn-siàu."
        ]
      ],
      "篇名": "馬可福音第八章"
    }
  ]
}
