{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "到天光hiah-ê祭司頭、長老、經學士kap全公會saⁿ-kap議論，縛耶穌，帶伊去，交hō͘彼拉多。",
          "Kàu thiⁿ-kng hiah-ê chè-si-thâu, tiúⁿ-ló, keng-ha̍k-sū kap choân kong-hoē saⁿ-kap gī-lūn, pa̍k Iâ-so͘, toà I khì, kau hō͘ Pí-lia̍p-to."
        ],
        [
          "彼拉多問伊講，你是猶太人ê王mah？伊應講，你講，就是。",
          "Pí-lia̍p-to mn̄g I kóng, Lí sī Iû-thài lâng ê ông mah? I ìn kóng, Lí kóng, chiū-sī."
        ],
        [
          "祭司頭用choē-choē項告伊。",
          "Chè-si-thâu ēng choē-choē hāng kò I."
        ],
        [
          "彼拉多koh問伊講，你lóng無應mah？你看，in告你hiah choē項。",
          "Pí-lia̍p-to koh mn̄g I kóng, Lí lóng bô ìn mah? Lí khoàⁿ, in kò lí hiah choē hāng."
        ],
        [
          "但是耶穌iáu-kú無應；致到彼拉多奇怪。",
          "Nā-sī Iâ-so͘ iáu-kú bô ìn; tì-kàu Pí-lia̍p-to kî-koài."
        ],
        [
          "到節期總督éng有放一個犯人hō͘ in，照in所求ê。",
          "Kàu choeh-kî chóng-tok éng ū pàng chi̍t ê hoān-lâng hō͘ in, chiàu in só͘ kiû ê."
        ],
        [
          "有一人，名巴拉巴，kap hiah-ê作亂ê人同受縛，in tī作亂ê時bat thâi死人。",
          "Ū chi̍t lâng, miâ Pa-lia̍p-pa, kap hiah ê chok-loān ê lâng tâng siū pa̍k, in tī chok-loān ê sî bat thâi-sí lâng."
        ],
        [
          "眾人就起去，求彼拉多照常來行。",
          "chèng lâng chiū khí-khì, kiû Pí-lia̍p-to chiàu siông lâi kiâⁿ."
        ],
        [
          "彼拉多應講，Lín ài我放猶太人ê王hō͘ lín mah？",
          "Pí-lia̍p-to ìn kóng, Lín ài goá pàng Iû-thài lâng ê ông hō͘ lín mah?"
        ],
        [
          "因為知hiah-ê祭司頭是為tio̍h怨妒，chiah 解送伊。",
          "In-ūi chai hiah ê chè-si-thâu sī ūi-tio̍h oàn-tò͘, chiah kè-sàng I."
        ],
        [
          "但是hiah-ê祭司頭使唆眾人，寧可求放巴拉巴hō͘ in。",
          "Nā-sī hiah ê chè-si-thâu sái-sō chèng lâng, lêng-khó͘ kiû pâng Pa-lia̍p-pa hō͘ in."
        ],
        [
          "彼拉多koh應講，Án-ni就lín所叫做猶太人ê王ê，我tio̍h怎樣辦伊？",
          "Pí-lia̍p-to koh ìn kóng, Án-ni chiū lín só͘ kiò choè Iû-thài lâng ê ông ê, goá tio̍h cháiⁿ-iūⁿ pān I?"
        ],
        [
          "In koh喉叫講，釘伊tī十字架。",
          "In koh âu-kiò kóng, Tèng I tī si̍p-jī-kè."
        ],
        [
          "彼拉多kā in講，怎樣ah，伊做甚麼pháiⁿ？總是in ná大聲喉叫講，釘伊tī十字架。",
          "Pí-lia̍p-to kā in kóng, Cháiⁿ-iūⁿ ah, I choè sím-mi̍h pháiⁿ? Chóng-sī in ná toā siaⁿ âu-kiò kóng, Tèng I tī si̍p-jī-kè."
        ],
        [
          "彼拉多因為ài hō͘眾人歡喜，就放巴拉巴hō͘ in；已經鞭phah耶穌，就發交去釘十字架。",
          "Pí-lia̍p-to in-ūi ài hō͘ chèng lâng hoaⁿ-hí, chiū pàng Pa-lia̍p-pa hō͘ in; í-keng piⁿ-phah Iâ-so͘, chiū hoat-kau khì tèng si̍p-jī-kè."
        ],
        [
          "兵丁拖伊入院內，就是公堂，就會齊thong營，",
          "Peng-teng thoa I ji̍p īⁿ-lāi, chiū-sī kong-tn̂g, chiū hoē-choê thong iâⁿ,"
        ],
        [
          "用紫色ê袍hō͘伊穿，koh編刺á ê冕旒kā伊戴，",
          "ēng chí-sek ê phàu hō͘ I chhēng, koh pīⁿ chhì-á ê bián-liû kā I tì,"
        ],
        [
          "就kā伊請安，講，猶太人ê王，平安！",
          "chiū kā I chhéng-an, kóng, Iû-thài lâng ê ông, pêng-an!"
        ],
        [
          "Koh用蘆竹sut伊ê頭殼，kā伊phùi-noā，跪落拜伊。",
          "Koh ēng lô͘-tek sut I ê thâu-khak, kā I phùi-noā, kūi-lo̍h pài I."
        ],
        [
          "戲弄soah，hit領紫色ê袍就kā伊thǹg起來，將伊家己ê衫kā伊穿落去；帶伊出，beh釘伊十字架。",
          "Hì-lāng soah, hit niá chí-sek ê phàu chiū kā I thǹg-khí-lâi, chiong I ka-kī ê saⁿ kā I chhēng-lo̍h-khì; toà I chhut, beh tèng I si̍p-jī-kè."
        ],
        [
          "有Kó͘-lī-nāi人西門，就是亞力山大kap Ló͘-hu ê老父，tùi山場來àn hia過，in勉強伊saⁿ-kap去，來giâ耶穌ê十字架。",
          "Ū Kó͘-lī-nāi lâng Se-bûn, chiū-sī A-le̍k-san-tāi kap Ló͘-hu ê lāu-pē, tùi soaⁿ-tiûⁿ lâi àn hia kè, in bián-kióng i saⁿ-kap khì, lâi giâ Iâ-so͘ ê si̍p-jī-kè."
        ],
        [
          "In帶耶穌到各各他ê所在，翻譯就是頭殼碗ê所在；",
          "In toà Iâ-so͘ kàu Kok-kok-thaⁿ ê só͘-chāi, hoan-e̍k chiū-sī Thâu-khak-oáⁿ ê só͘-chāi;"
        ],
        [
          "用kiáu沒藥ê酒hō͘伊；耶穌m̄受。",
          "ēng kiáu bu̍t-io̍h ê chiú hō͘ I; Iâ-so͘ m̄ siū."
        ],
        [
          "就釘伊tī十字架，pun伊ê衣服，liam-khau看甚麼人得tio̍h甚麼。",
          "Chiū tèng I tī si̍p-jī-kè, pun I ê i-ho̍k, liam-khau khoàⁿ sím-mi̍h lâng tit-tio̍h sím-mi̍h."
        ],
        [
          "Hit時九點鐘，就釘伊tī十字架。",
          "Hit sî káu tiám cheng, chiū tèng I tī si̍p-jī-kè."
        ],
        [
          "用斬條寫伊ê罪狀，講，猶太人ê王。",
          "Ēng chám-tiâu siá I ê choē-chōng, kóng, Iû-thài lâng ê ông."
        ],
        [
          "也有兩個賊kap伊同釘十字架，一個tī chiàⁿ-pêng，一個tī tò-pêng。",
          "Iā ū nn̄g ê chha̍t kap I tâng tèng si̍p-jī-kè, chi̍t-ê tī chiàⁿ-pêng, chi̍t-ê tī tò-pêng."
        ],
        [
          "經過ê人褻瀆伊，搖頭講，Āi ah，你毀壞殿，三日起伊ê，",
          "Keng-kè ê lâng siat-to̍k I, iô thâu kóng, Āi ah, lí húi-hoāi tiān, saⁿ ji̍t khí i ê,"
        ],
        [
          "taⁿ tio̍h救家己，tùi十字架落來。",
          "taⁿ tio̍h kiù ka-kī, tùi si̍p-jī-kè lo̍h-lâi."
        ],
        [
          "Hiah-ê祭司頭kap經學士也是án-ni恥笑伊，saⁿ-kap講，伊bat救別人，也boē會救家己。",
          "Hiah ê chè-si-thâu kap keng-ha̍k-sū iā sī án-ni thí-chhiò I, saⁿ-kap kóng, I bat kiù pa̍t lâng, iā boē-oē kiù ka-kī."
        ],
        [
          "以色列ê王基督taⁿ tio̍h tùi十字架落來hō͘阮看來信伊。同釘tī十字架ê也罵伊。",
          "Í-sek-lia̍t ê ông Ki-tok taⁿ tio̍h tùi si̍p-jī-kè lo̍h-lâi hō͘ goán khoàⁿ lâi sìn ITâng tèng tī si̍p-jī-kè ê iā mē I."
        ],
        [
          "日中晝全地烏暗，到三點鐘ê時；",
          "Ji̍t tiong-tàu choân toē o͘-àm, kàu saⁿ tiám cheng ê sî;"
        ],
        [
          "三點鐘ê時耶穌大聲叫講，Í-lô-i，Í-lô-i，lia̍p-ma2 sat-pak-tāi-nî，翻譯就是，我ê上帝，我ê上帝，你啥事放離我。",
          "saⁿ tiám cheng ê sî Iâ-so͘ toā siaⁿ kiò kóng, Í-lô-i, Í-lô-i, lia̍p-má sat-pak-tāi-nî, hoan-e̍k chiū-sī, Goá ê Siōng-tè, goá ê Siōng-tè, lí siáⁿ-sū pàng-lī goá."
        ],
        [
          "邊頭khiā ê有人聽見，就講，你看，伊teh叫以利亞。",
          "Piⁿ-thâu khiā ê ū lâng thiaⁿ-kìⁿ, chiū kóng, Lí khoàⁿ, I teh kiò Í-lī-a."
        ],
        [
          "有一人走去用海絨浸醋，hâ tī蘆竹á尾，hō͘伊suh，講，且慢，試看以利亞來救伊落來á無。",
          "Ū chi̍t lâng cháu-khì ēng hái-jiông chìm chhò͘, hâ tī lô͘-tek-á bé, hō͘ i suh, kóng, Chhiáⁿ bān, chhì-khoàⁿ Í-lī-a lâi kiù I lo̍h-lâi á bô."
        ],
        [
          "耶穌大聲叫，氣就斷。",
          "Iâ-so͘ toā siaⁿ kiò, khùi chiū tn̄g."
        ],
        [
          "殿內ê帳籬tùi頂到下裂做兩pêng。",
          "Tiān-lāi ê tiùⁿ-lî tùi téng kàu ē li̍h choè nn̄g pêng."
        ],
        [
          "百總khiā tī耶穌ê對面，看見伊án-ni氣斷，就講，Chit人真正是上帝ê Kiáⁿ。",
          "Pé-chóng khiā tī Iâ-so͘ ê tùi-bīn, khoàⁿ-kìⁿ I án-ni khùi tn̄g, chiū kóng, Chit lâng chin-chiàⁿ sī Siōng-tè ê Kiáⁿ."
        ],
        [
          "Koh有kúi-nā ê婦人人tùi遠遠teh看，從中有抹大拉ê馬利亞，kap小雅各約西ê老母馬利亞，以及Sat-lô-bí，",
          "Koh ū kúi-nā ê hū-jîn-lâng tùi hn̄g-hn̄g teh khoàⁿ, chiông-tiong ū Boa̍t-tāi-lia̍p ê Má-lī-a, kap sió Ngá-kok Iok-se ê lāu-bú Má-lī-a, í-ki̍p Sat-lô-bí,"
        ],
        [
          "就是耶穌tī加利利ê時，跟tè來服事伊ê，也有choē-choē婦人人kap耶穌同上耶路撒冷ê，lóng遠遠teh看。",
          "chiū-sī Iâ-so͘ tī Ka-lī-lī ê sî, kun-tè lâi ho̍k-sāi I ê, iā ū choē-choē hū-jîn-lâng kap Iâ-so͘ tâng chiūⁿ Iâ-lō͘-sat-léng ê, lóng hn̄g-hn̄g teh khoàⁿ."
        ],
        [
          "已經暗，因為hit日是備辦節ê日，就是安歇日前ê一日，",
          "Í-keng àm, in-ūi hit ji̍t sī pī-pān choeh ê ji̍t, chiū-sī an-hioh-ji̍t chêng ê chi̍t ji̍t,"
        ],
        [
          "有A-lī-má-thài ê約瑟來，伊是尊貴ê議員，本身也是欣慕上帝ê國ê，好膽入去見彼拉多，求耶穌ê身屍。",
          "ū A-lī-má-thài ê Iok-sek lâi, i sī chun-kùi ê gī-oân, pún-sin iā sī him-bō͘ siōng-tè ê kok ê, hó-táⁿ ji̍p-khì kìⁿ Pí-lia̍p-to, kiû Iâ-so͘ ê sin-si."
        ],
        [
          "彼拉多奇怪伊已經死；叫百總來問看伊死久bē。",
          "Pí-lia̍p-to kî-koài I í-keng sí; kiò pé-chóng lâi mn̄g khoàⁿ I sí kú bē."
        ],
        [
          "已經tùi百總得tio̍h知，就用身屍hō͘約瑟。",
          "Í-keng tùi pé-chóng tit-tio̍h chai, chiū ēng sin-si hō͘ Iok-sek."
        ],
        [
          "約瑟買幼苧布，收耶穌落來；用幼苧布包伊，hē tī石磐所phah ê墓；也kō一塊石tī墓門。",
          "Iok-sek boé iù-toē pò͘, siu Iâ-so͘ lo̍h-lâi; ēng iù-toē pò͘ pau I, hē tī chio̍h-poâⁿ só͘ phah ê bōng; iā kō chi̍t tè chio̍h tī bōng-mn̂g."
        ],
        [
          "抹大拉ê馬利亞，kap約西ê老母馬利亞，看見伊所埋葬ê所在。",
          "Boa̍t-tāi-lia̍p ê Má-lī-a, kap Iok-se ê lāu-bú Má-lī-a, khoàⁿ-kìⁿ I só͘ bâi-chòng ê só͘-chāi."
        ]
      ],
      "篇名": "馬可福音第十五章"
    }
  ]
}
