{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌tùi hia起身到猶太ê地界，到約旦河外；choē-choē陣 ê人koh聚集就近伊；伊照常koh教示in。",
          "Iâ-so͘ tùi hia khí-sin kàu Iû-thài ê toē-kài, kàu Iok-tàn hô goā; choē-choē tīn ê lâng koh chū-chi̍p chiū-kūn I; I chiàu siông koh kà-sī in."
        ],
        [
          "有法利賽人就近伊，問講，人離出伊ê bó͘，thang mah？是teh試伊。",
          "Ū Hoat-lī-sài lâng chiū-kūn I, mn̄g kóng, Lâng lî-chhut i ê bó͘, thang mah? sī teh chhì I."
        ],
        [
          "耶穌應講，摩西命令lín怎樣？",
          "Iâ-so͘ ìn kóng, Mô͘-se bēng-lēng lín cháiⁿ-iūⁿ?"
        ],
        [
          "In講，摩西准人寫離書，來離伊。",
          "In kóng, Mô͘-se chún lâng siá lî-chu, lâi lî i."
        ],
        [
          "但是耶穌kā in講，摩西因為lín ê心硬，chiah寫chit-ê命令hō͘ lín；",
          "Nā-sī Iâ-so͘ kā in kóng, Mô͘-se in-ūi lín ê sim ngī, chiah siá chit ê bēng-lēng hō͘ lín;"
        ],
        [
          "總是tùi造化ê起頭，主創造in有男有女。",
          "chóng-sī tùi chō-hoà ê khí-thâu, Chú chhòng-chō in ū lâm ū lú."
        ],
        [
          "因為án-ni人beh離開父母，結連伊ê bó͘，兩個beh成做一體；",
          "In-ūi án-ni lâng beh lī-khui pē-bú, kiat-liân i ê bó͘, nn̄g ê beh chiâⁿ-choè chi̍t thé;"
        ],
        [
          "親像án-ni，無做兩個，是做一體。",
          "Chhin-chhiūⁿ án-ni, bô choè nn̄g ê, sī choè chi̍t thé."
        ],
        [
          "所以上帝所配合ê，人m̄-thang分開伊。",
          "Só͘-í Siōng-tè só͘ phoè-ha̍p ê, lâng m̄ thang pun-khui i."
        ],
        [
          "入厝學生koh將chit-ê tāi-chì問伊。",
          "Ji̍p chhù ha̍k-seng koh chiong chit ê tāi-chì mn̄g I."
        ],
        [
          "伊kā in講，凡若離出伊ê bó͘來娶別ê ê，是行姦淫來辜負伊；",
          "I kā in kóng, Hoān-nā lî-chhut i ê bó͘ lâi chhoā pa̍t-ê ê, sī kiâⁿ kan-îm lâi ko͘-hū i;"
        ],
        [
          "bó͘若棄sak伊ê丈夫來嫁別ê，也是行姦淫。",
          "bó͘ nā khì-sak i ê tiōng-hu lâi kè pa̍t-ê, iā sī kiâⁿ kan-îm."
        ],
        [
          "有人帶細kiáⁿ就近耶穌beh hō͘伊摸in；學生責備in。",
          "Ū lâng toà soè-kiáⁿ chiū-kūn Iâ-so͘ beh hō͘ I bong in; ha̍k-seng chek-pī in."
        ],
        [
          "耶穌看見án-ni，大無歡喜，kā學生講，容允細kiáⁿ就近我，莫得禁in；因為上帝ê國是chit號人ê。",
          "Iâ-so͘ khoàⁿ-kìⁿ án-ni, toā bô hoaⁿ-hí, kā ha̍k-seng kóng, Iông-ún soè-kiáⁿ chiū-kūn goá, bo̍h-tit kìm in; in-ūi Siōng-tè ê kok sī chit hō lâng ê."
        ],
        [
          "我實在kā lín講，凡若承接上帝ê國無親像細kiáⁿ ê，決斷boē得入去。",
          "Goá si̍t-chāi kā lín kóng, Hoān-nā sêng-chiap Siōng-tè ê kok bô chhin-chhiūⁿ soè-kiáⁿ ê, koat-toàn boē tit ji̍p-khì."
        ],
        [
          "就抱in，kā in hoāⁿ手，祝福in。",
          "Chiū phō in, kā in hoāⁿ chhiú, chiok-hok in."
        ],
        [
          "耶穌出去tī路裡，有一人走進前來跪伊，問講，好ê先生ah，我tio̍h怎樣做，chiah thang承接永活？",
          "Iâ-so͘ chhut-khì tī lō͘-ni̍h, ū chi̍t lâng cháu chìn-chêng lâi kūi I, mn̄g kóng, Hó ê sian-siⁿ ah, goá tio̍h cháiⁿ-iūⁿ choè, chiah thang sêng-chiap éng-oa̍h?"
        ],
        [
          "耶穌kā伊講，你啥事稱呼我是好ah？無一個好，獨獨上帝nā-殿。",
          "Iâ-so͘ kā i kóng, Lí siáⁿ-sū chheng-ho͘ goá sī hó ah? Bô chi̍t-ê hó, to̍k-to̍k Siōng-tè nā-tiāⁿ."
        ],
        [
          "Chiah-ê誡你已經知，莫得thâi死人，莫得姦淫，莫得偷the̍h，莫得lām-sám做干證，莫得刻虧人，Tio̍h敬你ê父母。",
          "Chiah ê kài lí í-keng chai, Bo̍h-tit thâi-sí lâng, Bo̍h-tit kan-îm, Bo̍h-tit thau-the̍h, Bo̍h-tit lām-sám choè kan-chèng, Bo̍h-tit khek-khui lâng, Tio̍h kèng lí ê pē-bú."
        ],
        [
          "伊應講，先生ah，chiah-ê我tùi細漢lóng守伊。",
          "I ìn kóng, Sian-siⁿ ah, chiah-ê goá tùi soè-hàn lóng siú i."
        ],
        [
          "耶穌看伊，疼伊，就kā伊講，你iáu欠一項；tio̍h去賣你凡所有ê，來hō͘ sòng-hiong人，就beh有財寶tī天裡，koh來tè我。",
          "Iâ-so͘ khoàⁿ i, thiàⁿ i, chiū kā i kóng, Lí iáu khiàm chi̍t hāng; tio̍h khì boē lī hoān só͘ ū ê, lâi hō͘ sòng-hiong lâng, chiū beh ū châi-pó tī thiⁿ-ni̍h, koh lâi tè goá."
        ],
        [
          "伊聽chit-ê話，面就失色，憂悶就去。因為伊產業真choē。",
          "I thiaⁿ chit ê oē, bīn chiū sit-sek, iu-būn chiū khìIn-ūi i sán-gia̍p chin choē."
        ],
        [
          "耶穌四界看，kā伊ê學生講，富人入上帝ê國oh---ah。",
          "Iâ-so͘ sì-koè khoàⁿ, kā I ê ha̍k-seng kóng, Pù lâng ji̍p Siōng-tè ê kok oh---ah."
        ],
        [
          "學生奇怪伊ê話；耶穌koh應講，細kiáⁿ ah，oá靠錢財ê人入上帝ê國oh--ah。",
          "Ha̍k-seng kî-koài I ê oē; Iâ-so͘ koh ìn kóng, Soè-kiáⁿ ah, oá-khò chîⁿ-châi ê lâng ji̍p Siōng-tè ê kok oh--ah."
        ],
        [
          "駱駝穿過針鼻比富人入上帝ê國iáu khah快。",
          "Lo̍k-tô chhng-kè chiam-phīⁿ pí pù lâng ji̍p Siōng-tè ê kok iáu khah khoài."
        ],
        [
          "學生益發gông-ngia̍h，kā伊講，Án-ni chī-chūi會得tio̍h救ah？",
          "Ha̍k-seng it-hoat gông-ngia̍h, kā I kóng, Án-ni chī-chūi oē tit-tio̍h kiù ah?"
        ],
        [
          "耶穌看in講，在人是boē會，在上帝就m̄是án-ni；因為在上帝萬事lóng會。",
          "Iâ-so͘ khoàⁿ in kóng, Chāi lâng sī boē-oē, chāi Siōng-tè chiū m̄ sī án-ni; in-ūi chāi Siōng-tè bān sū lóng oē."
        ],
        [
          "彼得就kā伊講，阮bat放sak一切來tè你。",
          "Pí-tek chiū kā I kóng, Goán bat pàng-sak it-chhè lâi tè lí."
        ],
        [
          "耶穌講，我實在kā lín講，無有人為tio̍h我kap福音ê緣故放sak厝宅、兄弟、姊妹、老母、老父、kiáⁿ兒、田園，",
          "Iâ-so͘ kóng, Goá si̍t-chāi kā lín kóng, Bô ū lâng ūi-tio̍h goá kap hok-im ê iân-kò͘ pàng-sak chhù-the̍h, hiaⁿ-tī, chí-bē, lāu-bú, lāu-pē, kiáⁿ-jî, chhân-hn̂g,"
        ],
        [
          "就tī現時無得tio̍h百倍，就是厝宅、兄弟、姊妹、母親、kiáⁿ兒、田園，kiám有khún-tio̍k，koh tī來世beh得tio̍h永活。",
          "chiū tī hiān-sî bô tit-tio̍h pah pē, chiū-sī chhù-the̍h, hiaⁿ-tī, chí-bē, bú-chhin, kiáⁿ-jî, chhân-hn̂g, kiam ū khún-tio̍k, koh tī lâi-sè beh tit-tio̍h éng-oa̍h."
        ],
        [
          "總是事先ê choē-choē beh做路尾，路尾ê也beh做事先。",
          "Chóng-sī tāi-seng ê choē-choē beh choè lō͘-bé, lō͘-bé ê iā beh choè tāi-seng."
        ],
        [
          "In上耶路撒冷，tī路裡耶穌行tī頭前，學生gông-ngia̍h，tè ê人驚惶。耶穌koh帶十二個學生，將伊所beh tú-tio̍h ê事kā in講，",
          "In chiūⁿ Iâ-lō͘-sat-léng, tī lō͘-ni̍h Iâ-so͘ kiâⁿ tī thâu-chêng, ha̍k-seng gông-ngia̍h, tè ê lâng kiaⁿ-hiâⁿIâ-so͘ koh toà cha̍p-jī ê ha̍k-seng, chiong I só͘ beh tú-tio̍h ê sū kā in kóng,"
        ],
        [
          "Taⁿ咱上耶路撒冷，人子beh受解送hō͘ chiah-ê祭司頭，kap經學士；jn beh擬伊死罪，也beh 解送伊hō͘外邦人；",
          "Taⁿ lán chiūⁿ Iâ-lō͘-sat-léng, Jîn-chú beh siū kè-sàng hō͘ chiah ê chè-si-thâu, kap keng-ha̍k-sū; in beh gí I sí-choē, iā beh kè-sàng I hō͘ goā-pang-lâng;"
        ],
        [
          "in beh戲弄伊，phùi-noa71伊，鞭phah伊，害死伊；過三日伊beh koh活。",
          "in beh hì-lāng I, phùi-noā I, piⁿ-phah I, hāi-sí I; kè saⁿ ji̍t I beh koh-oa̍h."
        ],
        [
          "西庇太ê Kiáⁿ雅各kap約翰就近來kā伊講，先生ah，見若阮所對你求ê，ài你kā阮行伊。",
          "Se-pí-thài ê kiáⁿ Ngá-kok kap Iok-hān chiū-kūn lâi kā I kóng, Sian-siⁿ ah, kìⁿ-nā goán só͘ tùi lí kiû ê, ài lí kā goán kiâⁿ i."
        ],
        [
          "伊就kā in講，Ài我kā lín行甚麼ah？",
          "I chiū kā in kóng, Ài goá kā lín kiâⁿ sím-mi̍h ah?"
        ],
        [
          "In kā伊講，准阮tī你ê榮光，一個坐你ê chiàⁿ-pêng，一個坐你ê tò-pêng。",
          "In kā I kóng, Chún goán tī lí ê êng-kng, chi̍t-ê chē lí ê chiàⁿ-pêng, chi̍t-ê chē lí ê tò-pêng."
        ],
        [
          "但是耶穌kā in講，Lín所求ê，lín m̄知。我所lim ê杯，lín會lim mah？我所受ê洗，lín會受mah？",
          "Nā-sī Iâ-so͘ kā in kóng, Lín só͘ kiû ê, lín m̄ chaiGoá só͘ lim ê poe , lín oē lim mah? goá só͘ siū ê soé, lín oē siū mah?"
        ],
        [
          "In講話。伊kā in講，我所lim ê杯，lín beh lim伊，我所受ê洗，lín beh受伊；",
          "In kóng oē.I kā in kóng, Goá só͘ lim ê poe, lín beh lim i, goá só͘ siū ê soé, lín beh siū i;"
        ],
        [
          "總是坐我ê chiàⁿ-pêng tò-pêng m̄是我會thang hō͘人，獨獨為tio̍h甚麼人備辦ê就hō͘伊。",
          "chóng-sī chē goá ê chiàⁿ-pêng tò-pêng m̄ sī goá oē thang hō͘ lâng, to̍k-to̍k ūi-tio̍h sím-mi̍h lâng pī-pān ê chiū hō͘ i."
        ],
        [
          "十個學生聽見，就受氣雅各kap約翰。",
          "Cha̍p-ê ha̍k-seng thiaⁿ-kìⁿ, chiū siū-khì Ngá-kok kap Iok-hān."
        ],
        [
          "耶穌叫in來kā in講，Lín知外邦所尊做人君ê做主來治理in，in ê大人管轄in。",
          "Iâ-so͘ kiò in lâi kā in kóng, Lín chai goā-pang só͘ chun choè jîn-kun ê choè chú lâi tī-lí in, in ê tāi-jîn koán-hat in."
        ],
        [
          "獨獨lín中間m̄是án-ni；lín中間ài最大ê beh做lín ê差用；",
          "To̍k-to̍k lín tiong-kan m̄ sī án-ni; lín tiong-kan ài choè toā ê beh choè lín ê chhe-ēng;"
        ],
        [
          "lín中間ài做頭ê beh做眾人ê奴僕。",
          "lín tiong-kan ài choè thâu ê beh choè chèng lâng ê lô͘-po̍k."
        ],
        [
          "因為人子到m̄是beh差用人，是beh hō͘人差用，koh獻伊ê性命來贖回choē-choē人。",
          "In-ūi Jîn-chú kàu m̄ sī beh chhe-ēng lâng, sī beh hō͘ lâng chhe-ēng, koh hiàn I ê sìⁿ-miā lâi sio̍k-hoê choē-choē lâng."
        ],
        [
          "In到耶利哥；耶穌kap伊ê學生kap大陣人出耶利哥ê時，有Tí-mái ê kiáⁿ，巴底買，就是chhiⁿ-mî做乞食ê，坐tī路邊；",
          "In kàu Iâ-lī-ko; Iâ-so͘ kap I ê ha̍k-seng kap toā tīn lâng chhut Iâ-lī-ko ê sî, ū Tí-mái ê kiáⁿ, Pa-tí-mái, chiū-sī chhiⁿ-mî choè khit-chia̍h ê, chē tī lō͘-piⁿ;"
        ],
        [
          "已經聽見是拿撒勒人耶穌，就喉叫講，大衛ê後裔，耶穌，可憐我。",
          "í-keng thiaⁿ-kìⁿ sī Ná-sat-le̍k lâng Iâ-so͘, chiū âu-kiò kóng, Tāi-pi̍t ê hō͘-è, Iâ-so͘, khó-lîn goá."
        ],
        [
          "Choē-choē人責備伊，kah伊靜靜；但是伊益發大聲喉叫講，大衛ê後裔ah，可憐我。",
          "Choē-choē lâng chek-pī i, kah i chēng-chēng; nā-sī i it-hoat toā siaⁿ âu-kiò kóng, Tāi-pi̍t ê hō͘-è ah, khó-lîn goá."
        ],
        [
          "耶穌停腳講，叫伊來。就叫chhiⁿ-mî人，kā伊講，安你ê心，起來，伊teh叫你ah。",
          "Iâ-so͘ thêng-kha kóng, Kiò i lâiChiū kiò chhiⁿ-mî lâng, kā i kóng, An lí ê sim, khí-lâi, I teh kiò lí ah."
        ],
        [
          "伊就放sak伊ê衫，跳起來去就近耶穌。",
          "I chiū pàng-sak i ê saⁿ, thiàu-khí-lâi khì chiū-kūn Iâ-so͘."
        ],
        [
          "耶穌應伊講，Ài我kā你做甚麼？Chhiⁿ-mî人kā伊講，Lia̍p-pho-nî，我ài得tio̍h看見。",
          "Iâ-so͘ ìn i kóng, Ài goá kā lí choè sím-mi̍h? Chhiⁿ-mî lâng kā I kóng, Lia̍p-pho-nî, goá ài tit-tio̍h khoàⁿ-kìⁿ."
        ],
        [
          "耶穌kā伊講，去ah，你ê信有救你lah。伊liâm-piⁿ得tio̍h看見，就tī路裡tè耶穌。",
          "Iâ-so͘ kā i kóng, Khì ah, lí ê sìn ū kiù lí lahI liâm-piⁿ tit-tio̍h khoàⁿ-kìⁿ, chiū tī lō͘-ni̍h tè Iâ-so͘."
        ]
      ],
      "篇名": "馬可福音第十章"
    }
  ]
}
