{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌就用譬喻tùi in講，有一人知葡萄園，用籬笆圍伊，開一孔來做酒窟，起一座守更樓，租hō͘佃戶，就去別所在。",
          "Iâ-so͘ chiū ēng phì-jū tùi in kóng, Ū chi̍t lâng chai phû-tô-hn̂g, ēng lî-pa ûi i, khui chi̍t khang lâi choè chiú-khut, khí chi̍t chō chiú-kiⁿ-lâu, cho͘ hō͘ tiān-hō͘, chiū khì pa̍t só͘-chāi."
        ],
        [
          "到期差一個奴僕就近佃戶，beh tùi佃戶收園內ê果子。",
          "Kàu kî chhe chi̍t ê lô͘-po̍k chiū-kūn tiān-hō͘, beh tùi tiān-hō͘ siu hn̂g-lāi ê ké-chí."
        ],
        [
          "佃戶掠來phah伊，hō͘伊空空tò去。",
          "Tiān-hō͘ lia̍h lâi phah i, hō͘ i khang-khang tò-khì."
        ],
        [
          "Koh差別個奴僕就近in，佃戶傷伊ê頭殼，koh凌辱伊。",
          "Koh chhe pa̍t ê lô͘-po̍k chiū-kūn in, tiān-hō͘ siong i ê thâu-khak, koh lêng-jio̍k i."
        ],
        [
          "Koh差別個奴僕，in就thâi死伊。Koh差choē-choē奴僕，有ê hō͘ in phah，也有ê hō͘ in thâi死。",
          "Koh chhe pa̍t ê lô͘-po̍k, in chiū thâi-sí iKoh chhe choē-choē lô͘-po̍k, ū-ê hō͘ in phah, iā ū-ê hō͘ in thâi-sí."
        ],
        [
          "伊iáu有一個，是伊所疼ê kiáⁿ，路尾也差伊就近in；phah算講，In beh尊敬我ê kiáⁿ。",
          "I iáu ū chi̍t-ê, sī i só͘ thiàⁿ ê kiáⁿ, lō͘-bé iā chhe i chiū-kūn in; phah-sǹg kóng, In beh chun-kèng goá ê kiáⁿ."
        ],
        [
          "但是chiah-ê佃戶saⁿ-kap講，chit-ê是伊ê後嗣；咱來kā伊thâi死，業就歸咱。",
          "Nā-sī chiah ê tiān-hō͘ saⁿ-kap kóng, chit-ê sī i ê hō͘-sû; lán lâi kā i thâi-sí, gia̍p chiū kui lán."
        ],
        [
          "就掠來kā伊害死，將伊hiat tī葡萄園外。",
          "Chiū lia̍h lâi kā i hāi-sí, chiong i hiat tī phû-tô-hn̂g goā."
        ],
        [
          "Án-ni園主beh怎樣做 ah？伊beh來滅chiah-ê佃戶，將伊ê園交代別人。",
          "Án-ni hn̂g-chú beh cháiⁿ-iūⁿ choè ah? I beh lâi bia̍t chiah ê tiān-hō͘, chiong i ê hn̂g kau-tāi pa̍t lâng."
        ],
        [
          "聖經所記載講， 師傅所棄sak ê石， 成做厝角頭ê石；",
          "Sèng-keng só͘ kì-chài kóng, Sai-hū só͘ khì-sak ê chio̍h, Chiâⁿ choè chhù-kak thâu ê chio̍h;"
        ],
        [
          "這是主所成ê， 咱ê目睭看做奇怪，",
          "Che sī Chú só͘ chiâⁿ ê, Lán ê ba̍k-chiu khoàⁿ choè kî-koài,"
        ],
        [
          "Lín kiám bē讀mah？Hiah-ê人知chit-ê譬喻是指in來講，就ài beh掠伊，總是驚眾人。就離開伊去。",
          "Lín kiám bē tha̍k mah? Hiah ê lâng chai chit ê phì-jū sī chí in lâi kóng, chiū ài beh lia̍h I, chóng-sī kiaⁿ chèng lângChiū lī-khui I khì."
        ],
        [
          "後來差法利賽kap希律黨kúi-nā人就近伊，ài就伊所講ê話來tng伊。",
          "Āu-lâi chhe Hoat-lī-sài kap Hi-lu̍t tóng kúi-nā lâng chiū-kūn I, ài chiū I só͘ kóng ê oē lâi tng I."
        ],
        [
          "已經到，kā伊講，先生ah，阮知你是真實，也無掠甚麼人做要緊，因為你無看人ê外貌，就是真實將上帝ê路來教示人；",
          "Í-keng kàu, kā I kóng, Sian-siⁿ ah, goán chai lí sī chin-si̍t, iā bô lia̍h sím-mi̍h lâng choè iàu-kín, in-ūi lí bô khoàⁿ lâng ê goā-māu, chiū-sī chin-si̍t chiong Siōng-tè ê lō͘ lâi kà-sī lâng;"
        ],
        [
          "納稅hō͘該撒合宜，á無？阮tio̍h納á m̄免？但是耶穌知in ê假好，就kā in講，Lín啥事試我ah？The̍h一個銀á hō͘我看。",
          "La̍p sè hō͘ Kai-sat ha̍p-gî, á bô? Goán tio̍h la̍p á m̄ bián? Nā-sī Iâ-so͘ chai in ê ké-hó, chiū kā in kóng, Lín siáⁿ-sū chhì goá ah? The̍h chi̍t ê gûn-á hō͘ goá khoàⁿ."
        ],
        [
          "In就the̍h來。耶穌kā in講，Chit-ê像kap號是chī-chūi？",
          "In chiū the̍h-lâiIâ-so͘ kā in kóng, Chit ê siōng kap hō sī chī-chūi?"
        ],
        [
          "In kā伊講，該撒。耶穌kā in講，Lín tio̍h將該撒ê物納 hō͘該撒，將上帝ê物納 hō͘上帝。In大奇怪伊。",
          "In kā I kóng, Kai-satIâ-so͘ kā in kóng, Lín tio̍h chiong Kai-sat ê mi̍h la̍p hō͘ Kai-sat, chiong Siōng-tè ê mi̍h la̍p hō͘ Siōng-tèIn toā kî-koài I."
        ],
        [
          "有撒都該人，就是講人無koh活ê，就近伊，",
          "Ū Sat-thó͘-kai lâng, chiū-sī kóng lâng bô koh-oa̍h ê, chiū-kūn I,"
        ],
        [
          "問講，先生ah，摩西寫來指示阮講，若有人伊ê兄死，留伊ê bó͘ tī-teh，也無留kiáⁿ，伊ê小弟tio̍h chhoā伊ê bó͘，生kiáⁿ來續接伊ê兄。",
          "mn̄g kóng, Sian-siⁿ ah, Mô͘-se siá lâi chí-sī goán kóng, nā ū lâng i ê hiaⁿ sí, lâu i ê bó͘ tī-teh, iā bô lâu kiáⁿ, i ê sió-tī tio̍h chhoā i ê bó͘, siⁿ kiáⁿ lâi soà-chiap i ê hiaⁿ."
        ],
        [
          "有兄弟七人，大ê娶bó͘，死也無留kiáⁿ。",
          "Ū hiaⁿ-tī chhit lâng, toā-ê chhoā bó͘, sí iā bô lâu kiáⁿ."
        ],
        [
          "第二ê娶伊，也無留kiáⁿ，就死；第三ê也是án-ni。",
          "Tē jī ê chhoā i, iā bô lâu kiáⁿ, chiū sí; tē saⁿ ê iā sī án-ni."
        ],
        [
          "In七人lóng無留kiáⁿ。到路尾，婦人人也死。",
          "In chhit lâng lóng bô lâu kiáⁿKàu lō͘-bé, hū-jîn-lâng iā sí."
        ],
        [
          "到koh活ê時伊beh做in中間tá-lo̍h一個ê bó͘；因為chit七人lóng有娶伊。",
          "Kàu koh-oa̍h ê sî i beh choè in tiong-kan tá-lo̍h chi̍t-ê ê bó͘; in-ūi chí chhit lâng lóng ū chhoā i."
        ],
        [
          "耶穌kā in講，Lín ê 錯kiám m̄是tùi m̄-bat聖經kap上帝ê 權mah？",
          "Iâ-so͘ kā in kóng, Lín ê chhò kiám m̄ sī tùi m̄ bat sèng-keng kap Siōng-tè ê koân mah?"
        ],
        [
          "因為tùi死人中koh活ê時，無嫁無娶，是親像天使tī天裡。",
          "In-ūi tùi sí-lâng tiong koh-oa̍h ê sî, bô kè bô chhoā, sī chhin-chhiūⁿ thiⁿ-sài tī thiⁿ-ni̍h."
        ],
        [
          "Taⁿ論死人koh活，Lín kiám bē讀tio̍h摩西ê冊，刺phè hit篇所記ê，上帝kā摩西講，我是亞伯拉罕ê上帝，以撒ê上帝，雅各ê上帝；",
          "Taⁿ lūn sí-lâng koh-oa̍h, lín kiám bē tha̍k-tio̍h Mô͘-se ê chheh, Chhì-phè hit phiⁿ só͘ kì ê, Siōng-tè kā Mô͘-se kóng, Goá sī A-pek-la̍h-hán ê Siōng-tè, Í-sat ê Siōng-tè, Ngá-kok ê Siōng-tè;"
        ],
        [
          "伊m̄是死人ê上帝，是活人ê上帝；lín有大大錯lah。",
          "I m̄ sī sí-lâng ê Siōng-tè, sī oa̍h-lâng ê Siōng-tè; lín ū toā-toā chhò lah."
        ],
        [
          "有經學士一人到，聽in辯論，知耶穌gâu應，就問伊講，Chiah-ê誡命中tá-lo̍h一條是第一要緊？",
          "Ū keng-ha̍k-sū chi̍t lâng kàu, thiaⁿ in piān-lūn, chai Iâ-so͘ gâu ìn, chiū mn̄g I kóng, Chiah ê kài-bēng tiong tá-lo̍h chi̍t tiâu sī tē it iàu-kín?"
        ],
        [
          "耶穌應講，Hit-ê第一要緊ê是講，以色列ah，tio̍h聽；主咱ê上帝是獨一ê主；你tio̍h盡心，盡性，盡意，盡力疼主，就是你ê上帝。",
          "Iâ-so͘ ìn kóng, Hit-ê tē it iàu-kín ê sī kóng, Í-sek-lia̍t ah, tio̍h thiaⁿ; Chú lán ê Siōng-tè sī to̍k-it ê Chú; lí tio̍h chīn sim, chīn sèng, chīn ì, chīn la̍t thiàⁿ Chú, chiū-sī lí ê Siōng-tè."
        ],
        [
          "第二ê講，Tio̍h疼你ê厝邊親像家己。",
          "Tē jī ê kóng, Tio̍h thiàⁿ lí ê chhù-piⁿ chhin-chhiūⁿ ka-kī."
        ],
        [
          "其餘ê誡命bē有比chit兩條khah大ê。",
          "Kî-û ê kài-bēng bē ū pí chí nn̄g tiâu khah toā ê."
        ],
        [
          "經學士kā伊講，好ah，先生ah，你所講ê真正tio̍h，上帝只有一個，以外無別ê；",
          "Keng-ha̍k-sū kā I kóng, Hó ah, sian-siⁿ ah, lí só͘ kóng ê chin-chiàⁿ tio̍h, Siōng-tè chí ū chi̍t-ê, í-goā bô pa̍t-ê;"
        ],
        [
          "若盡心，盡意盡力疼伊，koh疼厝邊親像家己，就贏過lóng總kui隻cheng-siⁿ ê燒祭，kap祭祀。",
          "nā chīn sim, chīn ì chīn la̍t thiàⁿ I, koh thiàⁿ chhù-piⁿ chhin-chhiūⁿ ka-kī, chiū iâⁿ-kè lóng-chóng kui chiah cheng-siⁿ ê sio-chè, kap chè-sū."
        ],
        [
          "耶穌看見伊應了真通，就kā伊講，你離開上帝國無遠lah。Tùi hit時無人敢koh問伊。",
          "Iâ-so͘ khoàⁿ-kìⁿ i ìn-liáu chin thong, chiū kā i kóng, Lí lī-khui Siōng-tè kok bô hn̄g lahTùi hit sî bô lâng káⁿ koh mn̄g I."
        ],
        [
          "耶穌tī殿堂教示in講，Chiah-ê經學士怎樣講，基督做大衛ê後裔mah？",
          "Iâ-so͘ tī tiān-tn̂g kà-sī in kóng, Chiah ê keng-ha̍k-sū cháiⁿ-iūⁿ kóng, Ki-tok choè Tāi-pi̍t ê hō͘-è mah?"
        ],
        [
          "大衛hō͘聖神感動來家己講， 主kā我ê主講， 坐我ê大pêng， thèng候我將你chiah-ê對敵做你ê腳踏椅。",
          "Tāi-pi̍t hō͘ Sèng Sîn kám-tōng lâi ka-kī kóng, Chú kā goá ê Chú kóng, Chē goá ê toā pêng, Thèng-hāu goá chiong lí chiah ê tùi-te̍k choè lí ê kha-ta̍h-í."
        ],
        [
          "大衛既然家己稱伊做主，就基督àn怎樣做伊ê後裔？眾人lóng歡喜聽伊。",
          "Tāi-pi̍t kì-jiân ka-kī chheng I choè Chú, chiū Ki-tok àn-cháiⁿ-iūⁿ choè i ê hō͘-è? Chèng lâng lóng hoaⁿ-hí thiaⁿ I."
        ],
        [
          "耶穌教示ê時koh講，Tio̍h持防hiah-ê經學士，in ài穿長衫，四界行，ài tī街市裡hō͘人請安，",
          "Iâ-so͘ kà-sī ê sî koh kóng, Tio̍h tî-hông hiah ê keng-ha̍k-sū, in ài chhēng tn̂g saⁿ, sì-koè kiâⁿ, ài tī koe-chhī-ni̍h hō͘ lâng chhéng-an,"
        ],
        [
          "會堂內坐高位，筵桌裡坐大位；",
          "hoē-tn̂g lāi chē koâiⁿ ūi, iân-toh-ni̍h chē toā ūi;"
        ],
        [
          "in hiau吞守寡人ê家伙，假意長長祈禱。In beh受罪koh-khah重。",
          "in hiau-thun chiú-koáⁿ-lâng ê ke-hé, ké-ì tn̂g-tn̂g kî-tóIn beh siū-choē koh khah tāng."
        ],
        [
          "耶穌坐tī庫房ê對面；眾人teh用錢hiat落庫房；有choē-choē富人用choē-choē錢hiat落去。",
          "Iâ-so͘ chē tī khò͘-pâng ê tùi-bīn; chèng lâng teh ēng chîⁿ hiat-lo̍h khò͘-pâng; ū choē-choē pù lâng ēng choē-choē chîⁿ hiat-lo̍h-khì."
        ],
        [
          "有一個sòng-hiong ê守寡人來hiat兩個半釐ê，就是一釐。",
          "Ū chi̍t ê sòng-hiong ê chiú-koáⁿ lâng lâi hiat nn̄g ê poàⁿ-lî ê, chiū-sī chi̍t lî."
        ],
        [
          "耶穌就叫伊ê學生來kā in講，我實在kā lín講，Chit-ê sòng-hiong ê守寡人所hiat ê比眾hiat落庫房ê khah choē。",
          "Iâ-so͘ chiū kiò I ê ha̍k-seng lâi kā in kóng, Goá si̍t-chāi kā lín kóng, Chit ê sòng-hiong ê chiú-koáⁿ lâng só͘ hiat ê pí chèng hiat-lo̍h khò͘-pâng ê khah choē."
        ],
        [
          "因為hiah-ê眾人是tùi in有chhun ê來hiat；但是chit-ê婦人人是tùi tī伊ê無夠，來一盡hiat伊所有ê，就是伊所oá靠來活ê。",
          "In-ūi hiah ê chèng lâng sī tùi in ū chhun ê lâi hiat; nā-sī chit ê hū-jîn-lâng sī tùi tī i ê bô kàu, lâi it-chīn hiat i só͘ ū ê, chiū-sī i só͘ oá-khò lâi oa̍h ê."
        ]
      ],
      "篇名": "馬可福音第十二章"
    }
  ]
}
