{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "過兩日就是poâⁿ過kap除酵ê節，chiah-ê祭司頭kap經學士chhē看tio̍h用甚麼詭計掠耶穌來害死伊。",
          "Ké nn̄g ji̍t chiū-sī poâⁿ-kè kap tû-kàⁿ ê choeh, chiah ê chè-si-thâu kap keng-ha̍k-sū chhē-khoàⁿ tio̍h ēng sím-mi̍h khúi-kè lia̍h Iâ-so͘ lâi hāi-sí I."
        ],
        [
          "因為講，當節期m̄-thang，驚了百姓有擾亂。",
          "In-ūi kóng, Tng choeh-kî m̄ thang, kiaⁿ-liáu peh-sìⁿ ū jiáu-loān."
        ],
        [
          "耶穌tī伯大尼，thái-ko西門ê厝；坐桌ê時有婦人人來，帶玉瓶，內面toé極貴氣真ê ná-ta̍t香油，khà破玉瓶，拚tī耶穌ê頭殼。",
          "Iâ-so͘ tī Pek-tāi-nî, thái-ko Se-bûn ê chhù; chē toh ê sî ū hū-jîn-lâng lâi, toà ge̍k-pân, lāi-bīn toé ke̍k kùi-khì chin ê ná-ta̍t hiuⁿ-iû, khà-phoà ge̍k-pân, piàⁿ tī Iâ-so͘ ê thâu-khak."
        ],
        [
          "有kúi-nā人受氣，saⁿ-kap講，Án-ni破費chit-ê香油有甚麼路用？",
          "Ū kúi-nā lâng siū-khì, saⁿ-kap kóng, Án-ni phoà-hùi chit ê hiuⁿ-iû ū sím-mi̍h lō͘-ēng?"
        ],
        [
          "因為chit-ê香油能賣得銀á三百外 ê，來hō͘ sòng-hiong人。就m̄願伊。",
          "In-ūi chit ê hiuⁿ-iû oē boē-tit gûn-á saⁿ-pah goā ê, lâi hō͘ sòng-hiong lângChiū m̄ goān i."
        ],
        [
          "但是耶穌講，chhut-chāi伊；lín啥事刁難伊？伊所行來款待我ê是好事。",
          "Nā-sī Iâ-so͘ kóng, Chhut-chāi i; lín siáⁿ-sū thiau-lân i? i só͘ kiâⁿ lâi khoán-thāi goá ê sī hó sū."
        ],
        [
          "因為常常有sòng-hiong人kap lín tī-teh，ài好款待in，不管時lóng會；但是我無常常kap lín tī-teh。",
          "In-ūi siông-siông ū sòng-hiong lâng kap lín tī-teh, ài hó khoán-thāi in, put-koán sî lóng oē; nā-sī goá bô siông-siông kap lín tī-teh."
        ],
        [
          "Chit-ê婦人人是盡伊所能ê來做；伊事先將油抹我ê身軀，來備辦埋葬。",
          "Chit ê hū-jîn-lâng sī chīn i só͘ oē ê lâi choè; i tāi-seng chiong iû boah goá ê seng-khu, lâi pī-pān bâi-chòng."
        ],
        [
          "我實在kā lín講，普天下無論甚麼所在傳福音，也beh講起chit-ê婦人人所行，來記念伊。",
          "Goá si̍t-chāi kā lín kóng, Phó͘ thiⁿ-ē bô lūn sím-mi̍h só͘-chāi thoân hok-im, iā beh kóng-khí chit ê hū-jîn-lâng só͘ kiâⁿ, lâi kì-liām i."
        ],
        [
          "十二個學生ê一個，加略人猶大，去見hiah-ê祭司頭，beh將耶穌交hō͘ in。",
          "Cha̍p-jī ê ha̍k-seng ê chi̍t ê, Ka-lio̍k lâng Iû-tāi, khì kìⁿ hiah ê chè-si-thâu, beh chiong Iâ-so͘ kau hō͘ in."
        ],
        [
          "In聽見就歡喜，koh允beh hō͘伊銀。伊就chhē看有甚麼機會thang將耶穌交hō͘ in。",
          "In thiaⁿ-kìⁿ chiū hoaⁿ-hí, koh ún beh hō͘ i gûnI chiū chhē-khoàⁿ ū sím-mi̍h ki-hoē thang chiong Iâ-so͘ kau hō͘ in."
        ],
        [
          "除酵節ê頭一日，就是thâi poâⁿ過節ê羊羔ê日，學生問伊講，你ài阮去甚麼所在備辦hō͘你食poâⁿ過節ah？",
          "Tû-kàⁿ-choeh ê thâu chi̍t ji̍t, chiū-sī thâi poâⁿ-kè-choeh ê iûⁿ-ko ê ji̍t, ha̍k-seng mn̄g I kóng, Lí ài goán khì sím-mi̍h só͘-chāi pī-pān hō͘ lí chia̍h poâⁿ-kè-choeh ah?"
        ],
        [
          "耶穌差兩個學生，kā in講，Lín入城，就有一人帶水瓶beh tú-tio̍h lín，lín tio̍h tè伊去；",
          "Iâ-so͘ chhe nn̄g ê ha̍k-seng, kā in kóng, Lín ji̍p siâⁿ, chiū ū chi̍t lâng toà chúi-pân beh tú-tio̍h lín, lín tio̍h tè i khì;"
        ],
        [
          "tī伊所入ê所在kā hit-ê家主講，先生講，我ê客廳tī tá-lo̍h，我beh tī hia kap我ê學生食poâⁿ過節。",
          "tī i só͘ ji̍p ê só͘-chāi kā hit ê ke-chú kóng, Sian-siⁿ kóng, Goá ê kheh-thiaⁿ tī tá-lo̍h, goá beh tī hia kap goá ê ha̍k-seng chia̍h poâⁿ-kè-choeh."
        ],
        [
          "伊beh用樓頂一間大聽，排設便便，hō͘ lín看；lín tī hia thang為tio̍h咱事先備辦。",
          "I beh ēng lâu-téng chi̍t keng toā thiaⁿ, pâi-siat piān-piān, hō͘ lín khoàⁿ; lín tī hia thang ūi-tio̍h lán tāi-seng pī-pān."
        ],
        [
          "學生出去入城；既然tú-tio̍h照伊所kā in講ê；就備辦poâⁿ過節。",
          "Ha̍k-seng chhut-khì ji̍p siâⁿ; kì-jiân tú-tio̍h chiàu I só͘ kā in kóng ê; chiū pī-pān poâⁿ-kè-choeh."
        ],
        [
          "到日暗，耶穌kap十二個學生來。",
          "Kàu ji̍t àm Iâ-so͘ kap cha̍p-jī ê ha̍k-seng lâi."
        ],
        [
          "坐teh食ê時，耶穌講，我實在kā lín講，Lín中間一人，kap我saⁿ-kap食ê，beh賣我。",
          "Chē teh chia̍h ê sî, Iâ-so͘ kóng, Goá si̍t-chāi kā lín kóng, Lín tiong-kan chi̍t lâng, kap goá saⁿ-kap chia̍h ê, beh boē goá."
        ],
        [
          "眾人憂悶，一個一個問伊講，總無是我o͘h？",
          "Chèng lâng iu-būn, chi̍t-ê chi̍t-ê mn̄g I kóng, Chóng bô sī goá o͘h?"
        ],
        [
          "伊kā in講，十二學生ê一個，kap我saⁿ-kap ùn tī盤裡ê，就是。",
          "I kā in kóng, Cha̍p-jī ha̍k-seng ê chi̍t-ê, kap goá saⁿ-kap ùn tī poâⁿ-ni̍h ê, chiū-sī."
        ],
        [
          "因為人子tò去，照所記載指伊ê話；但是賣人子ê有災禍ah！hit人無出世khah好。",
          "In-ūi Jîn-chú tò-khì, chiàu só͘ kì-chài chí I ê oē; nā-sī boē Jîn-chú ê ū chai-ē ah! hit lâng bô chhut-sì khah hó."
        ],
        [
          "In teh食ê時耶穌the̍h餅祝謝就peh破hō͘ in，講，the̍h去，chit-ê是我ê身軀。",
          "In teh chia̍h ê sî Iâ-so͘ the̍h piáⁿ chiok-siā chiū peh-phoà hō͘ in, kóng, The̍h-khì, chit-ê sī goá ê seng-khu."
        ],
        [
          "捧杯祝謝hō͘ in；in lóng lim。",
          "Phâng poe chiok-siā hō͘ in; in lóng lim."
        ],
        [
          "耶穌kā in講，chit-ê是我ê血，就是盟約ê血，為tio̍h choē-choē人來流出ê。",
          "Iâ-so͘ kā in kóng, Chit-ê sī goá ê huih, chiū-sī bêng-iok ê huih, ūi-tio̍h choē-choē lâng lâi lâu-chhut ê."
        ],
        [
          "我實在kā lín講，Taⁿ了後我無koh lim葡萄ê汁，thèng候hit日我lim hit-ê新ê tī上帝ê國。",
          "Goá si̍t-chāi kā lín kóng, Taⁿ liáu-āu goá bô koh lim phû-tô ê chiap, thèng-hāu hit ji̍t goá lim hit ê sin ê tī Siōng-tè ê kok."
        ],
        [
          "已經吟詩，就出來，去橄欖山。",
          "Í-keng gîm si, chiū chhut-lâi, khì Kaⁿ-ná soaⁿ."
        ],
        [
          "耶穌kā in講，Lín lóng beh受塞礙；因為有記載講，我beh phah牧者，羊就四散；",
          "Iâ-so͘ kā in kóng, Lín lóng beh siū that-gāi; in-ūi ū kì-chài kóng, Goá beh phah bo̍k-chiá, iûⁿ chiū sì-soàⁿ;"
        ],
        [
          "但是我koh活了後beh事先lín去加利利。",
          "nā-sī goá koh-oa̍h liáu-āu beh tāi-seng lín khì Ka-lī-lī."
        ],
        [
          "彼得kā伊講，眾人雖然受塞礙，但是我無án-ni。",
          "Pí-tek kā I kóng, Chèng lâng sui-jiân siū that-gāi, nā-sī goá bô án-ni."
        ],
        [
          "耶穌kā伊講，我實在kā你講，今á日就是tī今暝，雞啼二落ê事先，你beh三pái m̄認我。",
          "Iâ-so͘ kā i kóng, Goá si̍t-chāi kā lí kóng, Kin-á-ji̍t chiū-sī tī kim-mî, koe thî jī lo̍h ê tāi-seng, lí beh saⁿ pái m̄ jīn goá."
        ],
        [
          "彼得盡力講，我就若tio̍h kap你死，也決斷無m̄認你。眾人也lóng是án-ni講。",
          "Pí-tek chīn-la̍t kóng, Goá chiū nā tio̍h kap lí sí, iā koat-toàn bô m̄ jīn líChèng lâng iā lóng sī án-ni kóng."
        ],
        [
          "Saⁿ-kap到一所在，名叫客西馬尼，耶穌kā伊ê學生講，Lín坐toà chia，thèng候我祈禱。",
          "Saⁿ-kap kàu chi̍t só͘-chāi, miâ kiò Khek-se-má-nî, Iâ-so͘ kā I ê ha̍k-seng kóng, Lín chē toà chia, thèng-hāu goá kî-tó."
        ],
        [
          "就帶彼得、雅各、約翰，kap伊saⁿ-kap去；耶穌gông-ngia̍h慘慼。",
          "Chiū toà Pí-tek, Ngá-kok, Iok-hān, kap I saⁿ-kap khì; Iâ-so͘ gông-ngia̍h chhám-chhoeh."
        ],
        [
          "Kā in講，我ê心真憂悶到beh死；lín tio̍h toà chia來警醒。",
          "Kā in kóng, Goá ê sim chin iu-būn kàu beh sí; lín tio̍h toà chia lâi kéng-séng."
        ],
        [
          "Lio̍h-á進前仆tī地裡，祈求若能做得，就hō͘伊免tú-tio̍h chit-ê時。",
          "Lio̍h-á chìn-chèng phak tī toē-ni̍h, kî-kiû nā oē choè-tit, chiū hō͘ I bián tú-tio̍h chit ê sî."
        ],
        [
          "Koh講，阿爸父ah，你萬事lóng能，願你hō͘ chit-ê杯離開我。總是m̄是照我所ài；是照理所ài。",
          "Koh kóng, A-pà Pē ah, lí bān sū lóng oē, goān lí hō͘ chit ê poe lī-khui goáChóng-sī m̄ sī chiàu goá só͘ ài; sī chiàu lí só͘ ài."
        ],
        [
          "Koh來，看見in teh睏，就kā彼得講，西門，你teh睏mah？boē會警醒一時久mah？",
          "Koh lâi, khoàⁿ-kìⁿ in teh khùn, chiū kā Pí-tek kóng, Se-bûn, lí teh khùn mah? Boē-oē kéng-séng chi̍t sî kú mah?"
        ],
        [
          "Lín tio̍h警醒祈禱，免得入tī迷惑；心神甘願，但是肉體軟chiáⁿ。",
          "Lín tio̍h kéng-séng kî-tó, bián-tit ji̍p tī bê-he̍k; sim-sîn kam-goān, nā-sī jio̍k-thé nńg-chiáⁿ."
        ],
        [
          "Koh再去祈禱，也是講hiah-ê話。",
          "Koh-chài khì kî-tó, iā sī kóng hiah ê oē."
        ],
        [
          "Koh來看見in teh睏，因為in ê目睭真siap；in也m̄知tio̍h應怎樣。",
          "Koh lâi khoàⁿ-kìⁿ in teh khùn, in-ūi in ê ba̍k-chiu chin siap; in iā m̄ chai tio̍h ìn cháiⁿ-iūⁿ."
        ],
        [
          "第三pái來kā in講，Taⁿ thang睏來安歇lah；好lah，時到lah，人子受賣tī罪人ê手lah。",
          "Tē saⁿ pái lâi kā in kóng, Taⁿ thang khùn lâi an-hioh lah; hó lah, sî kàu lah, Jîn-chú siū boē tī choē-jîn ê chhiú lah."
        ],
        [
          "起來saⁿ-kap去；你看，賣我ê人近lah。",
          "Khí-lâi saⁿ-kap khì; lí khoàⁿ, boē goá ê lâng kūn lah."
        ],
        [
          "Iáu teh講ê時，liâm-piⁿ有十二個學生ê一個，猶大，來，也有kui陣人kia̍h刀kap槌á，tùi祭司頭、經學士kap長老hia saⁿ-kap來。",
          "Iáu teh kóng ê sî, liâm-piⁿ ū cha̍p-jī ê ha̍k-seng ê chi̍t-ê, Iû-tāi, lâi, iā ū kui tīn lâng kia̍h to kap thûi-á, tùi chè-si-thâu, keng-ha̍k-sū kap tiúⁿ-ló hia saⁿ-kap lâi."
        ],
        [
          "賣伊ê bat kap in套暗號講，我kā伊chim ê，hit人就是，lín thang掠伊，細膩拖伊去。",
          "Boē I ê bat kap in thò àm-hō kóng, Goá kā I chim ê, hit lâng chiū-sī, lín thang lia̍h I, soè-jī thoa I khì."
        ],
        [
          "已經到，即時就近耶穌；講，拉比；就直直kā伊chim。",
          "Í-keng kàu, chek-sî chiū-kūn Iâ-so͘; kóng, Lia̍p-pí; chiū ti̍t-ti̍t kā I chim."
        ],
        [
          "In就下手掠伊。",
          "In chiū hē chhiú lia̍h I."
        ],
        [
          "邊頭khiā ê一人拔刀，thâi祭司頭ê奴僕，削去伊一個耳á。",
          "Piⁿ-thâu khiā ê chi̍t lâng pu̍ih to, thâi chè-si-thâu ê lô͘-po̍k, siah-khì i chi̍t-ê hī-á."
        ],
        [
          "耶穌kā in講，Lín kia̍h刀kap槌á出來掠我，親像beh掠賊mah？",
          "Iâ-so͘ kā in kóng, Lín kia̍h to kap thûi-á chhut-lâi lia̍h goá, chhin-chhiūⁿ beh lia̍h chha̍t mah?"
        ],
        [
          "我日日tī殿內教示人，kap lín saⁿ-kap tī-teh，lín無掠我；",
          "Goá ji̍t-ji̍t tī tiān-lāi kà-sī lâng, kap lín saⁿ-kap tī-teh, lín bô lia̍h goá;"
        ],
        [
          "總是án-ni就是beh應驗聖經，學生lóng離開伊走。",
          "chóng-sī án-ni chiū-sī beh èng-giām sèng-kengHa̍k-seng lóng lī-khui I cháu."
        ],
        [
          "有一個少年人thǹg-theh moa幼苧布tè耶穌；in掠伊；",
          "Ū chi̍t ê siàu-liân lâng thǹg-theh moa iù-toē pò͘ tè Iâ-so͘; in lia̍h i;"
        ],
        [
          "就棄sak幼苧布，thǹg-theh來走。",
          "chiū khì-sak iù-toē pò͘, thǹg-theh lâi cháu."
        ],
        [
          "Hiah-ê人帶耶穌到祭司頭ê所在；也有眾祭司頭、長老、經學士lóng來kap伊saⁿ-kap聚集。",
          "Hiah ê lâng toà Iâ-so͘ kàu chè-si-thâu ê só͘-chāi; iā ū chèng chè-si-thâu, tiúⁿ-ló, keng-ha̍k-sū lóng lâi kap i saⁿ-kap chū-chi̍p."
        ],
        [
          "彼得遠遠tè耶穌，到祭司頭ê院，入內面，kap hiah-ê差役坐teh烘火。",
          "Pí-tek hn̄g-hn̄g tè Iâ-so͘, kàu chè-si-thâu ê īⁿ, ji̍p lāi-bīn, kap hiah ê chhe-ia̍h chē-teh hang-hé."
        ],
        [
          "Chiah-ê祭司頭kap全公會chhē干證攻擊耶穌，beh hō͘伊死，也無得tio̍h。",
          "Chiah ê chè-si-thâu kap choân kong-hoē chhē kan-chèng kong-kek Iâ-so͘, beh hō͘ I sí, iā bô tit-tio̍h."
        ],
        [
          "因為lām-sám干證來攻擊伊ê choē-choē，但是in所干證ê無對同。",
          "In-ūi lām-sám kan-chèng lâi kong-kek I ê choē-choē, nā-sī in só͘ kan-chèng ê bô tùi-tâng."
        ],
        [
          "也有kúi-nā人起來，lām-sám干證伊講，",
          "Iā ū kúi-nā lâng khí-lâi, lām-sám kan-chèng I kóng,"
        ],
        [
          "阮bat聽見伊講，我beh毀壞chit間人ê手所起ê殿，三日內koh起一間，m̄是人ê手所起 ê。",
          "Goán bat thiaⁿ-kìⁿ I kóng, Goá beh húi-hoāi chit keng lâng ê chhiú só͘ khí ê tiān, saⁿ-ji̍t lāi koh khí chi̍t keng, m̄-sī lâng ê chhiú só͘ khí ê."
        ],
        [
          "In干證án-ni也無對同。",
          "In kan-chèng án-ni iā bô tùi-tâng."
        ],
        [
          "祭司頭起來khiā tī中間，問耶穌講，你lóng無應mah？Chiah-ê人所干證你ê是甚麼？",
          "Chè-si-thâu khí-lāi khiā tī tiong-kan, mn̄g Iâ-so͘ kóng, Lí lóng bô ìn mah? Chiah ê lâng só͘ kan-chèng lí ê sī sím-mi̍h?"
        ],
        [
          "耶穌靜靜lóng無應。祭司頭koh問伊講，你是thang o-ló ê ê Kiáⁿ，基督，á m̄是？",
          "Iâ-so͘ chēng-chēng lóng bô ìnChè-si-thâu koh mn̄g I kóng, Lí sī thang o-ló ê ê Kiáⁿ, Ki-tok, á m̄ sī?"
        ],
        [
          "耶穌講，我是；lín beh看見人子坐tī有權能ê ê大pêng，kap天ê雲來。",
          "Iâ-so͘ kóng, Goá sī; lín beh khoàⁿ-kìⁿ Jîn-chú chē tī ū koân-lêng ê ê toā pêng, kap thiⁿ ê hûn lâi."
        ],
        [
          "祭司頭拆裂家己ê衫，講，咱iáu欠甚麼干證ah？",
          "Chè-si-thâu thiah-li̍h ka-kī ê saⁿ, kóng, Lán iáu khiàm sím-mi̍h kan-chèng ah?"
        ],
        [
          "Lín已經聽見伊ê僭權褻瀆lah；lín phah算àn怎樣？In lóng擬伊該死。",
          "Lín í-keng thiaⁿ-kìⁿ I ê chhiàm-koân siat-to̍k lah; lín phah-sǹg àn-cháiⁿ-iūⁿ? In lóng gí I kai sí."
        ],
        [
          "Hit時有人就phùi-noā伊，掩伊ê面，用拳頭母cheng伊，kā伊講，你tio̍h做先知來講。Hiah-ê差役帶去，用手phah伊。",
          "Hit sî ū lâng chiū phùi-noā I, ng I ê bīn, ēng kûn-thâu-bú cheng I, kā I kóng, Lí tio̍h choè sian-ti lâi kóngHiah ê chhe-ia̍h toà-khì, ēng chhiú phah I."
        ],
        [
          "彼得tī下面外院ê時，有祭司頭一個女婢來；",
          "Pí-tek tī ē-bīn goā īⁿ ê sî ū chè-si-thâu chi̍t ê lú-pī lâi;"
        ],
        [
          "看見彼得teh烘火相伊講，你也bat kap hit-ê拿撒勒人耶穌做陣。",
          "Khoàⁿ-kìⁿ Pí-tek teh hang-hé siòng i kóng, Lí iā bat kap hit ê Ná-sat-le̍k lâng Iâ-so͘ choè tīn."
        ],
        [
          "伊m̄認講，我m̄知，也boē曉得你teh講甚麼。就出去到前院。雞就啼。",
          "I m̄ jīn kóng, Goá m̄ chai, iā boē hiáu-tit lí teh kóng sím-mi̍hChiū chhut-khì kàu chêng īⁿKoe chiū thî."
        ],
        [
          "Hit-ê女婢看見伊，koh kā邊á khiā ê人講，Chit-ê也是屬tī in ê黨。伊koh m̄認。",
          "Hit ê lú-pī khoàⁿ-kìⁿ i, koh kā piⁿ-á khiā ê lâng kóng, Chit-ê iā sī sio̍k tī in ê tóngI koh m̄ jīn."
        ],
        [
          "Koh tiap-á久邊á khiā ê koh kā彼得講，你屬in ê黨；因為你是加利利人。",
          "Koh tiap-á-kú piⁿ-á khiā ê koh kā Pí-tek kóng, Lí sio̍k in ê tóng; in-ūi lí sī Ka-lī-lī lâng."
        ],
        [
          "伊就chiù-chó͘ koh chiù-choā講，Lín所講hit-ê人我m̄-bat伊。",
          "I chiū chiù-chó͘ koh chiù-choā kóng, Lín só͘ kóng hit ê lâng goá m̄ bat I."
        ],
        [
          "雞即時啼二落。彼得就記得耶穌所kā伊講ê話，講，雞啼二落ê事先，你beh三pái m̄認我；想tio̍h就啼哭。",
          "Koe chek-sî thî jī lo̍hPí-tek chiū kì-tit Iâ-so͘ só͘ kā i kóng ê oē, kóng, Koe thî jī lo̍h ê tāi-seng, lí beh saⁿ pái m̄ jīn goá; siūⁿ-tio̍h chiū thî-khàu."
        ]
      ],
      "篇名": "馬可福音第十四章"
    }
  ]
}
