{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌出殿 ê時有一個學生kā伊講，先生，你看leh，chit號石，chit號厝宅！",
          "Iâ-so͘ chhut tiān ê sî ū chi̍t ê ha̍k-seng kā I kóng, Sian-siⁿ, lí khoàⁿ-leh, chit hō chio̍h, chit hō chhù-the̍h!"
        ],
        [
          "耶穌kā伊講，你看chiah-ê大厝mah？Tī chia beh無一塊石留tī石ê頂面，也無chhia落去。",
          "Iâ-so͘ kā i kóng, Lí khoàⁿ chiah ê toā chhù mah? Tī chia beh bô chi̍t tè chio̍h lâu tī chio̍h ê téng-bīn, iā bô chhia-lo̍h-khì."
        ],
        [
          "耶穌tī橄欖山坐tī殿 ê對面；彼得、雅各、約翰kap安得烈暗靜問伊講，",
          "Iâ-so͘ tī Kaⁿ-ná soaⁿ chē tī tiān ê tùi-bīn; Pí-tek, Ngá-kok, Iok-hān kap An-tek-lia̍t àm-chīⁿ mn̄g I kóng,"
        ],
        [
          "請kā阮講，甚麼時有chiah-ê事？Koh chiah-ê事beh成ê時有甚麼兆頭ah？",
          "Chhiáⁿ kā goán kóng, sím-mi̍h sî ū chiah ê sū? Koh chiah ê sū beh chiâⁿ ê sî ū sím-mi̍h tiāu-thâu ah?"
        ],
        [
          "耶穌chiah kā in講，Lín tio̍h謹慎，莫得hō͘人迷惑。",
          "Iâ-so͘ chiah kā in kóng, Lín tio̍h kín-sīn, bo̍h-tit hō͘ lâng bê-he̍k."
        ],
        [
          "Beh有choē-choē人託我ê名來講，我就是基督，來迷惑choē-choē人。",
          "Beh ū choē-choē lâng thok goá ê miâ lâi kóng, Goá chiū-sī Ki-tok, lâi bê-he̍k choē-choē lâng."
        ],
        [
          "Koh lín聽見交戰kap交戰ê風聲ê時，莫得驚；因為chiah-ê事的確有，總是末期iáu-bē到。",
          "Koh lín thiaⁿ-kìⁿ kau-chiàn kap kau-chiàn ê hong-siaⁿ ê sî, bo̍h-tit kiaⁿ; in-ūi chiah ê sū tek-khak ū, chóng-sī boa̍t-kî iáu-bē kàu."
        ],
        [
          "因為百姓beh起來攻擊百姓，國也beh攻擊國；ta̍k所在beh有地動，也beh有飢荒；chiah-ê事就是苦痛ê起頭。",
          "In-ūi peh-sìⁿ beh khí-lâi kong-kek peh-sìⁿ, kok iā beh kong-kek kok; ta̍k só͘-chāi beh ū toē-tāng, iā beh ū ki-hng; chiah ê sū chiū-sī khó͘-thàng ê khí-thâu."
        ],
        [
          "但是lín tio̍h家己謹慎，因為人beh將lín送交公會，lín beh受phah tī會堂裡；也beh為tio̍h我ê緣故khiā tī官府kap君王ê面前，來對in做干證。",
          "Nā-sī lín tio̍h ka-kī kín-sīn, in-ūi lâng beh chiong lín sàng-kau kong-hoē, lín beh siū phah tī hoē-tn̂g-ni̍h; iā beh ūi-tio̍h goá ê iân-kò͘ khiā tī koaⁿ-hú kap kun-ông ê bīn-chêng, lâi tùi in choè kan-chèng."
        ],
        [
          "總是福音的確事先傳tī萬邦。",
          "Chóng-sī hok-im tek-khak tāi-seng thoân tī bān pang."
        ],
        [
          "人拖lín，將lín送交ê時，莫得事先掛慮beh怎樣講；當hit時所賞賜lín講ê lín tio̍h講伊；因為m̄是lín家己講，就是聖神teh講。",
          "Lâng thoa lín, chiong lín sàng-kau ê sî, bo̍h-tit tāi-seng khoà-lū beh cháiⁿ-iūⁿ kóng; tng hit sî só͘ siúⁿ-sù lín kóng ê lín tio̍h kóng i; in-ūi m̄ sī lín ka-kī kóng, chiū-sī Sèng Sîn teh kóng."
        ],
        [
          "兄弟beh將兄弟送交去死；父款待kiáⁿ也是án-ni；kiáⁿ兒beh起來攻擊父母hō͘伊死。",
          "Hiaⁿ-tī beh chiong hiaⁿ-tī sàng-kau khì sí; pē khoán-thāi kiáⁿ iā sī án-ni; kiáⁿ-jî beh khí-lâi kong-kek pē-bú hō͘ i sí."
        ],
        [
          "也lín因為我ê名beh hō͘眾人怨恨；獨獨吞忍到路尾ê，伊beh得tio̍h救。",
          "Iā lín in-ūi goá ê miâ beh hō͘ chèng lâng oàn-hūn; to̍k-to̍k thun-lún kàu lō͘-bé ê, i beh tit-tio̍h kiù."
        ],
        [
          "總是lín看見hit-ê殘害可惡ê khiā tī伊m̄應該khiā ê所在(讀ê人tio̍h曉悟)，hit時tī猶太ê tio̍h走去山裡；",
          "Chóng-sī lín khoàⁿ-kìⁿ hit ê chân-hāi khó-ò͘ⁿ ê khiā tī i m̄ eng-kai khiā ê só͘-chāi (tha̍k ê lâng tio̍h hiáu-ngō͘), hit sî tī Iû-thài ê tio̍h cháu-khì soaⁿ-ni̍h;"
        ],
        [
          "tī厝頂ê莫得入去厝內the̍h甚麼；",
          "tī chhù-téng ê bo̍h-tit ji̍p-khì chhù-lāi the̍h sím-mi̍h;"
        ],
        [
          "tī園裡ê莫得tò來hiaⁿh伊ê衫。",
          "tī hn̂g-ni̍h ê bo̍h-tit tò-lâi hiahN i ê saⁿ."
        ],
        [
          "當hiah-ê日有身孕kap hō͘嬰á食奶ê婦人人有災禍！",
          "Tng hiah ê ji̍t ū sin-īn kap hō͘ eⁿ-á chia̍h lin ê hū-jîn-lâng ū chai-ē!"
        ],
        [
          "Lín tio̍h祈禱免得冬天時tú-tio̍h chit-ê事。",
          "Lín tio̍h kî-tó bián-tit tang-thiⁿ sî tú-tio̍h chit ê sū."
        ],
        [
          "因為hiah-ê日beh有患難，就是tùi上帝創造世間ê起頭，到chit tia̍p bē有án-ni，後來也無。",
          "In-ūi hiah ê ji̍t beh ū hoān-lān, chiū-sī tùi Siōng-tè chhòng-chō sè-kan ê khí-thâu, kàu chit tia̍p bē ū án-ni, āu-lâi iā bô."
        ],
        [
          "若m̄是主減少hiah-ê日，就凡有肉體ê無一個得救。總是為tio̍h揀ê百姓，就是伊所揀ê ê緣故，伊有減少hiah-ê日。",
          "Nā m̄ sī Chú kiám-chió hiah ê ji̍t, chiū hoān ū jio̍k-thé ê bô chi̍t-ê tit kiùChóng-sī ūi-tio̍h kéng ê peh-sìⁿ, chiū-sī I só͘ kéng ê ê iân-kò͘, I ū kiám-chió hiah ê ji̍t."
        ],
        [
          "Hit時若有人kā lín講，基督tī chia，á是講，Tī hia，莫得信。",
          "Hit sî nā ū lâng kā lín kóng, Ki-tok tī chia, á-sī kóng, Tī hia, bo̍h-tit sìn."
        ],
        [
          "因為beh有假基督假先知起來，行神蹟kap兆頭；beh是會，連揀ê百姓，也迷惑in。",
          "In-ūi beh ū ké Ki-tok ké sian-ti khí-lâi, kiâⁿ sîn-jiah kap tiāu-thâu; beh sī oē, liân kéng ê peh-sìⁿ, iā bê-he̍k in."
        ],
        [
          "總是lín tio̍h謹慎；我已經事先lóng kā lín講。",
          "Chóng-sī lín tio̍h kín-sīn; goá í-keng tāi-seng lóng kā lín kóng."
        ],
        [
          "當hiah-ê日，hit-ê患難ê了後，日beh烏暗，月無出伊ê 光，",
          "Tng hiah ê ji̍t, hit ê hoān-lān ê liáu-āu, ji̍t beh o͘-àm, ge̍h bô chhut i ê kng,"
        ],
        [
          "星tùi天ka-la̍uh，tī天裡ê象beh振動。",
          "chhiⁿ tùi thiⁿ ka-la̍uh, tī thiⁿ-ni̍h ê siōng beh tín-tāng."
        ],
        [
          "Hit時beh看見人子用大權能kap榮光，tī雲中臨到。",
          "Hit sî beh khoàⁿ-kìⁿ Jîn-chú ēng toā koân-lêng kap êng-kng, tī hûn-tiong lîm-kàu."
        ],
        [
          "Hit時伊beh差伊ê天使tùi四方聚集伊所揀ê百姓，tùi地極到天邊。",
          "Hit sî I beh chhe I ê thiⁿ-sài tùi sì-hng chū-chi̍p I só͘ kéng ê peh-sìⁿ, tùi toē-ke̍k kàu thiⁿ-piⁿ."
        ],
        [
          "Lín tio̍h學無花果樹chit-ê譬喻；當枝軟葉發ê時，lín就知夏天近lah。",
          "Lín tio̍h o̍h bû-hoa-kó chhiū chit ê phì-jū; tng ki nńg hio̍h hoat ê sî, lín chiū chai hē-thiⁿ kūn lah."
        ],
        [
          "Án-ni lín看chiah-ê事，tio̍h知是近，到門口lah。",
          "Án-ni lín khoàⁿ chiah ê sū, tio̍h chai sī kūn, kàu mn̂g-kháu lah."
        ],
        [
          "我實在kā lín講，Chit世代iáu-bē過去，到chiah-ê tāi-chì lóng成。",
          "Goá si̍t-chāi kā lín kóng, Chit sè-tāi iáu-bē kè-khì, kàu chiah ê tāi-chì lóng chiâⁿ."
        ],
        [
          "天地beh廢無，我ê話boē廢無。",
          "Thiⁿ toē beh hoè-bô, goá ê oē boē hoè-bô."
        ],
        [
          "但是論hit日hit時人m̄知，tī天裡ê天使也m̄知。Kiáⁿ也m̄知，獨獨父知伊。",
          "Nā-sī lūn hit ji̍t hit sî lâng m̄ chai, tī thiⁿ-ni̍h ê thiⁿ-sài iā m̄ chaiKiáⁿ iā m̄ chai, to̍k-to̍k Pē chai i."
        ],
        [
          "Tio̍h謹慎警醒來祈禱，因為lín m̄知hit-ê期是tī甚麼時。",
          "Tio̍h kín-sīn kéng-séng lâi kî-tó, in-ūi lín m̄ chai hit ê kî sī tī sím-mi̍h sî."
        ],
        [
          "是親像一人離開伊ê家，去出外，將權交代伊chiah-ê奴僕，有派工hō͘ ta̍k人做，koh吩咐顧門ê tio̍h tiuⁿ-tî。",
          "Sī chhin-chhiūⁿ chi̍t lâng lī-khui i ê ke, khì chhut-goā, chiong koân kau-tāi i chiah ê lô͘-po̍k, ū phài kang hō͘ ta̍k lâng choè, koh hoan-hù kò͘-mn̂g ê tio̍h tiuⁿ-tî."
        ],
        [
          "所以lín tio̍h tiuⁿ-tî，因為lín m̄知lín ê主甚麼時beh來，或是日暗，或是半暝，或是雞啼，或是天光早；",
          "Só͘-í lín tio̍h tiuⁿ-tî, in-ūi lín m̄ chai lín ê Chú sím-mi̍h sî beh lâi, he̍k-sī ji̍t-àm, he̍k-sī poàⁿ-mî, he̍k-sī koe thî, he̍k-sī thiⁿ-kng chá;"
        ],
        [
          "驚了伊忽然來tú-tio̍h lín teh睏。",
          "kiaⁿ-liáu I hut-jiân lâi tú-tio̍h lín teh khùn."
        ],
        [
          "我所kā lín講ê，也kā眾人講，Tio̍h tiuⁿ-tî。",
          "Goá só͘ kā lín kóng ê, iā kā chèng lâng kóng, Tio̍h tiuⁿ-tî."
        ]
      ],
      "篇名": "馬可福音第十三章"
    }
  ]
}
