{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "In行近耶路撒冷，到橄欖山邊ê Pek-hoat-kî kap伯大尼ê時，",
          "In kiâⁿ kūn Iâ-lō͘-sat-léng, kàu Kaⁿ-ná soaⁿ-piⁿ ê Pek-hoat-kî kap Pek-tāi-nî ê sî,"
        ],
        [
          "耶穌差兩個學生，kā in講，Lín去對面ê鄉社，已經入去就beh tú-tio̍h一隻驢á縛tī hia，iáu-bē bat有人騎ê；tháu開kā伊牽來。",
          "Iâ-so͘ chhe nn̄g ê ha̍k-seng, kā in kóng, Lín khì tùi-bīn ê hiuⁿ-siā, í-keng ji̍p-khì chiū beh tú-tio̍h chi̍t chiah lû-á pa̍k tī hia, iáu-bē bat ū lâng khiâ ê; tháu-khui kā i khan lâi."
        ],
        [
          "若有人問lín講，啥事做án-ni？lín就tio̍h講，主欠用伊；liâm-pjn beh hō͘伊tò來chia。",
          "Nā ū lâng mn̄g lín kóng, Siáⁿ-sū choè án-ni? lín chiū tio̍h kóng, Chú khiàm-ēng i; liâm-piⁿ beh hō͘ i tò-lâi chia."
        ],
        [
          "兩人就去，tú-tio̍h一隻驢á，tī路裡ê oat角，縛tī門外，就tháu伊。",
          "Nn̄g lâng chiū khì, tú-tio̍h chi̍t chiah lû-á, tī lō͘-ni̍h ê oat-kak, pa̍k tī mn̂g-goā, chiū tháu i."
        ],
        [
          "邊頭khiā ê人有ê講，Lín tháu驢á beh啥事？",
          "Piⁿ-thâu khiā ê lâng ū-ê kóng, Lín tháu lû-á beh siáⁿ-sū?"
        ],
        [
          "In照耶穌所講ê kā in講；hiah-ê人就放hō͘伊去。",
          "In chiàu Iâ-so͘ só͘ kóng ê kā in kóng; hiah ê lâng chiū pàng hō͘ i khì."
        ],
        [
          "In就牽驢á就近耶穌，續用家己ê衫phoa̍h tī hit頂面；耶穌就騎伊。",
          "In chiū khan lû-á chiū-kūn Iâ-so͘, soà ēng ka-kī ê saⁿ phoa̍h tī hit téng-bīn; Iâ-so͘ chiū khiâ i."
        ],
        [
          "有choē-choē人用in ê衫鋪tī路裡；也有ê用樹枝，就是tùi園裡所chhò來ê。",
          "Ū choē-choē lâng ēng in ê saⁿ pho͘ tī lō͘-ni̍h; iā ū-ê ēng chhiū-ki, chiū-sī tùi hn̂g-ni̍h só͘ chhò lâi ê."
        ],
        [
          "前行後tè ê叫講，和散那，tī主ê名來ê，應該得tio̍h o-ló；",
          "Chêng kiâⁿ āu tè ê kiò kóng, Hô-sàn-ná, tī Chú ê miâ lâi ê, eng-kai tit-tio̍h o-ló;"
        ],
        [
          "hit-ê teh-beh來ê國，就是咱ê祖公大衛ê國，應該得tio̍h o-ló ah；tī至高ê位ah，和散那。",
          "hit-ê teh-beh lâi ê kok, chiū-sī lán ê chó͘-kong Tāi-pi̍t ê kok, eng-kai tit-tio̍h o-ló ah; tī chì-koâiⁿ ê ūi ah, Hô-sàn-ná."
        ],
        [
          "耶穌入耶路撒冷，入殿堂；四界看ta̍k項ê物；日已經暗，就kap十二個學生出去到伯大尼。",
          "Iâ-so͘ ji̍p Iâ-lō͘-sat-léng, ji̍p tiān-tn̂g; sì-koè khoàⁿ ta̍k hāng ê mi̍h; ji̍t í-keng àm, chiū kap cha̍p-jī ê ha̍k-seng chhut-khì kàu Pek-tāi-nî."
        ],
        [
          "隔日，in tùi伯大尼出來，耶穌iau。",
          "Keh ji̍t, in tùi Pek-tāi-nî chhut-lâi, Iâ-so͘ iau."
        ],
        [
          "遠遠看見一叢無花果樹有葉，就去看tī hit頂面有所得tio̍h無；已經到，竟然無所得tio̍h，只有葉nā-殿；因為m̄是無花果ê時；",
          "Hn̄g-hn̄g khoàⁿ-kìⁿ chi̍t châng bû-hoa-kó chhiū ū hio̍h, chiū khì khoàⁿ tī hit téng-bīn ū só͘ tit-tio̍h bô; í-keng kàu, kèng-jiân bô só͘ tit-tio̍h, chí ū hio̍h nā-tiāⁿ; in-ūi m̄ sī bû-hoa-kó ê sî;"
        ],
        [
          "就tùi hit叢樹講，Taⁿ了後永永無人食tio̍h你ê果子。伊ê學生也聽見。",
          "chiū tùi hit châng chhiū kóng, Taⁿ liáu-āu éng-éng bô lâng chia̍h-tio̍h lí ê ké-chíI ê ha̍k-seng iā thiaⁿ-kìⁿ."
        ],
        [
          "In到耶路撒冷，耶穌入殿；就趕出殿內買賣ê人，chhia-tó換錢ê人ê 桌，kap賣鴿á ê人ê椅；",
          "In kàu Iâ-lō͘-sat-léng, Iâ-so͘ ji̍p tiān; chiū koáⁿ-chhut tiān-lāi boé-boē ê lâng, chhia-tó oāⁿ chîⁿ ê lâng ê toh, kap boē chíⁿ-á ê lâng ê í;"
        ],
        [
          "續m̄准人帶器具tùi殿裡經過。",
          "soà m̄ chún lâng toà khì-kū tùi tiān-ni̍h keng-kè."
        ],
        [
          "Koh教示in講，Kiám無記載講，我ê厝beh稱做萬邦祈禱ê厝mah？但是lín hō͘伊做賊巢。",
          "Koh kà-sī in kóng, Kiám bô kì-chài kóng, Goá ê chhù beh chheng choè bān pang kî-tó ê chhù mah? nā-sī lín hō͘ i choè chha̍t-siū."
        ],
        [
          "Chiah-ê祭司頭kap經學士聽見，就chhē看thang怎樣來滅伊，因為驚伊；是眾人lóng奇怪伊ê教示。",
          "Chiah ê chè-si-thâu kap keng-ha̍k-sū thiaⁿ-kìⁿ, chiū chhē-khoàⁿ thang cháiⁿ-iūⁿ lâi bia̍t I, in-ūi kiaⁿ I; sī chèng lâng lóng kî-koài I ê kà-sī."
        ],
        [
          "Ta̍k ê-hng耶穌出城去。",
          "Ta̍k ê-hng Iâ-so͘ chhut siâⁿ khì."
        ],
        [
          "早起時in tùi hia經過，就看見hit叢無花果樹根枝lóng枯焦去。",
          "Chá-khí sî in tùi hia keng-kè, chiū khoàⁿ-kìⁿ hit châng bû-hoa-kó chhiū kun-ki lóng ko͘-tâ-khì."
        ],
        [
          "彼得記得就kā伊講，拉比，你看，你所chiù-chó͘ ê無花果樹已經乾去。",
          "Pí-tek kì-tit chiū kā I kóng, Lia̍p-pí, lí khoàⁿ, lí só͘ chiù-chó͘ ê bû-hoa-kó chhiū í-keng ta-khì."
        ],
        [
          "耶穌應講，Lín tio̍h信上帝。",
          "Iâ-so͘ ìn kóng, Lín tio̍h sìn Siōng-tè."
        ],
        [
          "我實在kā lín講，凡若kā chit-ê山講，徙去，hiat tī海裡，心內無僥疑，獨獨信伊所講ê的確正，就beh kā伊成。",
          "Goá si̍t-chāi kā lín kóng, Hoān-nā kā chit ê soaⁿ kóng, Soá-khì, hiat tī hái-ni̍h, sim-lāi bô giâu-gî, to̍k-to̍k sìn i só͘ kóng ê tek-khak chiâⁿ, chiū beh kā i chiâⁿ."
        ],
        [
          "所以我kā lín講，見若lín所祈禱來求ê，tio̍h信是已經得tio̍h，就beh kā lín成。",
          "Só͘-í goá kā lín kóng, Kìⁿ-nā lín só͘ kî-tó lâi kiû ê, tio̍h sìn sī í-keng tit-tio̍h, chiū beh kā lín chiâⁿ."
        ],
        [
          "見若Lín khiā-teh祈禱ê時想tio̍h有人得罪你甚麼，就tio̍h赦免伊；hō͘ lín tī天裡ê父也赦免lín ê過失。",
          "Kìⁿ-nā lín khiā-teh kî-tó ê sî siūⁿ-tio̍h ū lâng tek-choē lí sím-mi̍h, chiū tio̍h sià-bián i; hō͘ lín tī thiⁿ-ni̍h ê Pē iā siá-bián lín ê kè-sit."
        ],
        [
          "In koh到耶路撒冷；耶穌tī殿內teh行ê時，hiah-ê祭司頭經學士kap長老就近伊講，",
          "In koh kàu Iâ-lō͘-sat-léng; Iâ-so͘ tī tiān-lāi teh kiâⁿ ê sî, hiah ê chè-si-thâu keng-ha̍k-sū kap tiúⁿ-ló chiū-kūn I kóng,"
        ],
        [
          "你用甚麼權行chiah-ê事？koh chī-chūi hō͘你chit-ê 權thang行伊ah？",
          "Lí ēng sím-mi̍h koân kiâⁿ chiah ê sū? koh chī-chūi hō͘ lí chit ê koân thang kiâⁿ i ah?"
        ],
        [
          "耶穌就kā in講，我也問lín一句話；lín若應我，我chiah beh kā lín講我用甚麼權行chiah-ê事。",
          "Iâ-so͘ chiū kā in kóng, Goá iā mn̄g lín chi̍t kù oē; lín nā ìn goá, goá chiah beh kā lín kóng goá ēng sím-mi̍h koân kiâⁿ chiah ê sū."
        ],
        [
          "約翰ê洗禮是tùi天á是tùi人ah？lín tio̍h應我。",
          "Iok-hān ê soé-lé sī tùi thiⁿ á-sī tùi lâng ah? lín tio̍h ìn goá."
        ],
        [
          "In saⁿ-kap議論講，若講，Tùi天，伊beh講，Án-ni lín啥事m̄信伊？",
          "In saⁿ-kap gī-lūn kóng, Nā kóng, Tùi thiⁿ, I beh kóng, Án-ni lín siáⁿ-sū m̄ sìn i?"
        ],
        [
          "若講，Tùi人，in就kiaⁿ百姓，因為眾人實在掠約翰做先知。",
          "Nā kóng, Tùi lâng,in chiū kiaⁿ peh-sìⁿ, in-ūi chèng lâng si̍t-chāi lia̍h Iok-hān choè sian-ti."
        ],
        [
          "就應耶穌講，阮m̄知。耶穌就kā in講，我也無beh kā lín講我是用甚麼權行chiah-ê事。",
          "Chiū ìn Iâ-so͘ kóng, Goán m̄ chaiIâ-so͘ chiū kā in kóng, Goá iā bô beh kā lín kóng goá sī ēng sím-mi̍h koân kiâⁿ chiah ê sū."
        ]
      ],
      "篇名": "馬可福音第十一章"
    }
  ]
}
