{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Án-ni講，做猶太人有甚麼優點？割禮有甚麼利益？",
          "Án-ni kóng, choè Iû-thài-lâng ū sím-mi̍h iu-tiám? Kat-lé ū sím-mi̍h lī-ek?"
        ],
        [
          "Tī ta̍k方面lóng有真choē好處。第一，上帝有將伊ê話交託in。",
          "Tī ta̍k hong-bīn lóng ū chin choē hó-chhù. Tē-it, Siōng-tè ū chiong I ê oē kau-thok in."
        ],
        [
          "In中間若有人無信實，in ê無信實kiám會hō͘上帝ê信實變做無效？",
          "In tiong-kan nā ū lâng bô sìn-si̍t, in ê bô sìn-si̍t kiám oē hō͘ Siōng-tè ê sìn-si̍t pìⁿ-choè bô-hāu?"
        ],
        [
          "絕對boē！甚至所有ê人lóng白賊，上帝亦一定是真實。照聖經所記載：你申訴ê時，會受裁決做tio̍h；你受審判ê時，會勝訴。",
          "Choa̍t-tùi boē! Sīm-chì só͘-ū ê lâng lóng pe̍h-chha̍t, Siōng-tè ia̍h it-tēng sī chin-si̍t. Chiàu Sèng-keng só͘ kì-chài: Lí sin-sò͘ ê sî, oē siū chhâi-koat choè tio̍h; lí siū sím-phoàⁿ ê sî, oē sèng-sò͘."
        ],
        [
          "不過，咱ê不義若oē-tàng顯明上帝ê義，咱oē-tàng講甚麼？我照人ê想法講，上帝對咱受氣是不義是無？",
          "Put-kò, lán ê put-gī nā oē-tàng hián-bêng Siōng-tè ê gī, lán oē-tàng kóng sím-mi̍h? Goá chiàu lâng ê siūⁿ-hoat kóng, Siōng-tè tùi lán siū-khì sī put-gī sī-bô?"
        ],
        [
          "絕對m̄是！若是，上帝ná oē-tàng審判世間？",
          "Choa̍t-tùi m̄-sī! Nā-sī, Siōng-tè ná oē-tàng sím-phoàⁿ sè-kan?"
        ],
        [
          "我ê虛假若oē-tàng hō͘上帝ê真實koh-khah明顯，hō͘伊koh-khah有榮光，我ná iáu hō͘伊宣判做罪人？",
          "Goá ê hu-ké nā oē-tàng hō͘ Siōng-tè ê chin-si̍t koh-khah bêng-hián, hō͘ I koh-khah ū êng-kng, goá ná iáu hō͘ I soan-phoàⁿ choè choē-jîn?"
        ],
        [
          "Án-ni，ná m̄講「咱來做pháiⁿ hō͘好事實現」？確實有人án-ni講來kā我中傷，in應該tio̍h受定罪。",
          "Án-ni, ná m̄-kóng”Lán lâi choè pháiⁿ hō͘ hó-sū si̍t-hiān” ? Khak-si̍t ū lâng án-ni kóng lâi kā goá tiòng-siong, in eng-kai tio̍h siū tēng-choē.Bô Gī-lâng"
        ],
        [
          "若án-ni，咱猶太人kiám有khah贏外邦人？無！因為我已經有指責猶太人kap外邦人lóng是受罪管轄。",
          "Nā án-ni, lán Iû-thài-lâng kiám ū khah-iâⁿ Goā-pang-lâng? Bô! In-ūi goá í-keng ū chí-chek Iû-thài-lâng kap Goā-pang-lâng lóng sī siū choē koán-hat."
        ],
        [
          "照聖經所記載：Lóng無義人，連一個to無！",
          "Chiàu Sèng-keng só͘ kì-chài: Lóng bô gī-lâng, liân chi̍t ê to bô!"
        ],
        [
          "無曉悟ê人；lóng無人chhē求上帝。",
          "Bô hiáu-ngō͘ ê lâng; lóng bô-lâng chhē-kiû Siōng-tè."
        ],
        [
          "人lóng背叛上帝，lóng行迷路；lóng無人做好事，連一個to無！",
          "Lâng lóng poē-poān Siōng-tè, lóng kiâⁿ bê-lō͘; lóng bô-lâng choè hó-sū, liân chi̍t ê to bô!"
        ],
        [
          "In ê嚨喉親像開開ê墓；in ê嘴舌奸詐；in ê嘴唇有蛇ê毒。",
          "In ê nâ-âu chhin-chhiūⁿ khui-khui ê bōng; in ê chhùi-chi̍h kan-chà; in ê chhùi-tûn ū choâ ê to̍k."
        ],
        [
          "In嘴內充滿惡毒咒詛。",
          "In chhùi-lāi chhiong-moá ok-to̍k chiù-chó͘."
        ],
        [
          "In走真緊急beh thâi人流血；",
          "In cháu chin kín kip-beh thâi-lâng lâu-huih;"
        ],
        [
          "in走過ê路lóng有毀滅悲慘。",
          "in cháu-kè ê lō͘ lóng ū húi-bia̍t pi-chhám."
        ],
        [
          "平安ê路in m̄-bat，",
          "Pêng-an ê lō͘ in m̄-bat,"
        ],
        [
          "tùi上帝，心無存敬畏。",
          "tùi Siōng-tè, sim bô chûn kèng-ùi."
        ],
        [
          "Taⁿ咱了解，律法一切ê要求是對tī律法下ê人講ê，hō͘人lóng boē-tàng辯解，hō͘全世界lóng受上帝審判。",
          "Taⁿ lán liáu-kái, Lu̍t-hoat it-chhè ê iau-kiû sī tùi tī Lu̍t-hoat ē ê lâng kóng ê, hō͘ lâng lóng boē-tàng piān-kái, hō͘ choân sè-kài lóng siū Siōng-tè sím-phoàⁿ."
        ],
        [
          "所以無人靠守律法ê條文能hō͘上帝宣判做義人；tùi律法，人chiah知甚麼是罪.",
          "Só͘-í bô-lâng khò siú Lu̍t-hoat ê tiâu-bûn oē hō͘ Siōng-tè soan-phoàⁿ choè gī-lâng; tùi Lu̍t-hoat, lâng chiah chai sím-mi̍h sī choē.Siōng-tè hō͘ Lâng kap I Ū Ha̍p-gî ê Koan-hē"
        ],
        [
          "現在，上帝已經kā咱指示，咱m̄免靠律法oē-tàng kap伊建立合宜ê關係。律法kap先知lóng為tio̍h這做見證。",
          "Hiān-chāi, Siōng-tè í-keng kā lán chí-sī, lán m̄-bián khò Lu̍t-hoat oē-tàng kap I kiàn-li̍p ha̍p-gî ê koan-hē. Lu̍t-hoat kap Sian-ti lóng ūi-tio̍h che choè kiàn-chèng."
        ],
        [
          "Kap上帝建立合宜ê關係是通過信耶穌基督。上帝án-ni對待所有信基督ê人，lóng無差別。",
          "Kap Siōng-tè kiàn-li̍p ha̍p-gî ê koan-hē sī thong-kè sìn Iâ-so͘ Ki-tok. Siōng-tè án-ni tùi-thāi só͘-ū sìn Ki-tok ê lâng, lóng bô chha-pia̍t."
        ],
        [
          "因為所有ê人lóng犯罪，致到上帝ê榮光得boē-tio̍h；",
          "In-ūi só͘-ū ê lâng lóng hoān-choē, tì-kàu Siōng-tè ê êng-kng tit boē-tio̍h;"
        ],
        [
          "不過，tùi上帝所賜白白ê恩典，通過基督耶穌完成ê救贖，人thang kap上帝有合宜ê關係。",
          "put-kò, tùi Siōng-tè só͘ sù pe̍h-pe̍h ê un-tián, thong-kè Ki-tok Iâ-so͘ oân-sêng ê kiù-sio̍k, lâng thang kap Siōng-tè ū ha̍p-gî ê koan-hē."
        ],
        [
          "上帝獻耶穌作贖罪祭，通過伊ê死，hō͘人tùi信來得tio̍h赦罪。上帝用án-ni來顯明伊ê義。Tī過去，伊用耐心對待人，寬容in前所犯ê罪，",
          "Siōng-tè hiàn Iâ-so͘ choh sio̍k-choē-chè, thong-kè I ê sí, hō͘ lâng tùi sìn lâi tit-tio̍h sià-choē. Siōng-tè ēng án-ni lâi hián-bêng I ê gī. Tī kè-khì, I ēng nāi-sim tùi-thāi lâng, khoan-iông in chêng só͘ hoān ê choē,"
        ],
        [
          "beh tī現今chit-ê時顯明伊家己是義，koh hō͘信耶穌ê人kap伊有合宜ê關係。",
          "beh tī hiān-kim chit-ê sî hián-bêng I ka-kī sī gī, koh hō͘ sìn Iâ-so͘ ê lâng kap I ū ha̍p-gî ê koan-hē."
        ],
        [
          "若án-ni，咱iáu有甚麼thang誇口？Lóng無！靠甚麼法則？靠行為是無？M̄是！是靠信ê法則。",
          "Nā án-ni, lán iáu ū sím-mi̍h thang khoa-kháu? Lóng bô! Khò sím-mi̍h hoat-chek? Khò hêng-ûi sī-bô? M̄-sī! Sī khò sìn ê hoat-chek."
        ],
        [
          "所以，阮認定，人kap上帝建立合宜ê關係，m̄是靠守律法ê行為，只有tùi信。",
          "Só͘-í, goán jīn-tēng, lâng kap Siōng-tè kiàn-li̍p ha̍p-gî ê koan-hē, m̄-sī khò siú Lu̍t-hoat ê hêng-ûi, chí-ū tùi sìn."
        ],
        [
          "上帝kiám只有是猶太人ê上帝？伊kiám m是外邦人ê上帝？是，伊mā是外邦人ê上帝。",
          "Siōng-tè kiám chí-ū sī Iû-thài-lâng ê Siōng-tè? I kiám m-sī Goā-pang-lâng ê Siōng-tè? Sī, I mā-sī Goā-pang-lâng ê Siōng-tè."
        ],
        [
          "既然上帝只有一位，伊hō͘受割禮ê猶太人tùi信來kap伊建立合宜ê關係，mā hō͘無受割禮ê外邦人tùi信來kap伊建立合宜ê關係。",
          "Kì-jiân Siōng-tè chí-ū chi̍t ūi, I hō͘ siū kat-lé ê Iû-thài-lâng tùi sìn lâi kap I kiàn-li̍p ha̍p-gî ê koan-hē, mā hō͘ bô siū kat-lé ê Goā-pang-lâng tùi sìn lâi kap I kiàn-li̍p ha̍p-gî ê koan-hē."
        ],
        [
          "Án-ni講，咱因為chit-ê信soah hō͘律法失去效力是無？絕對m̄是！咱顛倒是確立律法。",
          "Án-ni kóng, lán in-ūi chit-ê sìn soah hō͘ Lu̍t-hoat sit-khì hāu-le̍k sī-bô? Choa̍t-tùi m̄-sī! Lán tian-tò sī khak-li̍p Lu̍t-hoat."
        ]
      ],
      "篇名": "羅馬書第三章"
    }
  ]
}
