{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "所以，你chit-ê批判人ê，無論你是甚麼人lóng boē-tàng辯解；你批判別人是teh批判家己，因為你批判別人做ê tāi-chì，家己mā ta̍k項lóng去做。",
          "Só͘-í, lí chit-ê phoe-phoàⁿ lâng ê, bô-lūn lí sī sím-mi̍h lâng lóng boē-tàng piān-kái; lí phoe-phoàⁿ pa̍t-lâng sī teh phoe-phoàⁿ ka-kī, in-ūi lí phoe-phoàⁿ pa̍t-lâng choè ê tāi-chì, ka-kī mā ta̍k hāng lóng khì choè."
        ],
        [
          "咱知，做chit款tāi-chì ê人，上帝會照事實kā in審判。",
          "Lán chai, choè chit khoán tāi-chì ê lâng, Siōng-tè oē chiàu sū-si̍t kā in sím-phoàⁿ."
        ],
        [
          "你chit-ê人，你批判別人做chiah-ê tāi-chì，家己mā去做仝款ê tāi-chì，你想講你oē-tàng閃避上帝ê審判是無？",
          "Lí chit-ê lâng, lí phoe-phoàⁿ pa̍t-lâng choè chiah-ê tāi-chì, ka-kī mā khì choè kâng-khoán ê tāi-chì, lí siūⁿ-kóng lí oē-tàng siám-pī Siōng-tè ê sím-phoàⁿ sī-bô?"
        ],
        [
          "Á是講你看輕上帝極大ê仁慈、寬容，kap吞忍。你kiám m̄知伊ê仁慈是beh chhoā你來悔改？",
          "Á-sī kóng lí khoàⁿ-khin Siōng-tè ke̍k-toā ê jîn-chû, khoan-iông, kap thun-lún. Lí kiám m̄-chai I ê jîn-chû sī beh chhoā lí lâi hoé-kái?"
        ],
        [
          "你硬心，m̄悔改，是teh為tio̍h家己累積上帝ê受氣；chit-ê受氣會tī伊公義審判hit日顯明。",
          "Lí ngī-sim, m̄ hoé-kái, sī teh ūi-tio̍h ka-kī lúi-chek Siōng-tè ê siū-khì; chit-ê siū-khì oē tī I kong-gī sím-phoàⁿ hit Ji̍t hián-bêng."
        ],
        [
          "上帝會照ta̍k人ê行為kā in報應。",
          "Siōng-tè oē chiàu ta̍k lâng ê hêng-ûi kā in pò-èng."
        ],
        [
          "Hiah-ê堅持做好事，追求榮光，尊貴，kap boē敗壞ê性命ê人，上帝會賜in永遠ê活命。",
          "Hiah-ê kian-chhî choè hó-sū, tui-kiû êng-kng, chun-kùi, kap boē-pāi-hoāi ê sìⁿ-miā ê lâng, Siōng-tè oē sù in éng-oán ê oa̍h-miā."
        ],
        [
          "Hiah-ê自私，無遵thàn真理，去thàn不義ê人，上帝ê受氣kap刑罰會臨到in。",
          "Hiah-ê chū-su, bô chun-thàn chin-lí, khì thàn put-gī ê lâng, Siōng-tè ê siū-khì kap hêng-hoa̍t oē lîm-kàu in."
        ],
        [
          "所有做pháiⁿ ê人會受tio̍h患難困苦，事先是猶太人，後來chiah外邦人。",
          "Só͘-ū choè pháiⁿ ê lâng oē siū-tio̍h hoān-lān khùn-khó͘, tāi-seng sī Iû-thài-lâng, āu-lâi chiah Goā-pang-lâng."
        ],
        [
          "不過所有做好ê人會得tio̍h榮光，尊貴，kap平安，事先是猶太人，後來chiah外邦人；",
          "Put-kò só͘-ū choè hó ê lâng oē tit-tio̍h êng-kng, chun-kùi, kap pêng-an, tāi-seng sī Iû-thài-lâng, āu-lâi chiah Goā-pang-lâng;"
        ],
        [
          "因為上帝無偏待人。",
          "in-ūi Siōng-tè bô phian-thāi lâng."
        ],
        [
          "外邦人無摩西ê律法，若犯罪mā會受律法外ê審判來滅亡；猶太人有摩西ê律法，若犯罪會照律法受審判。",
          "Goā-pang-lâng bô Mô͘-se ê Lu̍t-hoat, nā hoān-choē mā oē siū Lu̍t-hoat goā ê sím-phoàⁿ lâi bia̍t-bông; Iû-thài-lâng ū Mô͘-se ê Lu̍t-hoat, nā hoān-choē oē chiàu Lu̍t-hoat siū sím-phoàⁿ."
        ],
        [
          "因為，m̄是聽律法ê人tī上帝ê面前是義人，只有實行律法ê人chiah會hō͘上帝宣判做義人。",
          "In-ūi, m̄-sī thiaⁿ Lu̍t-hoat ê lâng tī Siōng-tè ê bīn-chêng sī gī-lâng, chí-ū si̍t-hêng Lu̍t-hoat ê lâng chiah oē hō͘ Siōng-tè soan-phoàⁿ choè gī-lâng."
        ],
        [
          "無律法ê外邦人若照本性守合律法ê規定，in雖然無律法，家己就是律法；",
          "Bô Lu̍t-hoat ê Goā-pang-lâng nā chiàu pún-sèng siú ha̍h Lu̍t-hoat ê kui-tēng, in sui-jiân bô Lu̍t-hoat, ka-kī chiū-sī Lu̍t-hoat;"
        ],
        [
          "in ê行為表示律法ê要求有刻tī in心內。In ê良心mā證實，in ê心思有時家己責備，有時家己辯護。",
          "in ê hêng-ûi piáu-sī Lu̍t-hoat ê iau-kiû ū khek tī in sim-lāi. In ê liông-sim mā chèng-si̍t, in ê sim-su ū-sî ka-kī chek-pī, ū-sî ka-kī piān-hō͘."
        ],
        [
          "Án-ni，tī hit日，照我所傳ê福音，上帝會通過基督耶穌來審判人隱密ê事。",
          "Án-ni, tī hit Ji̍t, chiàu goá só͘ thoân ê hok-im, Siōng-tè oē thong-kè Ki-tok Iâ-so͘ lâi sím-phoàⁿ lâng ún-ba̍t ê sū."
        ],
        [
          "Án-ni你leh，你自稱猶太人，oá靠律法，koh用上帝做誇口。",
          "Án-ni lí leh, lí chū-chheng Iû-thài-lâng, oá-khò Lu̍t-hoat, koh ēng Siōng-tè choè khoa-kháu."
        ],
        [
          "你知上帝ê旨意，有受過律法ê教導，會曉分別是非。",
          "Lí chai Siōng-tè ê chí-ì, ū siū-kè Lu̍t-hoat ê kàu-tō, oē-hiáu hun-pia̍t sī-hui."
        ],
        [
          "你自信家己是失明ê人ê chhoā路，烏暗中ê人ê光，",
          "Lí chū-sìn ka-kī sī sit-bêng ê lâng ê chhoā-lō͘, o͘-àm tiong ê lâng ê kng,"
        ],
        [
          "戇人ê導師，幼稚ê人ê老師。你想講既然有律法，對智識kap真理就有把握。",
          "gōng-lâng ê tō-su, iù-tī ê lâng ê lāu-su. Lí siūⁿ-kóng kì-jiân ū Lu̍t-hoat, tùi tì-sek kap chin-lí chiū ū pá-ak."
        ],
        [
          "你教示別人，是án-choáⁿ無教示家己？你教人m̄-thang偷the̍h，家己有偷the̍h無？",
          "Lí kà-sī pa̍t-lâng, sī án-choáⁿ bô kà-sī ka-kī? Lí kà lâng m̄-thang thau-the̍h, ka-kī ū thau-the̍h bô?"
        ],
        [
          "你講m̄-thang犯姦淫，家己有犯tio̍h無？你厭惡偶像，家己有搶廟寺無？",
          "Lí kóng m̄-thang hoān kan-îm, ka-kī ū hoān-tio̍h bô? Lí iàm-ò͘ ngó͘-siōng, ka-kī ū chhiúⁿ biō-sī bô?"
        ],
        [
          "你誇口有律法，家己有犯法來侮辱上帝無？",
          "Lí khoa-kháu ū Lu̍t-hoat, ka-kī ū hoān-hoat lâi bú-jio̍k Siōng-tè bô?"
        ],
        [
          "聖經有記載：「因為lín ê緣故，上帝ê名tī外邦人ê中間受褻瀆。」",
          "Sèng-keng ū kì-chài:“In-ūi lín ê iân-kò͘, Siōng-tè ê miâ tī Goā-pang-lâng ê tiong-kan siū siat-to̍k.”"
        ],
        [
          "你若遵守律法，割禮就有價值；你若犯法，有割禮變做無割禮。",
          "Lí nā chun-siú Lu̍t-hoat, kat-lé chiū ū kè-ta̍t; lí nā hoān-hoat, ū kat-lé pìⁿ-choè bô kat-lé."
        ],
        [
          "無受割禮ê人若遵守律法ê規定，無受割禮kiám boē算做有割禮？",
          "Bô siū kat-lé ê lâng nā chun-siú Lu̍t-hoat ê kui-tēng, bô siū kat-lé kiám boē sǹg-choè ū kat-lé?"
        ],
        [
          "肉體無受割禮，m̄-kú有遵守律法ê人會kā你定罪，因為你有律法ê條文koh受割禮，顛倒違背律法。",
          "Jio̍k-thé bô siū kat-lé m̄-kú ū chun-siú Lu̍t-hoat ê lâng oē kā lí tēng-choē, in-ūi lí ū Lu̍t-hoat ê tiâu-bûn koh siū kat-lé, tian-tò ûi-poē Lu̍t-hoat."
        ],
        [
          "其實，外表做猶太人ê m̄是真正ê猶太人；tī肉體所受外表ê割禮mā m̄是真正ê割禮。",
          "Kî-si̍t, goā-piáu choè Iû-thài-lâng ê m̄-sī chin-chiàⁿ ê Iû-thài-lâng; tī jio̍k-thé só͘ siū goā-piáu ê kat-lé mā m̄-sī chin-chiàⁿ ê kat-lé."
        ],
        [
          "真正ê猶太人是內在ê；真正ê割禮是心ê割禮，是聖神ê作為，m̄是靠律法ê條文。Chit款人受o-ló m̄是tùi人，是tùi上帝。",
          "Chin-chiàⁿ ê Iû-thài-lâng sī loē-chāi ê; chin-chiàⁿ ê kat-lé sī sim ê kat-lé, sī Sèng Sîn ê chok-ûi, m̄-sī khò Lu̍t-hoat ê tiâu-bûn. Chit khoán lâng siū o-ló m̄-sī tùi lâng, sī tùi Siōng-tè."
        ]
      ],
      "篇名": "羅馬書第二章"
    }
  ]
}
