{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Án-ni，關係阮血統ê祖先亞伯拉罕，伊有得tio̍h甚麼，咱beh án-choáⁿ講？",
          "Án-ni, koan-hē goán hiat-thóng ê chó͘-sian A-pek-la̍h-hán, i ū tit-tio̍h sím-mi̍h, lán beh án-choáⁿ kóng?"
        ],
        [
          "亞伯拉罕若是tùi行為受稱做義人，伊就有thang誇口，m̄-kú tùi上帝看，伊無thang誇口。",
          "A-pek-la̍h-hán nā-sī tùi hêng-ûi siū chheng-choè gī-lâng, i chiū ū thang khoa-kháu, m̄-kú tùi Siōng-tè khoàⁿ, i bô thang khoa-kháu."
        ],
        [
          "因為聖經有記載：「亞伯拉罕信上帝，因為án-ni，上帝就算伊做義。」",
          "In-ūi Sèng-keng ū kì-chài:“A-pek-la̍h-hán sìn Siōng-tè, in-ūi án-ni, Siōng-tè chiū sǹg i choè gī.”"
        ],
        [
          "工人得tio̍h工錢無算恩典，是應該ê。",
          "Kang-lâng tit-tio̍h kang-chîⁿ bô sǹg un-tián, sī eng-kai ê."
        ],
        [
          "M̄-kú無靠行為，只有信宣判罪人做無罪ê上帝hit-ê人，伊因為有chit-ê信，上帝就kā伊算做義。",
          "M̄-kú bô khò hêng-ûi, chí-ū sìn soan-phoàⁿ choē-jîn choè bô choē ê Siōng-tè hit-ê lâng, i in-ūi ū chit-ê sìn, Siōng-tè chiū kā i sǹg-choè gī."
        ],
        [
          "大衛mā有講起無靠行為hō͘上帝kā伊算做義hit-ê人有福氣。伊講：",
          "Tāi-pi̍t mā ū kóng-khí bô khò hêng-ûi hō͘ Siōng-tè kā i sǹg-choè gī hit-ê lâng ū hok-khì. I kóng:"
        ],
        [
          "過失得tio̍h赦免，罪過得tio̍h寬赦ê，chit款人真有福氣！",
          "Kè-sit tit-tio̍h sià-bián, choē-koà tit-tio̍h khoan-sià ê, chit khoán lâng chin ū hok-khì!"
        ],
        [
          "主無kā伊定罪ê，chit款人真有福氣！",
          "Chú bô kā i tēng-choē ê, chit khoán lâng chin ū hok-khì!"
        ],
        [
          "Án-ni，chit-ê福氣只有hō͘受割禮ê人是無？M̄是，mā hō͘無受割禮ê人。因為我已經有講：「亞伯拉罕信上帝，上帝就kā伊算做義。」",
          "Án-ni, chit-ê hok-khì chí-ū hō͘ siū kat-lé ê lâng sī-bô? M̄-sī, mā hō͘ bô siū kat-lé ê lâng. In-ūi goá í-keng ū kóng,”A-pek-la̍h-hán sìn Siōng-tè, Siōng-tè chiū kā i sǹg-choè gī.”"
        ],
        [
          "是án-choáⁿ算？是伊受割禮以前，á是以後？是割禮以前，m̄是割禮以後。",
          "Sī án-choáⁿ sǹg? Sī i siū kat-lé í-chêng, á-sī í-āu? Sī kat-lé í-chêng, m̄-sī kat-lé í-āu."
        ],
        [
          "後來伊有受割禮；chit-ê割禮是一種記號，印證伊iáu未受割禮以前就tùi信hō͘上帝接納做義人。Hiah-ê無受割禮ê人因為信，上帝有接納in做義人，thang hō͘亞伯拉罕做hiah-ê無受割禮ê信徒ê祖先。",
          "Āu-lâi i ū siū kat-lé; chit-ê kat-lé sī chi̍t chióng kì-hō, ìn-chèng i iáu-bē siū kat-lé í-chêng chiū tùi sìn hō͘ Siōng-tè chiap-la̍p choè gī-lâng. Hiah-ê bô siū kat-lé ê lâng in-ūi sìn, Siōng-tè ū chiap-la̍p in choè gī-lâng, thang hō͘ A-pek-la̍h-hán choè hiah-ê bô siū kat-lé ê sìn-tô͘ ê chó͘-sian."
        ],
        [
          "伊mā是受割禮ê人ê祖先；in m̄-nā受割禮，mā有照阮ê祖先亞伯拉罕受割禮以前信心ê模範teh生活。",
          "I mā-sī siū kat-lé ê lâng ê chó͘-sian; in m̄-nā siū kat-lé, mā ū chiàu goán ê chó͘-sian A-pek-la̍h-hán siū kat-lé í-chêng sìn-sim ê bô͘-hoān teh seng-oa̍h."
        ],
        [
          "上帝應允亞伯拉罕kap伊ê kiáⁿ孫beh hō͘ in承受世界做產業；chit-ê應允m̄是通過律法，是通過信來得tio̍h ê義。",
          "Siōng-tè èng-ún A-pek-la̍h-hán kap i ê kiáⁿ-sun beh hō͘ in sêng-siū sè-kài choè sán-gia̍p; chit-ê èng-ún m̄-sī thong-kè Lu̍t-hoat, sī thong-kè sìn lâi tit-tio̍h ê gī."
        ],
        [
          "若遵守律法ê人chiah oē-tàng承受上帝ê應允，信就空空，應允mā無路用。",
          "Nā chun-siú Lu̍t-hoat ê lâng chiah oē-tàng sêng-siū Siōng-tè ê èng-ún, sìn chiū khang-khang, èng-ún mā bô lō͘-ēng."
        ],
        [
          "律法會惹起上帝ê受氣；無律法就無違法。",
          "Lu̍t-hoat oē jiá-khí Siōng-tè ê siū-khì; bô Lu̍t-hoat chiū bô ûi-hoat."
        ],
        [
          "因為án-ni，應允是用信做根據，beh保證應允是出tī上帝白白ê恩典，hō͘亞伯拉罕所有ê kiáⁿ孫，m̄-nā有受割禮ê人，mā包含hiah-ê kap亞伯拉罕siâng款有信上帝ê人。伊是咱眾人ê祖先，",
          "In-ūi án-ni, èng-ún sī ēng sìn choè kun-kù, beh pó-chèng èng-ún sī chhut-tī Siōng-tè pe̍h-pe̍h ê un-tián, hō͘ A-pek-la̍h-hán só͘-ū ê kiáⁿ-sun, m̄-nā ū siū kat-lé ê lâng, mā pau-hâm hiah-ê kap A-pek-la̍h-hán siâng-khoán ū sìn Siōng-tè ê lâng. I sī lán chèng-lâng ê chó͘-sian,"
        ],
        [
          "照聖經所記載：「我有設立你做萬民ê祖先。」Chit-ê應允tī上帝面前有效。亞伯拉罕信chit位hō͘死人koh活，koh tùi無創造有ê上帝。",
          "chiàu Sèng-keng só͘ kì-chài:“Goá ū siat-li̍p lí choè bān-bîn ê chó͘-sian.” Chit-ê èng-ún tī Siōng-tè bīn-chêng ū-hāu. A-pek-la̍h-hán sìn chit-ūi hō͘ sí-lâng koh-oa̍h, koh tùi bô chhòng-chō ū ê Siōng-tè."
        ],
        [
          "伊tī無thang ǹg望ê時iáu khǹg ǹg望，信講伊會成做萬民ê祖先，照所應允ê話講：「你一定有真choē kiáⁿ孫。」",
          "I tī bô thang ǹg-bāng ê sî iáu khǹg ǹg-bāng, sìn kóng i oē chiâⁿ-choè bān-bîn ê chó͘-sian, chiàu só͘ èng-ún ê oē kóng,”Lí it-tēng ū chin choē kiáⁿ-sun.”"
        ],
        [
          "伊已經chiâⁿ百歲，想tio̍h家己無生育ê能力ná親像死去，撒拉亦已經boē生kiáⁿ，m̄-kú亞伯拉罕無因為án-ni失去信心。",
          "I í-keng chiâⁿ-pah hè, siūⁿ-tio̍h ka-kī bô seng-io̍k ê lêng-le̍k ná chhin-chhiūⁿ sí-khì, Sat-la̍h ia̍h í-keng boē siⁿ-kiáⁿ, m̄-kú A-pek-la̍h-hán bô in-ūi án-ni sit-khì sìn-sim."
        ],
        [
          "伊tùi上帝ê應允無僥疑，信心反tńg ná堅定，將榮光歸hō͘上帝。",
          "I tùi Siōng-tè ê èng-ún bô giâu-gî, sìn-sim hoán-tńg ná kian-tēng, chiong êng-kng kui hō͘ Siōng-tè."
        ],
        [
          "伊確信上帝一定會實現伊ê應允。",
          "I khak-sìn Siōng-tè it-tēng oē si̍t-hiān I ê èng-ún."
        ],
        [
          "所以，亞伯拉罕因為信hō͘上帝kā伊算做義。",
          "Só͘-í, A-pek-la̍h-hán in-ūi sìn hō͘ Siōng-tè kā i sǹg-choè gī."
        ],
        [
          "M̄-kú，「Kā伊算做義」chit句話m̄是kan-ta為tio̍h伊，",
          "M̄-kú,”Kā i sǹg-choè gī” chit kù oē m̄-sī kan-ta ūi-tio̍h i,"
        ],
        [
          "mā是為tio̍h咱chiah-ê人寫ê，因為咱有信上帝hō͘咱ê主耶穌tùi死人中koh活，咱mā會受算做義。",
          "mā-sī ūi-tio̍h lán chiah-ê lâng siá ê, in-ūi lán ū sìn Siōng-tè hō͘ lán ê Chú Iâ-so͘ tùi sí-lâng tiong koh-oa̍h, lán mā oē siū sǹg-choè gī."
        ],
        [
          "為tio̍h咱ê罪過，上帝將主耶穌交hō͘人害死，koh為tio̍h beh hō͘咱kap上帝有合宜ê關係，上帝有hō͘伊koh活。",
          "Ūi-tio̍h lán ê choē-koà, Siōng-tè chiong Chú Iâ-so͘ kau hō͘ lâng hāi-sí, koh ūi-tio̍h beh hō͘ lán kap Siōng-tè ū ha̍p-gî ê koan-hē, Siōng-tè ū hō͘ I koh-oa̍h."
        ]
      ],
      "篇名": "羅馬書第四章"
    }
  ]
}
