{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Án-ni hiah-ê kap基督耶穌結連ê人無受定罪。",
          "Án-ni hiah-ê kap Ki-tok Iâ-so͘ kiat-liân ê lâng bô siū tēng-choē."
        ],
        [
          "因為，通過基督耶穌賜活命ê聖神hit-ê法則已經tháu放咱脫離罪kap死ê法則。",
          "In-ūi, thong-kè Ki-tok Iâ-so͘ sù oa̍h-miā ê Sèng Sîn hit-ê hoat-chek í-keng tháu-pàng lán thoat-lī choē kap sí ê hoat-chek."
        ],
        [
          "因為人ê本性軟弱，律法做boē到ê，上帝有做成：伊差家己ê Kiáⁿ取kap人仝款有罪ê本性，來審判人本性內面ê罪，kā罪除去。",
          "In-ūi lâng ê pún-sèng loán-jio̍k, Lu̍t-hoat choè boē-kàu ê, Siōng-tè ū choè-chiâⁿ:I chhe ka-kī ê Kiáⁿ chhú kap lâng kâng-khoán ū choē ê pún-sèng, lâi sím-phoàⁿ lâng pún-sèng lāi-bīn ê choē, kā choē tû-khì."
        ],
        [
          "上帝án-ni做，是beh hō͘律法正當ê要求oē-tàng實現tī咱chiah-ê無照本性，是照聖神ê引chhoā teh生活ê人。",
          "Siōng-tè án-ni choè, sī beh hō͘ Lu̍t-hoat chèng-tong ê iau-kiû oē-tàng si̍t-hiān tī lán chiah-ê bô chiàu pún-sèng, sī chiàu Sèng Sîn ê ín-chhoā teh seng-oa̍h ê lâng."
        ],
        [
          "因為順thàn本性ê人意向本性ê事；m̄-kú順thàn聖神ê人意向聖神ê事。",
          "In-ūi sūn-thàn pún-sèng ê lâng ì-hiòng pún-sèng ê sū; m̄-kú sūn-thàn Sèng Sîn ê lâng ì-hiòng Sèng Sîn ê sū."
        ],
        [
          "意向本性，結果是死；意向聖神，會得tio̍h活命kap平安。",
          "Ì-hiòng pún-sèng, kiat-kó sī sí; ì-hiòng Sèng Sîn, oē tit-tio̍h oa̍h-miā kap pêng-an."
        ],
        [
          "Án-ni，意向本性是抵敵上帝，因為無順服上帝ê律法；其實mā無法度順服。",
          "Án-ni, ì-hiòng pún-sèng sī tí-te̍k Siōng-tè, in-ūi bô sūn-ho̍k Siōng-tè ê Lu̍t-hoat; kî-si̍t mā bô hoat-tō͘ sūn-ho̍k."
        ],
        [
          "順服本性ê人boē-tàng hō͘上帝歡喜。",
          "Sūn-ho̍k pún-sèng ê lâng boē-tàng hō͘ Siōng-tè hoaⁿ-hí."
        ],
        [
          "既然上帝ê神有tiàm tī lín內面，lín就m̄是屬本性，是屬聖神。人若無基督ê神，就無屬基督。",
          "Kì-jiân Siōng-tè ê Sîn ū tiàm tī lín lāi-bīn, lín chiū m̄-sī sio̍k pún-sèng, sī sio̍k Sèng Sîn. Lâng nā bô Ki-tok ê Sîn, chiū bô sio̍k Ki-tok."
        ],
        [
          "基督若tiàm tī lín內面，雖然lín ê身軀因為罪死，上帝ê神會hō͘ lín活，因為lín已經kap上帝有合宜ê關係。",
          "Ki-tok nā tiàm tī lín lāi-bīn, sui-jiân lín ê seng-khu in-ūi choē sí, Siōng-tè ê Sîn oē hō͘ lín oa̍h, in-ūi lín í-keng kap Siōng-tè ū ha̍p-gî ê koan-hē."
        ],
        [
          "Hō͘耶穌tùi死人中koh活ê上帝ê神若tiàm tī lín內面，就是hō͘基督tùi死人中koh活ê上帝通過tiàm tī lín內面ê聖神，會hō͘ lín致到死ê身軀得tio̍h活命。",
          "Hō͘ Iâ-so͘ tùi sí-lâng tiong koh-oa̍h ê Siōng-tè ê Sîn nā tiàm tī lín lāi-bīn, chiū-sī hō͘ Ki-tok tùi sí-lâng tiong koh-oa̍h ê Siōng-tè thong-kè tiàm tī lín lāi-bīn ê Sèng Sîn, oē hō͘ lín tì-kàu sí ê seng-khu tit-tio̍h oa̍h-miā."
        ],
        [
          "兄弟姊妹，án-ni看，咱有欠債，不過m̄是欠本性ê債thàn本性teh活。",
          "Hiaⁿ-tī chí-bē, án-ni khoàⁿ, lán ū khiàm-chè, put-kò m̄-sī khiàm pún-sèng ê chè thàn pún-sèng teh oa̍h."
        ],
        [
          "Lín若thàn本性活會致到死；lín若靠聖神除滅肉慾ê行為就會活。",
          "Lín nā thàn pún-sèng oa̍h oē tì-kàu sí; lín nā khò Sèng Sîn tû-bia̍t jio̍k-io̍k ê hêng-ûi chiū oē oa̍h."
        ],
        [
          "Hō͘上帝ê神引chhoā ê人lóng是上帝ê kiáⁿ兒。",
          "Hō͘ Siōng-tè ê Sîn ín-chhoā ê lâng lóng sī Siōng-tè ê kiáⁿ-jî."
        ],
        [
          "因為lín tùi上帝領受ê聖神m̄是beh hō͘ lín koh tò-tńg去做奴隸，iáu生活tī驚惶中；lín領受ê聖神是beh hō͘ lín成做上帝ê kiáⁿ兒；靠chit-ê聖神咱thang大聲叫：「阿爸！父ah！」",
          "In-ūi lín tùi Siōng-tè niá-siū ê Sèng Sîn m̄-sī beh hō͘ lín koh tò-tńg khì choè lô͘-lē, iáu seng-oa̍h tī kiaⁿ-hiâⁿ tiong; lín niá-siū ê Sèng Sîn sī beh hō͘ lín chiâⁿ-choè Siōng-tè ê kiáⁿ-jî; khò chit-ê Sèng Sîn lán thang toā-siaⁿ kiò,”A-pa! Pē ah!”"
        ],
        [
          "聖神本身kap咱ê神作伙做證，講咱是上帝ê kiáⁿ兒。",
          "Sèng Sîn pún-sin kap lán ê sîn choè-hé choh-chèng, kóng lán sī Siōng-tè ê kiáⁿ-jî."
        ],
        [
          "既然咱是kiáⁿ兒，就是繼承人，是上帝ê繼承人，kap基督平平做繼承人。既然咱kap基督同受苦，是beh hō͘咱mā kap伊同受榮光。將來ê榮光",
          "Kì-jiân lán sī kiáⁿ-jî, chiū-sī kè-sêng-jîn, sī Siōng-tè ê kè-sêng-jîn, kap Ki-tok pîⁿ-pîⁿ choè kè-sêng-jîn. Kì-jiân lán kap Ki-tok tâng siū-khó͘, sī beh hō͘ lán mā kap I tâng siū êng-kng.Chiong-lâi ê Êng-kng"
        ],
        [
          "我想，現今chit-ê時ê苦難kap將來teh-beh對咱顯現ê榮光boē比得。",
          "Goá siūⁿ, hiān-kim chit-ê sî ê khó͘-lān kap chiong-lâi teh-beh tùi lán hián-hiān ê êng-kng boē pí-tit."
        ],
        [
          "被造物迫切teh thèng候上帝眾kiáⁿ兒ê顯現。",
          "Pī-chō-bu̍t pek-chhiat teh thèng-hāu Siōng-tè chèng kiáⁿ-jî ê hián-hiān."
        ],
        [
          "因為被造物boē-tàng達到受造ê目的，m̄是出tī in ê本意，是上帝ê旨意。不過被造物iáu teh ǹg望，",
          "In-ūi pī-chō-bu̍t boē-tàng ta̍t-kàu siū-chō ê bo̍k-tek, m̄-sī chhut tī in ê pún-ì, sī Siōng-tè ê chí-ì. Put-kò pī-chō-bu̍t iáu teh ǹg-bāng,"
        ],
        [
          "有一日in本身mā會受tháu放來脫離會敗壞ê拘束，thang kap上帝ê kiáⁿ兒分享榮光ê自由。",
          "ū chi̍t ji̍t in pún-sin mā oē siū tháu-pàng lâi thoat-lī oē pāi-hoāi ê khu-sok, thang kap Siōng-tè ê kiáⁿ-jî hun-hióng êng-kng ê chū-iû."
        ],
        [
          "咱知，所有被造物到現在iáu作伙teh痛苦哀叫，作伙經驗催陣ê苦痛。",
          "Lán chai, só͘-ū pī-chō-bu̍t kàu hiān-chāi iáu choè-hé teh thòng-khó͘ ai-kiò, choè-hé keng-giām chhui-chūn ê khó͘-thàng."
        ],
        [
          "M̄-nā被造物，連咱chiah-ê得tio̍h聖神做頭水ê果子ê mā teh吐氣thèng候上帝接納咱做伊ê kiáⁿ兒，hō͘咱kui-ê人lóng得tio̍h贖回。",
          "M̄-nā pī-chō-bu̍t, liân lán chiah-ê tit-tio̍h Sèng Sîn choè thâu-chúi ê ké-chí-ê mā teh thó͘-khùi thèng-hāu Siōng-tè chiap-la̍p lán choè I ê kiáⁿ-jî, hō͘ lán kui-ê lâng lóng tit-tio̍h sio̍k-hoê."
        ],
        [
          "因為咱靠chit款ǹg望得tio̍h救。看oē-tio̍h ê ǹg望m̄是ǹg望。看oē-tio̍h ê，ná-tio̍h ǹg望？",
          "In-ūi lán khò chit-khoán ǹg-bāng tit-tio̍h kiù. Khoàⁿ-oē-tio̍h ê ǹg-bāng m̄-sī ǹg-bāng. Khoàⁿ-oē-tio̍h ê, ná-tio̍h ǹg-bāng?"
        ],
        [
          "咱若ǹg望hit-ê無看見ê就會忍耐thèng候。",
          "Lán nā ǹg-bāng hit-ê bô khoàⁿ-kìⁿ ê chiū oē jím-nāi thèng-hāu."
        ],
        [
          "親像án-ni，咱軟弱ê時聖神mā有teh kā咱扶持；因為咱m̄知tio̍h án-choáⁿ祈禱，m̄-kú聖神家己用話boē-tàng表達ê吐氣替咱祈求。",
          "Chhin-chhiūⁿ án-ni, lán loán-jio̍k ê sî Sèng Sîn mā ū teh kā lán hû-chhî; in-ūi lán m̄-chai tio̍h án-choáⁿ kî-tó, m̄-kú Sèng Sîn ka-kī ēng oē boē-tàng piáu-ta̍t ê thó͘-khùi thoè lán kî-kiû."
        ],
        [
          "了解人內心ê上帝明白聖神ê意思，因為聖神照上帝ê旨意替信徒祈求。",
          "Liáu-kái lâng lāi-sim ê Siōng-tè bêng-pe̍k Sèng Sîn ê ì-sù, in-ūi Sèng Sîn chiàu Siōng-tè ê chí-ì thoè sìn-tô͘ kî-kiû."
        ],
        [
          "咱知，萬項事互相運作，hō͘ hiah-ê疼上帝ê人，就是照伊家己ê旨意選召ê，lóng有利益。",
          "Lán chai, bān-hāng sū hō͘-siōng ūn-chok, hō͘ hiah-ê thiàⁿ Siōng-tè ê lâng, chiū-sī chiàu I ka-kī ê chí-ì soán-tiàu ê, lóng ū lī-ek."
        ],
        [
          "因為上帝預先bat ê人，mā預先決定，hō͘ in kap伊ê Kiáⁿ ê形象相同，thang hō͘伊ê Kiáⁿ tī choē-choē兄弟中作大kiáⁿ。",
          "In-ūi Siōng-tè ū-sian bat ê lâng, mā ū-sian koat-tēng, hō͘ in kap I ê Kiáⁿ ê hêng-siōng saⁿ-tâng, thang hō͘ I ê Kiáⁿ tī choē-choē hiaⁿ-tī tiong choh Toā-kiáⁿ."
        ],
        [
          "Koh伊預先決定ê人，伊mā kā in揀召；伊揀召ê人，伊mā kā in宣判做義人；伊宣判做義人ê，伊mā hō͘ in得tio̍h榮光。",
          "Koh I ū-sian koat-tēng ê lâng, I mā kā in kéng-tiàu; I kéng-tiàu ê lâng, I mā kā in soan-phoàⁿ choè gī-lâng; I soan-phoàⁿ choè gī-lâng ê, I mā hō͘ in tit-tio̍h êng-kng."
        ],
        [
          "關係chiah-ê tāi-chì，咱beh án-choáⁿ講？上帝若為咱，啥人oē-tàng抵敵咱？",
          "Koan-hē chiah-ê tāi-chì, lán beh án-choáⁿ kóng? Siōng-tè nā ūi lán, siáⁿ-lâng oē-tàng tí-te̍k lán?"
        ],
        [
          "伊既然無惜家己ê kiáⁿ，為tio̍h咱眾人犧牲，kiám boē將萬物mā白白賜hō͘咱？",
          "I kì-jiân bô sioh ka-kī ê kiáⁿ, ūi-tio̍h lán chèng-lâng hi-seng, kiám boē chiong bān-mi̍h mā pe̍h-pe̍h sù hō͘ lán?"
        ],
        [
          "啥人oē-tàng控告上帝ê選民？宣判in做義人ê是上帝！",
          "Siáⁿ-lâng oē-tàng khòng-kò Siōng-tè ê soán-bîn? Soan-phoàⁿ in choè gī-lâng ê sī Siōng-tè!"
        ],
        [
          "若án-ni，啥人oē-tàng kā in定罪？M̄是基督耶穌！伊已經死，koh上帝有hō͘伊tùi死人中koh活，taⁿ坐tī上帝ê正pêng teh替咱祈求。",
          "Nā án-ni, siáⁿ-lâng oē-tàng kā in tēng-choē? M̄-sī Ki-tok Iâ-so͘! I í-keng sí, koh Siōng-tè ū hō͘ I tùi sí-lâng tiong koh-oa̍h, taⁿ chē tī Siōng-tè ê chiàⁿ-pêng teh thoè lán kî-kiû."
        ],
        [
          "啥人oē-tàng切斷基督對咱ê疼？是患難，是困苦，是迫害，是iau餓，是sàn-chhiah，是危險，á是慘死？",
          "Siáⁿ-lâng oē-tàng chhiat-tn̄g Ki-tok tùi lán ê thiàⁿ? Sī hoān-lān, sī khùn-khó͘, sī pek-hāi, sī iau-gō, sī sàn-chhiah, sī gûi-hiám, á-sī chhám-sí?"
        ],
        [
          "照聖經所記載：為tio̍h lín ê緣故，阮kui日面對死ê威脅；阮hō͘人看做teh-beh hō͘人thâi ê羊。",
          "Chiàu Sèng-keng só͘ kì-chài: Ūi-tio̍h lín ê iân-kò͘, goán kui-ji̍t biān-tùi sí ê ui-hia̍p; goán hō͘ lâng khoàⁿ-choè teh-beh hō͘ lâng thâi ê iûⁿ."
        ],
        [
          "Lóng m̄是！Tī chiah-ê一切ê tāi-chì，咱靠疼咱ê上帝贏到有chhun！",
          "Lóng m̄-sī! Tī chiah-ê it-chhè ê tāi-chì, lán khò thiàⁿ lán ê Siōng-tè iâⁿ kàu ū chhun!"
        ],
        [
          "因為我確信，無論是死，是活，是天使，是靈界ê支配者á是權能者，是現今á是將來ê，",
          "In-ūi goá khak-sìn, bô-lūn sī sí, sī oa̍h, sī thiⁿ-sài, sī lêng-kài ê chi-phoè-chiá á-sī koân-lêng-chiá, sī hiān-kim á-sī chiong-lâi ê,"
        ],
        [
          "是天頂á是地下ê神靈，á是其他ê被造物，lóng boē-tàng切斷上帝通過咱ê主基督耶穌對咱ê疼！",
          "sī thiⁿ-téng á-sī toē-ē ê sîn-lêng, á-sī kî-tha ê pī-chō-bu̍t, lóng boē-tàng chhiat-tn̄g Siōng-tè thong-kè lán ê Chú Ki-tok Iâ-so͘ tùi lán ê thiàⁿ!"
        ]
      ],
      "篇名": "羅馬書第八章"
    }
  ]
}
