{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "既然，咱tùi信受稱做義人，就通過咱ê主耶穌基督kap上帝有和睦ê關係。",
          "Kì-jiân, lán tùi sìn siū chheng-choè gī-lâng, chiū thong-kè lán ê Chú Iâ-so͘ Ki-tok kap Siōng-tè ū hô-bo̍k ê koan-hē."
        ],
        [
          "咱tùi信，通過基督chhoā咱進入現在teh享受chit-ê恩典，歡歡喜喜ǹg望thang分享上帝ê榮光。",
          "Lán tùi sìn, thong-kè Ki-tok chhoā lán chìn-ji̍p hiān-chāi teh hióng-siū chit-ê un-tián, hoaⁿ-hoaⁿ hí-hí ǹg-bāng thang hun-hióng Siōng-tè ê êng-kng."
        ],
        [
          "M̄-nā án-ni，tī患難中，咱猶原歡歡喜喜，因為咱知，患難生出忍耐，",
          "M̄-nā án-ni, tī hoān-lān tiong, lán iû-goân hoaⁿ-hoaⁿ hí-hí, in-ūi lán chai, hoān-lān siⁿ-chhut jím-nāi,"
        ],
        [
          "忍耐生出老練，老練生出ǹg望，",
          "jím-nāi siⁿ-chhut láu-liān, láu-liān siⁿ-chhut ǹg-bāng,"
        ],
        [
          "ǹg望boē致到失望，因為上帝通過賜hō͘咱ê聖神將伊ê疼灌入咱ê心。",
          "ǹg-bāng boē tì-kàu sit-bāng, in-ūi Siōng-tè thong-kè sù hō͘ lán ê Sèng Sîn chiong I ê thiàⁿ koàn-ji̍p lán ê sim."
        ],
        [
          "咱iáu軟弱ê時，基督tī上帝所指定ê日子為tio̍h有罪ê人死。",
          "Lán iáu loán-jio̍k ê sî, Ki-tok tī Siōng-tè só͘ chí-tēng ê ji̍t-chí ūi-tio̍h ū choē ê lâng sí."
        ],
        [
          "替義人死，差不多無；替好人死，kiám-chhái iáu有人敢。",
          "Thoè gī-lâng sí, chha-put-to bô; thoè hó-lâng sí, kiám-chhái iáu ū lâng káⁿ."
        ],
        [
          "不過上帝對咱證明伊疼咱，咱iáu是罪人ê時，基督有替咱死。",
          "Put-kò Siōng-tè tùi lán chèng-bêng I thiàⁿ lán, lán iáu sī choē-jîn ê sî, Ki-tok ū thoè lán sí."
        ],
        [
          "現在基督已經為tio̍h咱流血犧牲，hō͘咱kap上帝有合宜ê關係，伊koh-khah會救咱脫離上帝ê受氣。",
          "Hiān-chāi Ki-tok í-keng ūi-tio̍h lán lâu-huih hi-seng, hō͘ lán kap Siōng-tè ū ha̍p-gî ê koan-hē, I koh-khah oē kiù lán thoat-lī Siōng-tè ê siū-khì."
        ],
        [
          "因為，咱iáu-kú做上帝對敵ê時，伊hō͘家己ê Kiáⁿ替咱死，hō͘咱kap伊koh和好。既然koh和好，咱koh-khah會因為基督ê活來得tio̍h拯救。",
          "In-ūi, lán iáu-kú choè Siōng-tè tùi-te̍k ê sî, I hō͘ ka-kī ê Kiáⁿ thoè lán sí, hō͘ lán kap I koh hô-hó. Kì-jiân koh hô-hó, lán koh-khah oē in-ūi Ki-tok ê oa̍h lâi tit-tio̍h chín-kiù."
        ],
        [
          "M̄-nā án-ni，咱現在已經通過基督kap上帝koh和好，mā beh通過咱ê主耶穌基督用上帝做誇口。",
          "M̄-nā án-ni, lán hiān-chāi í-keng thong-kè Ki-tok kap Siōng-tè koh hô-hó, mā beh thong-kè lán ê Chú Iâ-so͘ Ki-tok ēng Siōng-tè choè khoa-kháu."
        ],
        [
          "罪tùi一個人進入世間，死mā tè入來；結果，所有ê人lóng會死，因為所有ê人lóng有犯罪。",
          "Choē tùi chi̍t ê lâng chìn-ji̍p sè-kan, sí mā tè ji̍p-lâi; kiat-kó, só͘-ū ê lâng lóng oē sí, in-ūi só͘-ū ê lâng lóng ū hoān-choē."
        ],
        [
          "Iáu未有律法以前，罪已經tī世間；不過無律法，罪就無算做罪.",
          "Iáu-bē ū Lu̍t-hoat í-chêng, choē í-keng tī sè-kan; put-kò bô Lu̍t-hoat, choē chiū bô sǹg-choè choē."
        ],
        [
          "M̄-kú tùi亞當到摩西hit段期間，死teh支配全人類，連無犯tio̍h亞當所犯ê過失ê人mā tio̍h死。亞當是teh-beh來hit位ê預表。",
          "M̄-kú tùi A-tong kàu Mô͘-se hit toāⁿ kî-kan, sí teh chi-phoè choân jîn-lūi, liân bô hoān-tio̍h A-tong só͘ hoān ê kè-sit ê lâng mā tio̍h sí. A-tong sī teh-beh lâi Hit-ūi ê ū-piáu."
        ],
        [
          "不過亞當ê過失kap上帝白白ê恩賜boē比得。因為，若tùi一個人ê罪過眾人lóng tio̍h死，上帝ê恩典，就是伊通過耶穌基督一個人白白賜hō͘眾人ê恩賜，一定koh-khah豐富！",
          "Put-kò A-tong ê kè-sit kap Siōng-tè pe̍h-pe̍h ê un-sù boē pí-tit. In-ūi, nā tùi chi̍t ê lâng ê choē-koà chèng-lâng lóng tio̍h sí, Siōng-tè ê un-tián, chiū-sī I thong-kè Iâ-so͘ Ki-tok chi̍t ê lâng pe̍h-pe̍h sù hō͘ chèng-lâng ê un-sù, it-tēng koh-khah hong-hù!"
        ],
        [
          "一個人所犯ê罪kap上帝白白ê恩賜boē比得。照審判，連一遍ê過失mā宣判「有罪」；m̄-kú照白白ê恩賜，choē-choē遍ê過失mā宣判「無罪」。",
          "Chi̍t ê lâng só͘ hoān ê choē kap Siōng-tè pe̍h-pe̍h ê un-sù boē pí-tit. Chiàu sím-phoàⁿ, liân chi̍t piàn ê kè-sit mā soan-phoàⁿ”Ū choē” ; m̄-kú chiàu pe̍h-pe̍h ê un-sù, choē-choē piàn ê kè-sit mā soan-phoàⁿ”Bô-choē”."
        ],
        [
          "若因為一個人ê過失，死通過chit一個人支配人類，án-ni，耶穌基督一個人所成就ê一定koh-khah大；所有領受上帝豐富ê恩典，就是白白hō͘上帝宣判無罪ê人，oē-tàng通過基督來支配家己ê性命。",
          "Nā in-ūi chi̍t ê lâng ê kè-sit, sí thong-kè chit chi̍t ê lâng chi-phoè jîn-lūi, án-ni, Iâ-so͘ Ki-tok chi̍t ê lâng só͘ sêng-chiū ê it-tēng koh-khah toā; só͘-ū niá-siū Siōng-tè hong-hù ê un-tián, chiū-sī pe̍h-pe̍h hō͘ Siōng-tè soan-phoàⁿ bô-choē ê lâng, oē-tàng thong-kè Ki-tok lâi chi-phoè ka-kī ê sìⁿ-miā."
        ],
        [
          "因為一個人犯罪，眾人lóng受定罪；仝款，因為一個人義ê行為，眾人lóng受判無罪來得tio̍h活。",
          "In-ūi chi̍t ê lâng hoān-choē, chèng-lâng lóng siū tēng-choē; kâng-khoán, in-ūi chi̍t ê lâng gī ê hêng-ûi, chèng-lâng lóng siū phoàⁿ bô-choē lâi tit-tio̍h oa̍h."
        ],
        [
          "因為一個人悖逆，眾人lóng成做罪人；仝款，一個人順服，眾人lóng成做義人。",
          "In-ūi chi̍t ê lâng poē-ge̍k, chèng-lâng lóng chiâⁿ-choè choē-jîn; kâng-khoán, chi̍t ê lâng sūn-ho̍k, chèng-lâng lóng chiâⁿ-choè gī-lâng."
        ],
        [
          "律法ê制定hō͘罪過加添；m̄-kú罪加添，上帝ê恩典koh-khah加添。",
          "Lu̍t-hoat ê chè-tēng hō͘ choē-koà ke-thiⁿ; m̄-kú choē ke-thiⁿ, Siōng-tè ê un-tián koh-khah ke-thiⁿ."
        ],
        [
          "Án-ni，罪通過死來支配，上帝ê恩典是通過義來支配，hō͘咱對咱ê主耶穌基督得tio̍h永遠ê活命。",
          "Án-ni, choē thong-kè sí lâi chi-phoè, Siōng-tè ê un-tián sī thong-kè gī lâi chi-phoè, hō͘ lán tùi lán ê Chú Iâ-so͘ Ki-tok tit-tio̍h éng-oán ê oa̍h-miā."
        ]
      ],
      "篇名": "羅馬書第五章"
    }
  ]
}
