{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟姊妹，我是tùi lín bat律法ê人teh講，lín kiám m̄知，人活teh ê時chiah受律法約束？",
          "Hiaⁿ-tī chí-bē, goá sī tùi lín bat Lu̍t-hoat ê lâng teh kóng, lín kiám m̄-chai, lâng oa̍h-teh ê sî chiah siū Lu̍t-hoat iok-sok?"
        ],
        [
          "舉一個例來講，結婚ê婦人人，丈夫iáu活teh就受律法約束；丈夫若死就無koh受chit-ê律法約束。",
          "Kú chi̍t ê lē lâi kóng, kiat-hun ê hū-jîn-lâng, tiōng-hu iáu oa̍h-teh chiū siū Lu̍t-hoat iok-sok; tiōng-hu nā sí chiū bô koh siū chit-ê Lu̍t-hoat iok-sok."
        ],
        [
          "所以，丈夫iáu活teh，婦人人若kap別ê ta-po͘人作伙toà，會hō͘人叫做淫婦；丈夫若死，伊就無受chit-ê律法約束，伊kap別ê ta-po͘人作伙toà mā m̄是淫婦。",
          "Só͘-í, tiōng-hu iáu oa̍h-teh, hū-jîn-lâng nā kap pa̍t ê ta-po͘-lâng choè-hé toà, oē hō͘ lâng kiò-choè îm-hū; tiōng-hu nā sí, i chiū bô siū chit-ê Lu̍t-hoat iok-sok, i kap pa̍t ê ta-po͘-lâng choè-hé toà mā m̄-sī îm-hū."
        ],
        [
          "我ê兄弟姊妹，親像án-ni，lín kap基督ê身軀結合kap伊同死，已經kap律法斷絕關係，無受約束，oē-tàng歸屬別人，就是hit位tùi死人中koh活ê基督，hō͘咱thang為tio̍h上帝結果子。",
          "Goá ê hiaⁿ-tī chí-bē, chhin-chhiūⁿ án-ni, lín kap Ki-tok ê seng-khu kiat-ha̍p kap I tâng-sí, í-keng kap Lu̍t-hoat toān-choa̍t koan-hē, bô siū iok-sok, oē-tàng kui-sio̍k pa̍t-lâng, chiū-sī hit-ūi tùi sí-lâng tiong koh-oa̍h ê Ki-tok, hō͘ lán thang ūi-tio̍h Siōng-tè kiat ké-chí."
        ],
        [
          "咱照人肉體ê本性teh活ê時，咱犯罪ê慾念受律法激起，tī咱身軀ê各肢體運作，結死亡ê果子。",
          "Lán chiàu lâng jio̍k-thé ê pún-sèng teh oa̍h ê sî, lán hoān-choē ê io̍k-liām siū Lu̍t-hoat kek-khí, tī lán seng-khu ê kok chi-thé ūn-chok, kiat sí-bông ê ké-chí."
        ],
        [
          "M̄-kú，現在咱已經脫離律法，kap hit-ê束縛咱ê斷絕關係。Án-ni，咱服事上帝，m̄是照律法ê舊方式，是照聖神ê新方式。",
          "M̄-kú, hiān-chāi lán í-keng thoat-lī Lu̍t-hoat, kap hit-ê sok-pa̍k lán ê toān-choa̍t koan-hē. Án-ni, lán ho̍k-sāi Siōng-tè, m̄-sī chiàu Lu̍t-hoat ê kū hong-sek, sī chiàu Sèng Sîn ê sin hong-sek.Lu̍t-hoat kap Choē"
        ],
        [
          "Án-ni，咱beh講甚麼？律法是罪是無？絕對m̄是！不過若無律法，我就m̄知甚麼是罪.律法若無講「M̄-thang貪心」，我就m̄知甚麼是貪心。",
          "Án-ni, lán beh kóng sím-mi̍h? Lu̍t-hoat sī choē sī-bô? Choa̍t-tùi m̄-sī! Put-kò nā bô Lu̍t-hoat, goá chiū m̄-chai sím-mi̍h sī choē. Lu̍t-hoat nā bô kóng”M̄-thang tham-sim” , goá chiū m̄-chai sím-mi̍h sī tham-sim."
        ],
        [
          "罪利用誡命chhē機會tī我心內引起ta̍k款ê貪心。無律法，罪就無作用。",
          "Choē lī-iōng kài-bēng chhē ki-hoē tī goá sim-lāi ín-khí ta̍k khoán ê tham-sim. Bô Lu̍t-hoat, choē chiū bô chok-iōng."
        ],
        [
          "前無律法，我mā teh活，誡命一下來，罪就活起來，我就死去。",
          "Chêng bô Lu̍t-hoat, goá mā teh oa̍h, kài-bēng chi̍t-ē lâi, choē chiū oa̍h khí-lâi, goá chiū sí-khì."
        ],
        [
          "對我來講，本來beh hō͘人活ê誡命，顛倒hō͘人死。",
          "Tùi goá lâi kóng, pún-lâi beh hō͘ lâng oa̍h ê kài-bēng, tian-tò hō͘ lâng sí."
        ],
        [
          "因為罪利用誡命chhē機會欺騙我，mā利用誡命害死我。",
          "In-ūi choē lī-iōng kài-bēng chhē ki-hoē khi-phiàn goá, mā lī-iōng kài-bēng hāi-sí goá."
        ],
        [
          "所以，律法是神聖；誡命mā是神聖、公正，koh良善。",
          "Só͘-í, Lu̍t-hoat sī sîn-sèng; kài-bēng mā-sī sîn-sèng, kong-chèng, koh liông-siān."
        ],
        [
          "若án-ni講，hit-ê良善ê害死我是無？絕對m̄是！是罪利用hit-ê良善ê害死我，hō͘罪惡ê本質顯露；án-ni，罪利用誡命hō͘伊極其惡毒ê本質koh-khah顯露出來。",
          "Nā án-ni kóng, hit-ê liông-siān-ê hāi-sí goá sī-bô? Choa̍t-tùi m̄-sī! Sī choē lī-iōng hit-ê liông-siān-ê hāi-sí goá, hō͘ choē-ok ê pún-chit hián-lō͘; án-ni, choē lī-iōng kài-bēng hō͘ i ke̍k-kî ok-to̍k ê pún-chit koh-khah hián-lō͘ chhut-lâi."
        ],
        [
          "咱知，律法是屬靈ê，m̄-kú我是屬肉體ê，已經賣hō͘罪作奴隸。",
          "Lán chai, Lu̍t-hoat sī sio̍k-lêng-ê, m̄-kú goá sī sio̍k jio̍k-thé-ê, í-keng boē hō͘ choē choh lô͘-lē."
        ],
        [
          "我無明白家己ê所做；因為我ài做ê，無去做，我無ài做ê，顛倒去做。",
          "Goá bô bêng-pe̍k ka-kī ê só͘-choè; in-ūi goá ài choè ê, bô khì choè, goá bô ài choè ê, tian-tò khì choè."
        ],
        [
          "我若做我無ài做ê，就是贊成律法是好。",
          "Goá nā choè goá bô ài choè ê, chiū-sī chàn-sêng Lu̍t-hoat sī hó."
        ],
        [
          "Án-ni，teh做我無ài做ê m̄是我，是tiàm tī我內面ê罪。",
          "Án-ni, teh choè goá bô ài choè ê m̄-sī goá, sī tiàm tī goá lāi-bīn ê choē."
        ],
        [
          "我知，tī我本性內面無良善；我有做好ê意願，m̄-kú無做好ê氣力。",
          "Goá chai, tī goá pún-sèng lāi-bīn bô liông-siān; goá ū choè hó ê ì-goān, m̄-kú bô choè hó ê khùi-la̍t."
        ],
        [
          "所意愛ê好，我無去做，無意愛ê pháiⁿ，我顛倒去做。",
          "Só͘ ì-ài ê hó, goá bô khì choè, bô ì-ài ê pháiⁿ, goá tian-tò khì choè."
        ],
        [
          "我若做我無意愛ê，就m̄是我本身teh做，是tiàm tī我內面ê罪teh做。",
          "Goá nā choè goá bô ì-ài ê, chiū m̄-sī goá pún-sin teh choè, sī tiàm tī goá lāi-bīn ê choē teh choè."
        ],
        [
          "Án-ni，我有發現一個法則，就是，我想beh做好ê時，pháiⁿ kā我纏teh。",
          "Án-ni, goá ū hoat-hiān chi̍t ê hoat-chek, chiū-sī, goá siūⁿ-beh choè hó ê sî, pháiⁿ kā goá tîⁿ-teh."
        ],
        [
          "我內面ê hit-ê人意愛上帝ê律法，",
          "Goá lāi-bīn ê hit-ê lâng ì-ài Siōng-tè ê Lu̍t-hoat,"
        ],
        [
          "m̄-kú我看，tī我ê身軀有另外一個法則kap我心思ê法則teh交戰，掠我做囚犯，來降服我身軀內面ê罪ê法則。",
          "m̄-kú goá khoàⁿ, tī goá ê seng-khu ū lēng-goā chi̍t ê hoat-chek kap goá sim-su ê hoat-chek teh kau-chiàn, lia̍h goá choè siû-hoān, lâi hâng-ho̍k goá seng-khu lāi-bīn ê choē ê hoat-chek."
        ],
        [
          "我chit-ê人有夠悽慘！甚麼人oē-tàng救我脫離chit-ê致到死ê身軀？",
          "Goá chit-ê lâng ū kàu chhiⁿ-chhám! Sím-mi̍h lâng oē-tàng kiù goá thoat-lī chit-ê tì-kàu sí ê seng-khu?"
        ],
        [
          "感謝上帝，通過咱ê主耶穌基督伊有救我！Án-ni，我ê處境，一方面是用心思順服上帝ê律法，另外一方面是用肉體順服罪ê法則。",
          "Kám-siā Siōng-tè, thong-kè lán ê Chú Iâ-so͘ Ki-tok I ū kiù goá! Án-ni, goá ê chhù-kéng, chi̍t hong-bīn sī ēng sim-su sūn-ho̍k Siōng-tè ê Lu̍t-hoat, lēng-goā chi̍t hong-bīn sī ēng jio̍k-thé sūn-ho̍k choē ê hoat-chek."
        ]
      ],
      "篇名": "羅馬書第七章"
    }
  ]
}
