{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Án-ni，咱beh講甚麼？咱tio̍h繼續tī罪惡中生活thang hō͘恩典koh-khah加添是無？",
          "Án-ni, lán beh kóng sím-mi̍h? Lán tio̍h kè-sio̍k tī choē-ok tiong seng-oa̍h thang hō͘ un-tián koh-khah ke-thiⁿ sī-bô?"
        ],
        [
          "絕對m̄是！咱chiah-ê ǹg罪已經死ê人kiám thang繼續tī罪惡中生活？",
          "Choa̍t-tùi m̄-sī! Lán chiah-ê ǹg choē í-keng sí ê lâng kiám thang kè-sio̍k tī choē-ok tiong seng-oa̍h?"
        ],
        [
          "Lín kiám m̄知，咱lóng受洗禮來kap基督耶穌結合，是受洗禮來kap伊死？",
          "Lín kiám m̄-chai, lán lóng siū soé-lé lâi kap Ki-tok Iâ-so͘ kiat-ha̍p, sī siū soé-lé lâi kap I sí?"
        ],
        [
          "既然咱通過洗禮kap伊死，同埋葬，所以，親像基督通過天父榮光ê權能tùi死koh活，咱mā tio̍h過新ê生活。",
          "Kì-jiân lán thong-kè soé-lé kap I sí, tâng bâi-chòng, só͘-í, chhin-chhiūⁿ Ki-tok thong-kè Thiⁿ-pē êng-kng ê koân-lêng tùi sí koh-oa̍h, lán mā tio̍h kè sin ê seng-oa̍h."
        ],
        [
          "既然咱kap基督成做一體來經驗伊ê死，咱一定mā會kap伊結合來koh活。",
          "Kì-jiân lán kap Ki-tok chiâⁿ-choè chi̍t-thé lâi keng-giām I ê sí, lán it-tēng mā oē kap I kiat-ha̍p lâi koh-oa̍h."
        ],
        [
          "咱知，咱舊ê自我已經kap基督作伙釘十字架，是beh hō͘受罪拘束hit-ê舊ê人毀滅，hō͘咱無koh做罪ê奴隸。",
          "Lán chai, lán kū ê chū-ngó͘ í-keng kap Ki-tok choè-hé tèng si̍p-jī-kè, sī beh hō͘ siū choē khu-sok hit-ê kū ê lâng húi-bia̍t, hō͘ lán bô koh choè choē ê lô͘-lē."
        ],
        [
          "因為人一旦死去就tùi罪得tio̍h tháu放。",
          "In-ūi lâng it-tàn sí-khì chiū tùi choē tit-tio̍h tháu-pàng."
        ],
        [
          "既然咱已經kap基督作伙死，咱相信咱mā會kap伊作伙活。",
          "Kì-jiân lán í-keng kap Ki-tok choè-hé sí, lán siong-sìn lán mā oē kap I choè-hé oa̍h."
        ],
        [
          "咱知基督已經tùi死人中koh活，boē-koh死，死boē-koh支配伊。",
          "Lán chai Ki-tok í-keng tùi sí-lâng tiong koh-oa̍h, boē-koh sí, sí boē-koh chi-phoè I."
        ],
        [
          "因為伊有死，一遍就完全kā罪制壓；伊現在teh活，是為tio̍h上帝teh活。",
          "In-ūi I ū sí, chi̍t piàn chiū oân-choân kā choē chè-ap; I hiān-chāi teh oa̍h, sī ūi-tio̍h Siōng-tè teh oa̍h."
        ],
        [
          "Án-ni，lín mā tio̍h看家己已經Kap罪斷絕關係，kap基督耶穌結合，為tio̍h上帝teh活。",
          "Án-ni, lín mā tio̍h khoàⁿ ka-kī í-keng kap choē toān-choa̍t koan-hē, kap Ki-tok Iâ-so͘ kiat-ha̍p, ūi-tio̍h Siōng-tè teh oa̍h."
        ],
        [
          "所以，m̄-thang將lín會死ê身軀交hō͘罪支配，去順thàn本性ê慾望。",
          "Só͘-í, m̄-thang chiong lín oē-sí ê seng-khu kau hō͘ choē chi-phoè, khì sūn-thàn pún-sèng ê io̍k-bōng."
        ],
        [
          "Mā m̄-thang將身軀ê肢體交hō͘罪去做不義ê工具。反tńg，做一個tùi死人中koh活ê人，tio̍h將身軀獻hō͘上帝，將身軀ê國肢體獻hō͘伊做義ê工具。",
          "Mā m̄-thang chiong seng-khu ê chi-thé kau hō͘ choē khì choè put-gī ê kang-khū. Hoán-tńg, choè chi̍t ê tùi sí-lâng tiong koh-oa̍h ê lâng, tio̍h chiong seng-khu hiàn hō͘ Siōng-tè, chiong seng-khu ê kok chi-thé hiàn hō͘ I choè gī ê kang-khū."
        ],
        [
          "M̄-thang hō͘罪kā lín支配，因為lín m̄是活tī律法下，是活tī恩典下。",
          "M̄-thang hō͘ choē kā lín chi-phoè, in-ūi lín m̄-sī oa̍h tī Lu̍t-hoat ē, sī oa̍h tī un-tián ē."
        ],
        [
          "若án-ni，因為咱m̄是tī律法下，是tī恩典下，咱就thang犯罪是無？絕對m̄-thang！",
          "Nā án-ni, in-ūi lán m̄-sī tī Lu̍t-hoat ē, sī tī un-tián ē, lán chiū thang hoān-choē sī-bô? Choa̍t-tùi m̄-thang!"
        ],
        [
          "Kiám m̄知lín若將家己交hō͘某人做奴隸順thàn伊，lín就是hit-ê人ê奴隸；án-ni講，lín是做罪ê奴隸致到死，á是做上帝ê奴隸順thàn伊致到kap伊有合宜ê關係？",
          "Kiám m̄-chai lín nā chiong ka-kī kau hō͘ bó͘-lâng choè lô͘-lē sūn-thàn i, lín chiū-sī hit-ê lâng ê lô͘-lē; án-ni kóng, lín sī choè choē ê lô͘-lē tì-kàu sí, á-sī choè Siōng-tè ê lô͘-lē sūn-thàn I tì-kàu kap I ū ha̍p-gî ê koan-hē?"
        ],
        [
          "感謝上帝，雖然lín bat做罪ê奴隸，現在已經tùi心底順thàn hit-ê傳授hō͘ lín做規範ê教示。",
          "Kám-siā Siōng-tè, sui-jiân lín bat choè choē ê lô͘-lē, hiān-chāi í-keng tùi sim-toé sūn-thàn hit-ê thoân-siū hō͘ lín choè kui-hoān ê kà-sī."
        ],
        [
          "Lín已經tùi罪得tio̍h tháu放，成做義ê奴隸。",
          "Lín í-keng tùi choē tit-tio̍h tháu-pàng, chiâⁿ-choè gī ê lô͘-lē."
        ],
        [
          "驚了lín boē了解，我用一般人ê話kā lín講。親像lín以前bat將身軀完全交hō͘污穢kap不法，hō͘不法加添，現在lín tio̍h將lín身軀ê各部分獻hō͘義做聖潔ê路用。",
          "Kiaⁿ-liáu lín boē liáu-kái, goá ēng it-poaⁿ-lâng ê oē kā lín kóng. Chhin-chhiūⁿ lín í-chêng bat chiong seng-khu oân-choân kau hō͘ ù-oè kap put-hoat, hō͘ put-hoat ke-thiⁿ, hiān-chāi lín tio̍h chiong lín seng-khu ê kok pō͘-hūn hiàn hō͘ gī choè sèng-kiat ê lō͘-ēng."
        ],
        [
          "Lín做罪ê奴隸hit時，lín無受義約束。",
          "Lín choè choē ê lô͘-lē hit sî, lín bô siū gī iok-sok."
        ],
        [
          "Hit時lín做現在看做見笑ê tāi-chì，結果是án-choáⁿ？結局是死。",
          "Hit sî lín choè hiān-chāi khoàⁿ-choè kiàn-siàu ê tāi-chì, kiat-kó sī án-choáⁿ? Kiat-kio̍k sī sí."
        ],
        [
          "現在lín已經tùi罪得tio̍h tháu放，成做上帝ê奴隸，hit-ê結果是成做聖潔；結局是永遠ê活命。",
          "Hiān-chāi lín í-keng tùi choē tit-tio̍h tháu-pàng, chiâⁿ-choè Siōng-tè ê lô͘-lē, hit-ê kiat-kó sī chiâⁿ-choè sèng-kiat; kiat-kio̍k sī éng-oán ê oa̍h-miā."
        ],
        [
          "因為罪ê代價是死，m̄-kú上帝通過咱ê主基督耶穌白白賜hō͘咱ê恩典是永遠ê活命。",
          "In-ūi choē ê tāi-kè sī sí, m̄-kú Siōng-tè thong-kè lán ê Chú Ki-tok Iâ-so͘ pe̍h-pe̍h sù hō͘ lán ê un-tián sī éng-oán ê oa̍h-miā."
        ]
      ],
      "篇名": "羅馬書第六章"
    }
  ]
}
