{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我是基督耶穌ê奴僕保羅，奉上帝選召做使徒，特派來傳伊ê福音。",
          "Goá sī Ki-tok Iâ-so͘ ê lô͘-po̍k Pó-lô, hōng Siōng-tè soán-tiàu choè sù-tô͘, te̍k-phài lâi thoân I ê hok-im."
        ],
        [
          "Chit-ê福音是上帝早前通過伊ê眾先知記tī聖經ê應允。",
          "Chit-ê hok-im sī Siōng-tè chá-chêng thong-kè I ê chèng sian-ti kì tī Sèng-keng ê èng-ún."
        ],
        [
          "Chit-ê福音是teh講起伊ê Kiáⁿ咱ê主耶穌基督：Tùi人性來講，伊是大衛ê後代；",
          "Chit-ê hok-im sī teh kóng-khí I ê Kiáⁿ lán ê Chú Iâ-so͘ Ki-tok:Tùi jîn-sèng lâi kóng, I sī Tāi-pi̍t ê hō͘-tāi;"
        ],
        [
          "tùi聖潔ê神聖來講，上帝hō͘伊tùi死人中koh活，用大能力顯明伊是上帝ê Kiáⁿ。",
          "tùi sèng-kiat ê sîn-sèng lâi kóng, Siōng-tè hō͘ I tùi sí-lâng tiong koh-oa̍h, ēng toā lêng-le̍k hián-bêng I sī Siōng-tè ê Kiáⁿ."
        ],
        [
          "阮對伊得tio̍h恩賜做使徒，為tio̍h基督ê名beh hō͘萬民信來順thàn，",
          "Goán tùi I tit-tio̍h un-sù choè sù-tô͘, ūi-tio̍h Ki-tok ê miâ beh hō͘ bān-bîn sìn lâi sūn-thàn,"
        ],
        [
          "mā包含lín chiah-ê受選召歸屬耶穌基督ê人。",
          "mā pau-hâm lín chiah-ê siū soán-tiàu kui-sio̍k Iâ-so͘ Ki-tok ê lâng."
        ],
        [
          "我寫chit張phoe hō͘ lín所有toà tī羅馬，上帝所疼，選召來做伊信徒ê人。願咱ê父上帝kap主耶穌基督賜lín恩典kap平安！",
          "Goá siá chit tiuⁿ phoe hō͘ lín só͘-ū toà tī Lô-má, Siōng-tè só͘ thiàⁿ, soán-tiàu lâi choè I sìn-tô͘ ê lâng. Goān lán ê Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok sù lín un-tián kap pêng-an!"
        ],
        [
          "事先，我通過耶穌基督為tio̍h lín眾人感謝我ê上帝，因為lín ê信已經傳遍全世界。",
          "Tāi-seng, goá thong-kè Iâ-so͘ Ki-tok ūi-tio̍h lín chèng-lâng kám-siā goá ê Siōng-tè, in-ūi lín ê sìn í-keng thoân-piàn choân sè-kài."
        ],
        [
          "我宣揚伊ê Kiáⁿ ê福音，用心靈teh服事ê上帝thang kā我做證，我常常siàu念lín，",
          "Goá soan-iông I ê Kiáⁿ ê hok-im, ēng sim-lêng teh ho̍k-sāi ê Siōng-tè thang kā goá choh-chèng, goá siông-siông siàu-liām lín,"
        ],
        [
          "不時tī祈禱中懇求上帝照伊ê好旨意kā我開路，hō͘我無久就oē-tàng順利去lín hia。",
          "put-sî tī kî-tó tiong khún-kiû Siōng-tè chiàu I ê hó chí-ì kā goá khui-lō͘, hō͘ goá bô-kú chiū oē-tàng sūn-lī khì lín hia."
        ],
        [
          "我真ài見lín，thang kap lín分享屬靈ê恩賜，hō͘ lín堅強；",
          "Goá chin ài kìⁿ lín, thang kap lín hun-hióng sio̍k-lêng ê un-sù, hō͘ lín kian-kiông;"
        ],
        [
          "就是我到lín中間ê時，lín通過我ê信，我通過lín ê信，咱thang互相得tio̍h鼓勵。",
          "chiū-sī goá kàu lín tiong-kan ê sî, lín thong-kè goá ê sìn, goá thong-kè lín ê sìn, lán thang hō͘-siōng tit-tio̍h kó͘-lē."
        ],
        [
          "兄弟姊妹，我真ài lín知，我真choē遍計畫beh去lín hia，thang kap tī其他外邦人ê中間仝款，mā tī lín中間收成一koá果子，m̄-kú到taⁿ iáu有阻擋。",
          "Hiaⁿ-tī chí-bē, goá chin ài lín chai, goá chin choē piàn kè-oē beh khì lín hia, thang kap tī kî-tha Goā-pang-lâng ê tiong-kan kâng-khoán, mā tī lín tiong-kan siu-sêng chi̍t-koá ké-chí, m̄-kú kàu-taⁿ iáu ū chó͘-tòng."
        ],
        [
          "無論甚麼款人，開化á是未開化ê，有智慧á是無智慧ê，我lóng欠in ê債。",
          "Bô-lūn sím-mi̍h khoán lâng, khai-hoà á-sī bī-khai-hoà ê, ū tì-hūi á-sī bô tì-hūi ê, goá lóng khiàm in ê chè."
        ],
        [
          "所以，我迫切ǹg望mā oē-tàng將福音傳hō͘ lín tī羅馬ê人。",
          "Só͘-í, goá pek-chhiat ǹg-bāng mā oē-tàng chiong hok-im thoân hō͘ lín tī Lô-má ê lâng."
        ],
        [
          "我無看福音做見笑，因為chit-ê福音是上帝ê大能力，beh拯救所有信ê人，事先猶太人，後來外邦人。",
          "Goá bô khoàⁿ hok-im choè kiàn-siàu, in-ūi chit-ê hok-im sī Siōng-tè ê toā lêng-le̍k, beh chín-kiù só͘-ū sìn ê lâng, tāi-seng Iû-thài-lâng, āu-lâi Goā-pang-lâng."
        ],
        [
          "因為chit-ê福音有啟示上帝ê義，chit-ê義對頭到尾lóng是通過信來得tio̍h。照聖經所記載：「義ê人會tùi信來活。」",
          "In-ūi chit-ê hok-im ū khé-sī Siōng-tè ê gī, chit-ê gī tùi-thâu-kàu-bé lóng sī thong-kè sìn lâi tit-tio̍h. Chiàu Sèng-keng só͘ kì-chài,”Gī ê lâng oē tùi sìn lâi oa̍h.”"
        ],
        [
          "上帝tùi天頂發出受氣，譴責所有不虔不義ê人；in ê不義阻擋人bat真理。",
          "Siōng-tè tùi thiⁿ-téng hoat-chhut siū-khì, khiàn-chek só͘-ū put-khiân put-gī ê lâng; in ê put-gī chó͘-tòng lâng bat chin-lí."
        ],
        [
          "因為上帝有對in顯明伊本身，所以in應該tùi上帝有清楚ê認識chiah tio̍h。",
          "In-ūi Siōng-tè ū tùi in hián-bêng I pún-sin, só͘-í in eng-kai tùi Siōng-tè ū chheng-chhó ê jīn-sek chiah tio̍h."
        ],
        [
          "Tùi創世以來，肉眼看boē-tio̍h hit-ê上帝ê本性，就是伊永遠ê大能力kap神聖，通過受造ê物就oē-tàng清楚看見，所以in lóng boē-tàng推責任。",
          "Tùi chhòng-sè í-lâi, jio̍k-gán khoàⁿ boē-tio̍h hit-ê Siōng-tè ê pún-sèng, chiū-sī I éng-oán ê toā lêng-le̍k kap sîn-sèng, thong-kè siū-chō ê mi̍h chiū oē-tàng chheng-chhó khoàⁿ-kìⁿ, só͘-í in lóng boē-tàng the chek-jīm."
        ],
        [
          "因為in雖然bat上帝亦無尊重伊做上帝，mā無kā伊感謝；in ê思想反tńg變做空空，心思愚戇，充滿烏暗。",
          "In-ūi in sui-jiân bat Siōng-tè ia̍h bô chun-tiōng I choè Siōng-tè, mā bô kā I kám-siā; in ê su-siúⁿ hoán-tńg pìⁿ-choè khang-khang, sim-su gû-gōng, chhiong-moá o͘-àm."
        ],
        [
          "In自稱聰明，其實愚戇。",
          "In chū-chheng chhong-bêng, kî-si̍t gû-gōng."
        ],
        [
          "In無將榮光歸hō͘ boē死滅ê上帝，反tńg去拜會死滅ê人、飛鳥、禽獸、蟲thoā等ê像。",
          "In bô chiong êng-kng kui hō͘ boē-sí-bia̍t ê Siōng-tè, hoán-tńg khì pài oē-sí-bia̍t ê lâng, pe-chiáu, khîm-siù, thâng-thoā téng ê siōng."
        ],
        [
          "所以，上帝出在in thàn家己心內ê慾望去做無清氣ê tāi-chì，致到彼此蹧躂家己ê身體。",
          "Só͘-í, Siōng-tè chhut-chāi in thàn ka-kī sim-lāi ê io̍k-bōng khì choè bô chheng-khì ê tāi-chì, tì-kàu pí-chhú chau-that ka-kī ê sin-thé."
        ],
        [
          "In用虛假替換上帝ê真理。In敬拜，服事被造物，無敬拜hit位造物主─伊chiah應該永遠受o-ló。Amen！",
          "In ēng hu-ké thoè-oāⁿ Siōng-tè ê chin-lí. In kèng-pài, ho̍k-sāi pī-chō-bu̍t, bô kèng-pài hit-ūi Chō-bu̍t-chú ─ I chiah eng-kai éng-oán siū o-ló. Amen!"
        ],
        [
          "因為án-ni，上帝出在in放縱下流ê肉慾：cha-bó͘人kap cha-bó͘人用反自然ê性關係，代替kap ta-po͘人自然ê關係；",
          "In-ūi án-ni, Siōng-tè chhut-chāi in hòng-chhiòng hā-liû ê jio̍k-io̍k:Cha-bó͘-lâng kap cha-bó͘-lâng ēng hoán chū-jiân ê sèng-koan-hē tāi-thoè kap ta-po͘-lâng chū-jiân ê koan-hē;"
        ],
        [
          "ta-po͘人mā仝款放sak kap cha-bó͘人自然ê性關係，彼此慾火攻心；ta-po͘人kap ta-po͘人做見笑ê tāi-chì，結果tio̍h受變態ê行為該受ê報應。",
          "ta-po͘-lâng mā kâng-khoán pàng-sak kap cha-bó͘-lâng chū-jiân ê sèng-koan-hē, pí-chhú io̍k-hé kong-sim; ta-po͘-lâng kap ta-po͘-lâng choè kiàn-siàu ê tāi-chì, kiat-kó tio̍h siū piàn-thài ê hêng-ûi kai siū ê pò-èng."
        ],
        [
          "既然in無真正認識上帝，上帝就出在in ê心思敗壞，去做無應該做ê tāi-chì。",
          "Kì-jiân in bô chin-chiàⁿ jīn-bat Siōng-tè, Siōng-tè chiū chhut-chāi in ê sim-su pāi-hoāi, khì choè bô eng-kai choè ê tāi-chì."
        ],
        [
          "In充滿ta̍k款ê不義，pháiⁿ心、貪心、惡毒、滿心怨妒、謀殺、鬥爭、奸詐、陰謀，講ka-chiah後話，",
          "In chhiong-moá ta̍k khoán ê put-gī, pháiⁿ-sim, tham-sim, ok-to̍k, moá-sim oàn-tò͘, bô͘-sat, tò͘-cheng, kan-chà, im-bô͘, kóng ka-chiah-āu-oē,"
        ],
        [
          "譭謗、怨恨上帝、侮慢上帝、驕傲、誇口、製造是非、忤逆父母、",
          "húi-pòng, oàn-hūn Siōng-tè, bú-bān Siōng-tè, kiau-ngō͘, khoa-kháu, chè-chō sī-hui, ngó͘-ge̍k pē-bú,"
        ],
        [
          "無明理、無守約、無情、無憐憫。",
          "bô bêng-lí, bô siú-iok, bô chêng, bô lîn-bín."
        ],
        [
          "In雖然知，照上帝公義ê判斷，做chiah-ê tāi-chì ê人應該tio̍h死；in m̄-nā家己去做，甚至mā贊成別人án-ni做。",
          "In sui-jiân chai, chiàu Siōng-tè kong-gī ê phoàⁿ-toàn, choè chiah-ê tāi-chì ê lâng eng-kai tio̍h sí; in m̄-nā ka-kī khì choè, sīm-chì mā chàn-sêng pa̍t-lâng án-ni choè."
        ]
      ],
      "篇名": "羅馬書第一章"
    }
  ]
}
