{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我做一個屬基督ê人講實話，無白賊；我ê良心受聖神感動kā我做證：",
          "Goá choè chi̍t ê sio̍k Ki-tok ê lâng kóng si̍t-oē, bô pe̍h-chha̍t; goá ê liông-sim siū Sèng Sîn kám-tōng kā goá choh-chèng:"
        ],
        [
          "我非常憂傷，心內痛苦無停。",
          "Goá hui-siông iu-siong, sim-lāi thòng-khó͘ bô-thêng."
        ],
        [
          "我為tio̍h同胞，我ê骨肉至親，本身若tio̍h受咒詛kap基督隔開mā甘願。",
          "Goá ūi-tio̍h tông-pau, goá ê kut-jio̍k chì-chhin, pún-sin nā tio̍h siū chiù-chó͘ kap Ki-tok keh-khui mā kam-goān."
        ],
        [
          "In是以色列人；上帝揀選in做kiáⁿ兒，賜in榮光、約、律法、禮儀，kap應允。",
          "In sī Í-sek-lia̍t-lâng; Siōng-tè kéng-soán in choè kiáⁿ-jî, sù in êng-kng, iok, Lu̍t-hoat, lé-gî, kap èng-ún."
        ],
        [
          "In是族長ê kiáⁿ孫；照血統，基督kap in同族。願超越萬物ê上帝得tio̍h o-ló到萬世代。Amen！",
          "In sī cho̍k-tiúⁿ ê kiáⁿ-sun; chiàu hiat-thóng, Ki-tok kap in tâng-cho̍k. Goān chhiau-oa̍t bān-mi̍h ê Siōng-tè tit-tio̍h o-ló kàu bān sè-tāi. Amen!"
        ],
        [
          "Án-ni m̄是講上帝ê應允無實現。因為m̄是所有ê以色列人lóng是上帝ê選民。",
          "Án-ni m̄-sī kóng Siōng-tè ê èng-ún bô si̍t-hiān. In-ūi m̄-sī só͘-ū ê Í-sek-lia̍t-lâng lóng sī Siōng-tè ê soán-bîn."
        ],
        [
          "亞伯拉罕ê kiáⁿ孫mā無lóng是應允ê kiáⁿ兒。上帝bat對亞伯拉罕講：「通過以撒生ê chiah thang叫做你ê kiáⁿ孫。」",
          "A-pek-la̍h-hán ê kiáⁿ-sun mā bô lóng sī èng-ún ê kiáⁿ-jî. Siōng-tè bat tùi A-pek-la̍h-hán kóng,”Thong-kè Í-sat siⁿ ê chiah thang kiò-choè lí ê kiáⁿ-sun.”"
        ],
        [
          "Án-ni是講血統ê kiáⁿ兒無一定是上帝ê kiáⁿ兒；只有tùi上帝ê應允生ê chiah算是上帝ê kiáⁿ孫。",
          "Án-ni sī kóng hiat-thóng ê kiáⁿ-jî bô it-tēng sī Siōng-tè ê kiáⁿ-jî; chí-ū tùi Siōng-tè ê èng-ún siⁿ ê chiah sǹg sī Siōng-tè ê kiáⁿ-sun."
        ],
        [
          "因為應允ê話是án-ni講：「時機到，我會koh來，撒拉會生一個ta-po͘-kiáⁿ。」",
          "In-ūi èng-ún ê oē sī án-ni kóng:“Sî-ki kàu, goá oē-koh lâi, Sat-la̍h oē siⁿ chi̍t ê ta-po͘-kiáⁿ.”"
        ],
        [
          "M̄-nā án-ni，利百加ê雙生kiáⁿ mā是tùi仝一個人，就是咱ê祖先以撒來懷孕。",
          "M̄-nā án-ni, Lī-pek-ka ê siang-siⁿ-kiáⁿ mā-sī tùi kâng chi̍t ê lâng, chiū-sī lán ê chó͘-sian Í-sat lâi hoâi-īn."
        ],
        [
          "M̄-kú為tio̍h beh表示上帝確實根據家己ê目的來揀選人，伊tùi Lē-pek-ka講：「大ê話服事細ê。」chit句話是tī in iáu未出世，iáu未做好á是做pháiⁿ以前，上帝所講ê。Án-ni，上帝ê揀選m̄是根據人ê行為，是根據伊家己ê選召。",
          "M̄-kú ūi-tio̍h beh piáu-sī Siōng-tè khak-si̍t kun-kù ka-kī ê bo̍k-te̍k lâi kéng-soán lâng, I tùi Lē-pek-ka kóng,”Toā-ê oē ho̍k-sāi soè-ê.” Chit kù oē sī tī in iáu-bē chhut-sì, iáu-bē choè hó á-sī choè pháiⁿ í-chêng, Siōng-tè só͘ kóng ê. Án-ni, Siōng-tè ê kéng-soán m̄-sī kun-kù lâng ê hêng-ûi, sī kun-kù I ka-kī ê soán-tiàu."
        ],
        [
          "照聖經記載「雅各，我合意；以掃，我無合意。」",
          "Chiàu Sèng-keng kì-chài“Ngá-kok, goá kah-ì; Í-sò, goá bô kah-ì.”"
        ],
        [
          "Án-ni，咱beh講甚麼？上帝無公道是無？絕對m̄是！",
          "Án-ni, lán beh kóng sím-mi̍h? Siōng-tè bô kong-tō sī-bô? Choa̍t-tùi m̄-sī!"
        ],
        [
          "伊bat對摩西講：我beh憐憫我ài憐憫ê人；我beh體貼我ài體貼ê人。",
          "I bat tùi Mô͘-se kóng: Goá beh lîn-bín goá ài lîn-bín ê lâng; goá beh thé-thiap goá ài thé-thiap ê lâng."
        ],
        [
          "所以，上帝ê揀選m̄是根據人ê意願á是努力，是出tī伊ê憐憫。",
          "Só͘-í, Siōng-tè ê kéng-soán m̄-sī kun-kù lâng ê ì-goān á-sī ló͘-le̍k, sī chhut tī I ê lîn-bín."
        ],
        [
          "聖經記載上帝有對法老講：「我設立你做王，目的是beh用你來顯明我ê權能，hō͘我ê名傳到全世界。」",
          "Sèng-keng kì-chài Siōng-tè ū tùi Hoat-ló kóng,”Goá siat-li̍p lí choè ông, bo̍k-tek sī beh ēng lí lâi hián-bêng goá ê koân-lêng, hō͘ goá ê miâ thoân kàu choân sè-kài.”"
        ],
        [
          "所以，上帝beh憐憫甚麼人就kā伊憐憫，beh hō͘甚麼人心硬就hō͘伊心硬。",
          "Só͘-í, Siōng-tè beh lîn-bín sím-mi̍h lâng chiū kā i lîn-bín, beh hō͘ sím-mi̍h lâng sim ngī chiū hō͘ i sim ngī.Siōng-tè ê Siū-khì kap Lîn-bín"
        ],
        [
          "Án-ni，你會kā我問：「既然是án-ni，是án-choáⁿ上帝iáu teh責備人？甚麼人敢反抗上帝ê旨意？」",
          "Án-ni, lí oē kā goá mn̄g,”Kì-jiân sī án-ni, sī án-choáⁿ Siōng-tè iáu teh chek-pī lâng? Sím-mi̍h lâng káⁿ hoán-khòng Siōng-tè ê chí-ì?”"
        ],
        [
          "你chit-ê人，你算啥，敢kā上帝tú嘴！受塑造ê物kiám會對塑造ê講：「你是án-choáⁿ kā我造kah án-ni？」",
          "Lí chit-ê lâng, lí sǹg siáⁿ, káⁿ kā Siōng-tè tú-chhùi! Siū sok-chō ê mi̍h kiám oē tùi sok-chō-ê kóng,”Lí sī án-choáⁿ kā goá chō-kah án-ni?”"
        ],
        [
          "燒磁ê kiám無權thang用siâng一塊黏土照家己ê意思來造一個貴氣ê器具，一個粗俗ê器具？",
          "Sio-hûi-ê kiám bô koân thang ēng siâng chi̍t tè liâm-thô͘ chiàu ka-kī ê ì-sù lâi chō chi̍t ê kùi-khì ê khì-kū, chi̍t ê chho͘-sio̍k ê khì-kū?"
        ],
        [
          "上帝beh表示伊ê受氣，hō͘人知伊ê權能，iáu-kú用真大ê寬容，吞忍hiah-ê惹伊受氣應該滅亡ê人；",
          "Siōng-tè beh piáu-sī I ê siū-khì, hō͘ lâng chai I ê koân-lêng, iáu-kú ēng chin toā ê khoan-iông, thun-lún hiah-ê jiá I siū-khì eng-kai bia̍t-bông ê lâng;"
        ],
        [
          "為tio̍h伊所預備來接受伊ê榮光hiah-ê人，就是伊憐憫ê對象，伊koh-khah會hō͘ in知伊豐富ê榮光。",
          "ūi-tio̍h I só͘ ū-pī lâi chiap-siū I ê êng-kng hiah-ê lâng, chiū-sī I lîn-bín ê tùi-siōng, I koh-khah oē hō͘ in chai I hong-hù ê êng-kng."
        ],
        [
          "咱lóng是伊所呼召ê，m̄-nā tùi猶太人，mā tùi外邦人中間呼召。",
          "Lán lóng sī I só͘ ho͘-tiàu ê, m̄-nā tùi Iû-thài-lâng, mā tùi Goā-pang-lâng tiong-kan ho͘-tiàu."
        ],
        [
          "照伊tī何西阿書所講：本來m̄是我ê子民ê，我beh稱呼in做「我ê子民」。本來m̄是我所疼ê，我beh hō͘ in做「我所疼ê」。",
          "Chiàu I tī Hô-se-a-su só͘ kóng: Pún-lâi m̄-sī goá ê chú-bîn ê, goá beh chheng-ho͘ in choè `goá ê chú-bîn'. Pún-lâi m̄-sī goá só͘ thiàⁿ ê, goá beh hō͘ in choè `goá só͘ thiàⁿ ê'."
        ],
        [
          "Tī hit-ê所在，我bat對in講：「Lín m̄是我ê子民」；tī hia，in會叫做「永活上帝ê kiáⁿ兒。」",
          "Tī hit-ê só͘-chāi, goá bat tùi in kóng:'Lín m̄-sī goá ê chú-bîn'; tī hia, in oē kiò-choè `éng-oa̍h Siōng-tè ê kiáⁿ-jî.'"
        ],
        [
          "關係以色列人，以賽亞bat宣佈講：「雖然以色列ê kiáⁿ孫親像海沙hiah-ni̍h choē，m̄-kú只有所chhun ê少數會得tio̍h救，",
          "Koan-hē Í-sek-lia̍t-lâng, Í-sài-a bat soan-pò͘ kóng,”Sui-jiân Í-sek-lia̍t ê kiáⁿ-sun chhin-chhiūⁿ hái-soa hiah-ni̍h choē, m̄-kú chí-ū só͘-chhun ê chió-sò͘ oē tit-tio̍h kiù,"
        ],
        [
          "因為主tī地上會真緊koh徹底執行審判。」",
          "in-ūi Chú tī toē-chiūⁿ oē chin kín koh thiat-té chip-hêng sím-phoàⁿ.”"
        ],
        [
          "這是照以賽亞前所講：若m̄是主─萬軍ê統帥kā咱留種，咱早就親像所多瑪，mā親像蛾摩拉。",
          "Che sī chiàu Í-sài-a chêng só͘ kóng: Nā m̄-sī Chú ─ Bān-kun ê Thóng-soè kā lán lâu chéng, lán chá chiū chhin-chhiūⁿ Só͘-to-má, mā chhin-chhiūⁿ Gô-mô͘-la̍h."
        ],
        [
          "Án-ni，咱beh講甚麼？外邦人無追求kap上帝建立合宜ê關係，卻tùi信kap上帝有合宜ê關係。",
          "Án-ni, lán beh kóng sím-mi̍h? Goā-pang-lâng bô tui-kiû kap Siōng-tè kiàn-li̍p ha̍p-gî ê koan-hē, khiok tùi sìn kap Siōng-tè ū ha̍p-gî ê koan-hē."
        ],
        [
          "以色列人追求tùi律法hō͘上帝認定in做義人，反tńg無得tio̍h。",
          "Í-sek-lia̍t-lâng tui-kiû tùi Lu̍t-hoat hō͘ Siōng-tè jīn-tēng in choè gī-lâng, hoán-tńg bô tit-tio̍h."
        ],
        [
          "Ná會án-ni？因為in m̄是tùi信，是tùi靠行為。In去踢tio̍h hit塊hō͘人跋倒ê石跋倒。",
          "Ná-oē án-ni? In-ūi in m̄-sī tùi sìn, sī tùi khò hêng-ûi. In khì that-tio̍h hit tè hō͘ lâng poa̍h-tó ê chio̍h poa̍h-tó."
        ],
        [
          "聖經有án-ni記載：看ah，我將hō͘人跋倒ê石，hō͘人跋倒ê大石khǹg tī錫安，信伊ê人boē致到失望。",
          "Sèng-keng ū án-ni kì-chài: Khoàⁿ ah, goá chiong hō͘ lâng poa̍h-tó ê chio̍h, hō͘ lâng poa̍h-tó ê toā-chio̍h khǹg tī Sek-an, sìn I ê lâng boē tì-kàu sit-bāng."
        ]
      ],
      "篇名": "羅馬書第九章"
    }
  ]
}
