{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "所以，兄弟姊妹，因為上帝ê憐憫，我勸lín tio̍h將家己ê身軀獻hō͘上帝做活祭，是聖潔，伊所歡喜ê；這是lín合宜ê敬拜。",
          "Só͘-í, hiaⁿ-tī chí-bē, in-ūi Siōng-tè ê lîn-bín, goá khǹg lín tio̍h chiong ka-kī ê seng-khu hiàn hō͘ Siōng-tè choè oa̍h-chè, sī sèng-kiat, I só͘ hoaⁿ-hí ê; che sī lín ha̍p-gî ê kèng-pài."
        ],
        [
          "M̄-thang hō͘世俗同化，顛倒tio̍h hō͘上帝kā lín改造，心志得tio̍h更新，hō͘ lín thang辨別甚麼是上帝所歡喜，看做好，koh完全ê旨意。",
          "M̄-thang hō͘ sè-sio̍k tông-hoà, tian-tò tio̍h hō͘ Siōng-tè kā lín kái-chō, sim-chì tit-tio̍h keng-sin, hō͘ lín thang piān-pia̍t sím-mi̍h sī Siōng-tè só͘ hoaⁿ-hí, khoàⁿ-choè hó, koh oân-choân ê chí-ì."
        ],
        [
          "靠上帝hō͘我ê恩賜，我對lín ta̍k ê人講：M̄-thang將家己看siuⁿ 高，tio̍h照上帝賜hō͘ lín ta̍k ê人信心ê份量慎重評價家己。",
          "Khò Siōng-tè hō͘ goá ê un-sù, goá tùi lín ta̍k ê lâng kóng:M̄-thang chiong ka-kī khoàⁿ siuⁿ koân, tio̍h chiàu Siōng-tè sù hō͘ lín ta̍k ê lâng sìn-sim ê hūn-liōng sīn-tiōng phêng-kè ka-kī."
        ],
        [
          "親像一個身軀有真choē肢體，ta̍k ê肢體各有無相siâng ê功能。",
          "Chhin-chhiūⁿ chi̍t ê seng-khu ū chin choē chi-thé, ta̍k ê chi-thé kok ū bô sio-siâng ê kong-lêng."
        ],
        [
          "雖然咱有真choē人，tī基督是肢體，互相做肢體。",
          "Sui-jiân lán ū chin choē lâng, tī Ki-tok sī chi-thé, hō͘-siōng choè chi-thé."
        ],
        [
          "照上帝賜hō͘咱ê恩典，咱ta̍k ê人有得tio̍h無相siâng ê恩賜：宣講信息ê人tio̍h符合信心宣講；",
          "Chiàu Siōng-tè sù hō͘ lán ê un-tián, lán ta̍k ê lâng ū tit-tio̍h bô sio-siâng ê un-sù:Soan-káng sìn-sit ê lâng tio̍h hû-ha̍p sìn-sim soan-káng;"
        ],
        [
          "服事ê人tio̍h全心服事；教導ê人tio̍h全心教導；",
          "ho̍k-sāi ê lâng tio̍h choân-sim ho̍k-sāi; kàu-tō ê lâng tio̍h choân-sim kàu-tō;"
        ],
        [
          "勸勉ê人tio̍h全心勸勉；賑濟ê人tio̍h慷慨；領導ê人tio̍h熱心；作慈善ê人tio̍h甘心樂意。",
          "khoàn-bián ê lâng tio̍h choân-sim khoàn-bián; chín-chè ê lâng tio̍h khóng-khài; léng-tō ê lâng tio̍h jia̍t-sim; choh chû-siān ê lâng tio̍h kam-sim lo̍k-ì."
        ],
        [
          "疼tio̍h誠心誠意；tio̍h怨恨pháiⁿ，堅持好。",
          "Thiàⁿ tio̍h sêng-sim sêng-ì; tio̍h oàn-hūn pháiⁿ, kian-chhî hó."
        ],
        [
          "Tio̍h用兄弟愛 互相 相疼 ；tio̍h積極相敬重。",
          "Tio̍h ēng hiaⁿ-tī-ài hō͘-siōng saⁿ-thiàⁿ; tio̍h chek-ke̍k saⁿ kèng-tiōng."
        ],
        [
          "M̄-thang pîn-toāⁿ；心志tio̍h熱誠；對主tio̍h服事。",
          "M̄-thang pîn-toāⁿ; sim-chì tio̍h jia̍t-sêng; tùi Chú tio̍h ho̍k-sāi."
        ],
        [
          "Tio̍h khǹg ǹg望來歡喜；tio̍h忍受患難；tio̍h不時祈禱。",
          "Tio̍h khǹg ǹg-bāng lâi hoaⁿ-hí; tio̍h jím-siū hoān-lān; tio̍h put-sî kî-tó."
        ],
        [
          "Tio̍h幫贊lín中間sàn-chhiah ê信徒；tio̍h好款待出外人。",
          "Tio̍h pang-chān lín tiong-kan sàn-chhiah ê sìn-tô͘; tio̍h hó khoán-thāi chhut-goā-lâng."
        ],
        [
          "Tio̍h祝福迫害lín ê人；tio̍h祝福，m̄-thang咒詛。",
          "Tio̍h chiok-hok pek-hāi lín ê lâng; tio̍h chiok-hok, m̄-thang chiù-chó͘."
        ],
        [
          "Tio̍h kap歡喜ê人作伙歡喜，kap哀哭ê人作伙哀哭。",
          "Tio̍h kap hoaⁿ-hí ê lâng choè-hé hoaⁿ-hí, kap ai-khàu ê lâng choè-hé ai-khàu."
        ],
        [
          "Tio̍h同心合意；m̄-thang驕傲；tio̍h做貧賤ê人ê同伴；m̄-thang自作聰明。",
          "Tio̍h tâng-sim ha̍p-ì; m̄-thang kiau-ngō͘; tio̍h choè pîn-chiān ê lâng ê tâng-phoāⁿ; m̄-thang chū-chok-chhong-bêng."
        ],
        [
          "M̄-thang用pháiⁿ報pháiⁿ；tio̍h做眾人看做好ê事。",
          "M̄-thang ēng pháiⁿ pò pháiⁿ; tio̍h choè chèng-lâng khoàⁿ-choè hó ê sū."
        ],
        [
          "Tio̍h盡所能kap眾人和睦相處。",
          "Tio̍h chīn-só͘-oē kap chèng-lâng hô-bo̍k siong-chhù."
        ],
        [
          "親愛ê兄弟姊妹，m̄-thang為tio̍h家己報冤，寧可hō͘上帝替lín受氣，因為聖經有記載「主講，申冤在tī我，我會報應。」",
          "Chhin-ài ê hiaⁿ-tī chí-bē, m̄-thang ūi-tio̍h ka-kī pò-oan, lêng-khó hō͘ Siōng-tè thoè lín siū-khì, in-ūi Sèng-keng ū kì-chài”Chú kóng, sin-oan chāi-tī goá, goá oē pò-èng.”"
        ],
        [
          "M̄-kú聖經mā有記載：「你ê對敵若iau，tio̍h hō͘伊食，嘴乾，tio̍h hō͘伊lim；因為你án-ni做，ná-chún將teh to̍h ê火炭疊tī伊ê頭殼頂，hō͘伊見笑kah 擋 boē-tiâu。」",
          "M̄-kú Sèng-keng mā ū kì-chài,”Lí ê tùi-te̍k nā iau, tio̍h hō͘ i chia̍h, chhùi-ta, tio̍h hō͘ i lim; in-ūi lí án-ni choè, ná-chún chiong teh to̍h ê hé-thoàⁿ thia̍p tī i ê thâu-khak téng, hō͘ i kiàn-siàu-kah tòng boē-tiâu.”"
        ],
        [
          "所以，m̄-thang hō͘ pháiⁿ贏過lín；tio̍h用好來贏過pháiⁿ。",
          "Só͘-í, m̄-thang hō͘ pháiⁿ iâⁿ-kè lín; tio̍h ēng hó lâi iâⁿ-kè pháiⁿ."
        ]
      ],
      "篇名": "羅馬書第十二章"
    }
  ]
}
