{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Ta̍k ê人tio̍h順服tī頂面ê權柄，因為權柄lóng是tùi上帝來。掌權者ê權柄lóng是上帝設立ê.",
          "Ta̍k ê lâng tio̍h sūn-ho̍k tī téng-bīn ê koân-pèng, in-ūi koân-pèng lóng sī tùi Siōng-tè lâi. Chiáng-koân-chiá ê koân-pèng lóng sī Siōng-tè siat-li̍p ê."
        ],
        [
          "所以，反抗權柄是違背上帝所設立ê制度；反抗ê人會受審判。",
          "Só͘-í, hoán-khòng koân-pèng sī ûi-poē Siōng-tè só͘ siat-li̍p ê chè-tō͘; hoán-khòng ê lâng oē siū sím-phoàⁿ."
        ],
        [
          "統治者m̄是beh hō͘作好ê人驚惶，是beh hō͘作pháiⁿ ê人驚惶。你kiám無ài做一個免驚權柄ê人？若ài，tio̍h作好，你就會得tio̍h稱讚；",
          "Thóng-tī-chiá m̄-sī beh hō͘ choh-hó ê lâng kiaⁿ-hiâⁿ, sī beh hō͘ choh-pháiⁿ ê lâng kiaⁿ-hiâⁿ. Lí kiám bô ài choè chi̍t ê bián kiaⁿ koân-pèng ê lâng? Nā ài, tio̍h choh-hó, lí chiū oē tit-tio̍h chheng-chàn;"
        ],
        [
          "因為伊是上帝ê差用，伊ê職責是beh幫贊你。M̄-kú你若作pháiⁿ，tio̍h驚伊，因為伊帶劍m̄是無目的。伊是上帝ê差用，是申冤者，beh替伊刑罰作pháiⁿ ê人。",
          "in-ūi i sī Siōng-tè ê chhe-ēng, i ê chit-chek sī beh pang-chān lí. M̄-kú lí nā choh-pháiⁿ, tio̍h kiaⁿ i, in-ūi i toà kiàm m̄-sī bô bo̍k-tek. I sī Siōng-tè ê chhe-ēng, sī sin-oan-chiá, beh thoè I hêng-hoa̍t choh-pháiⁿ ê lâng."
        ],
        [
          "所以，lín tio̍h順服，m̄是kan-ta因為驚上帝受氣，mā是為tio̍h良心ê緣故。",
          "Só͘-í, lín tio̍h sūn-ho̍k, m̄-sī kan-ta in-ūi kiaⁿ Siōng-tè siū-khì, mā-sī ūi-tio̍h liông-sim ê iân-kò͘."
        ],
        [
          "Lín納稅mā是為tio̍h chit-ê理由，因為伊是服事上帝ê人，teh執行伊ê職務。",
          "Lín la̍p-sè mā-sī ūi-tio̍h chit-ê lí-iû, in-ūi i sī ho̍k-sāi Siōng-tè ê lâng, teh chip-hêng i ê chit-bū."
        ],
        [
          "Tio̍h對眾人盡lín ê義務；lín欠ê，tio̍h還；應該納ê，tio̍h納；應該驚畏ê，tio̍h驚畏；應該尊敬ê，tio̍h尊敬。",
          "Tio̍h tùi chèng-lâng chīn lín ê gī-bū; lín khiàm ê, tio̍h hêng; eng-kai la̍p ê, tio̍h la̍p; eng-kai kiaⁿ-ùi ê, tio̍h kiaⁿ-ùi; eng-kai chun-kèng ê, tio̍h chun-kèng.Tùi Pa̍t-lâng ê Chek-jīm"
        ],
        [
          "互相，相疼，ê債以外，絕對m̄-thang欠人甚麼；因為疼別人ê，已經有完成律法ê要求。",
          "Hō͘-siōng,saⁿ-thiàⁿ,ê chè í-goā, choa̍t-tùi m̄-thang khiàm lâng sím-mi̍h; in-ūi thiàⁿ pa̍t-lâng ê, í-keng ū oân-sêng Lu̍t-hoat ê iau-kiû."
        ],
        [
          "律法ê要求是：「M̄-thang姦淫；m̄-thang thâi人；m̄-thang偷the̍h；m̄-thang貪心；」chiah-ê kap其他ê要求lóng包含tī「Tio̍h疼厝邊親像疼家己」chit句話。",
          "Lu̍t-hoat ê iau-kiû sī:“M̄-thang kan-îm; m̄-thang thâi-lâng; m̄-thang thau-the̍h; m̄-thang tham-sim;” chiah-ê kap kî-tha ê iau-kiû lóng pau-hâm tī”Tio̍h thiàⁿ chhù-piⁿ chhin-chhiūⁿ thiàⁿ ka-kī” chit kù oē."
        ],
        [
          "疼厝邊ê人boē傷害別人。所以，疼是成全律法。",
          "Thiàⁿ chhù-piⁿ ê lâng boē siong-hāi pa̍t-lâng. Só͘-í, thiàⁿ sī sêng-choân Lu̍t-hoat."
        ],
        [
          "Án-ni，lín知chit-ê時chūn是lín應該睏醒ê時，因為現在比咱tú-tú信ê時koh-khah接近拯救。",
          "Án-ni, lín chai chit-ê sî-chūn sī lín eng-kai khùn-chhíⁿ ê sî, in-ūi hiān-chāi pí lán tú-tú sìn ê sî koh-khah chiap-kūn chín-kiù."
        ],
        [
          "暝時已經深，日時teh-beh到。所以，咱tio̍h thǹg去烏暗ê行為，穿光明ê武裝。",
          "Mî-sî í-keng chhim, ji̍t-sî teh-beh kàu. Só͘-í, lán tio̍h thǹg-khì o͘-àm ê hêng-ûi, chhēng kng-bêng ê bú-chong."
        ],
        [
          "咱ê行為tio̍h端正，親像tī日時teh生活。M̄-thang放縱、酒醉；m̄-thang好色、放蕩；m̄-thang相爭、怨妒。",
          "Lán ê hêng-ûi tio̍h toan-chèng, chhin-chhiūⁿ tī ji̍t-sî teh seng-oa̍h. M̄-thang hòng-chhiòng, chiú-chùi; m̄-thang hò͘ⁿ-sek, hòng-tōng; m̄-thang saⁿ-chiⁿ, oàn-tò͘."
        ],
        [
          "Tio̍h用主耶穌基督做武裝來穿；m̄-thang只有圖謀肉體ê事來滿足私慾。",
          "Tio̍h ēng Chú Iâ-so͘ Ki-tok choè bú-chong lâi chhēng; m̄-thang chí-ū tô͘-bô͘ jio̍k-thé ê sū lâi boán-chiok su-io̍k."
        ]
      ],
      "篇名": "羅馬書第十三章"
    }
  ]
}
