{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我對lín推薦咱ê姊妹Hui-pí，伊是Kian-kek-lí教會ê執事。",
          "Goá tùi lín chhui-chiàn lán ê chí-bē Hui-pí, i sī Kian-kek-lí kàu-hoē ê chip-sū."
        ],
        [
          "請lín照信徒ê本份，因為主ê緣故kā伊接待。伊有甚麼需要，請lín kā伊幫贊。伊一直熱心幫贊真choē人，包含我本身。",
          "Chhiáⁿ lín chiàu sìn-tô͘ ê pún-hūn, in-ūi Chú ê iân-kò͘ kā i chiap-thāi. I ū sím-mi̍h su-iàu, chhiáⁿ lín kā i pang-chān. I it-ti̍t jia̍t-sim pang-chān chin choē lâng, pau-hâm goá pún-sin."
        ],
        [
          "請替我kā基督耶穌ê同工百基拉kap亞居拉請安。",
          "Chhiáⁿ thoè goá kā Ki-tok Iâ-so͘ ê tâng-kang Pek-ki-lah kap A-ku-lah chhéng-an."
        ],
        [
          "In bat為tio̍h我冒性命ê危險；m̄-nā我，連所有外邦ê教會mā lóng beh kā in感謝。",
          "In bat ūi-tio̍h goá mō͘ sìⁿ-miā ê gûi-hiám; m̄-nā goá, liân só͘-ū goā-pang ê kàu-hoē mā lóng beh kā in kám-siā."
        ],
        [
          "Mā kā tī in tau teh聚集ê教會請安。請替我kā我所疼ê Í-pài-nî-thó͘請安；伊是亞西亞頭一個歸信基督ê人。",
          "Mā kā tī in tau teh chū-chi̍p ê kàu-hoē chhéng-an. Chhiáⁿ thoè goá kā goá só͘ thiàⁿ ê Í-pài-nî-thó͘ chhéng-an; i sī A-se-a thâu-chi̍t ê kui-sìn Ki-tok ê lâng."
        ],
        [
          "Mā請安為tio̍h lín受真choē勞苦ê馬利亞。",
          "Mā chhéng-an ūi-tio̍h lín siū chin choē lô-khó͘ ê Má-lī-a."
        ],
        [
          "Koh kā我ê親戚，kap我作伙關監ê An-to-nî-kó͘ kap Iû-nî-a請安；in tī使徒中是有名望ê人，比我khah事先歸信基督。",
          "Koh kā goá ê chhin-cho̍k, kap goá choè-hé koaiⁿ-kaⁿ ê An-to-nî-kó͘ kap Iû-nî-a chhéng-an; in tī sù-tô͘ tiong sī ū bêng-bōng ê lâng, pí goá khah tāi-seng kui-sìn Ki-tok."
        ],
        [
          "請替我請安tī主內我所疼ê Àm-pek-lī.",
          "Chhiáⁿ thoè goá chhéng-an tī Chú-lāi goá só͘ thiàⁿ ê Àm-pek-lī."
        ],
        [
          "請安tī基督內面ê同工Ní-pa-lô͘ kap我所疼ê Sū-tāi-kó͘.",
          "Chhéng-an tī Ki-tok lāi-bīn ê tâng-kang Ní-pa-lô͘ kap goá só͘ thiàⁿ ê Sū-tāi-kó͘."
        ],
        [
          "請安tī基督經過考驗ê A-pí-lī。",
          "Chhéng-an tī Ki-tok keng-kè khó-giām ê A-pí-lī."
        ],
        [
          "Kā我ê親戚Hi-lô-thian請安。Kā Ná-kî-sò͘家內信主ê人請安。",
          "Kā goá ê chhin-chhek Hi-lô-thian chhéng-an. Kā Ná-kî-sò͘ ke-lāi sìn Chú ê lâng chhéng-an."
        ],
        [
          "請替我請安為tio̍h主受真choē勞苦ê Thó͘-hui-ná kap Thó͘-hù-sat。Kā所疼ê Pí-sek請安；伊bat為tio̍h主勞苦工作。",
          "Chhiáⁿ thoè goá chhéng-an ūi-tio̍h Chú siū chin choē lô-khó͘ ê Thó͘-hui-ná kap Thó͘-hù-sat. Kā só͘ thiàⁿ ê Pí-sek chhéng-an; i bat ūi-tio̍h Chú lô-khó͘ kang-chok."
        ],
        [
          "請安tī主受揀選ê Ló͘-hu kap伊ê老母；伊ê老母mā是我ê老母。",
          "Chhéng-an tī Chú siū kéng-soán ê Ló͘-hu kap i ê lāu-bú; i ê lāu-bú mā-sī goá ê lāu-bú."
        ],
        [
          "Kā A-sùn-kî-thó͘，Hut-le̍k-kan，Hek-bí，Pat-lô-pa，Hek-má以及kap in作伙ê兄弟姊妹請安。",
          "Kā A-sùn-kî-thó͘, Hut-le̍k-kan, Hek-bí, Pat-lô-pa, Hek-má í-ki̍p kap in choè-hé ê hiaⁿ-tī chí-bē chhéng-an."
        ],
        [
          "Kā Hui-lô-lô-kó͘ kap Iû-lī-a，Nî-lī-a kap伊ê姊妹，kap O-lîm-pa，以及kap in作伙ê眾信徒請安。",
          "Kā Hui-lô-lô-kó͘ kap Iû-lī-a, Nî-lī-a kap i ê chí-bē, kap O-lîm-pa, í-ki̍p kap in choè-hé ê chèng sìn-tô͘ chhéng-an."
        ],
        [
          "Lín tio̍h用聖潔ê相chim互相請安。基督ê眾教會lóng kā lín請安。",
          "Lín tio̍h ēng sèng-kiat ê saⁿ-chim hō͘-siōng chhéng-an. Ki-tok ê chèng kàu-hoē lóng kā lín chhéng-an.Choè-āu ê Khoàn-bián"
        ],
        [
          "兄弟姊妹，我苦勸lín，tio̍h小心提防hiah-ê製造分裂，hō͘ lín犯罪，違背lín所領受ê教示hiah-ê人。",
          "Hiaⁿ-tī chí-bē, goá khó͘-khǹg lín, tio̍h sió-sim thê-hông hiah-ê chè-chō hun-lia̍t, hō͘ lín hoān-choē, ûi-poē lín só͘ niá-siū ê kà-sī hiah-ê lâng."
        ],
        [
          "因為chit款人m̄是作奴僕teh服事咱ê主基督，是teh顧家己ê腹肚，用花言巧語誘惑老實人ê心。",
          "In-ūi chit khoán lâng m̄-sī choh lô͘-po̍k teh ho̍k-sāi lán ê Chú Ki-tok, sī teh kò͘ ka-kī ê pak-tó͘, ēng hoa-giân kháu-gú iú-he̍k láu-si̍t-lâng ê sim."
        ],
        [
          "因為lín ê順服眾人已經lóng知，所以我為tio̍h lín歡喜。我ài lín對好事tio̍h巧，對pháiⁿ事tio̍h戇。",
          "In-ūi lín ê sūn-ho̍k chèng-lâng í-keng lóng chai, só͘-í goá ūi-tio̍h lín hoaⁿ-hí. Goá ài lín tùi hó-sū tio̍h khiáu, tùi pháiⁿ-sū tio̍h gōng."
        ],
        [
          "賜平安ê上帝真緊就會將撒旦踏碎，hō͘伊屈服tī lín腳下。願咱ê主耶穌ê恩惠kap lín同在！",
          "Sù pêng-an ê Siōng-tè chin kín chiū oē chiong Sat-tàn ta̍h-chhùi, hō͘ i khut-ho̍k tī lín kha-ē. Goān lán ê Chú Iâ-so͘ ê un-hūi kap lín tông-chāi!"
        ],
        [
          "我ê同工提摩太以及我ê親戚Lō͘-kiû，Iâ-sun，Só͘-se-pa-tek kā lín請安。",
          "Goá ê tâng-kang Thê-mô͘-thài í-ki̍p goá ê chhin-cho̍k Lō͘-kiû, Iâ-sun, Só͘-se-pa-tek kā lín chhéng-an."
        ],
        [
          "我─ Tek-tiu，就是chit張phoe ê代筆人，tī主內kā lín請安。",
          "Goá ─ Tek-tiu, chiū-sī chit tiuⁿ phoe ê tāi-pit-jîn, tī Chú-lāi kā lín chhéng-an."
        ],
        [
          "接待我kap全教會ê Kai-iû kā lín請安。本市ê會計Í-lah-to͘ kap咱ê兄弟Koat-thó͘ mā kā lín請安。",
          "Chiap-thāi goá kap choân kàu-hoē ê Kai-iû kā lín chhéng-an. Pún-chhī ê koè-kè Í-lah-to͘ kap lán ê hiaⁿ-tī Koat-thó͘ mā kā lín chhéng-an."
        ],
        [
          "願榮光歸hō͘上帝！伊oē-tàng照我所傳ê福音，就是宣揚耶穌基督，來堅固lín ê信心。Chit-ê福音是萬古以來所隱密ê奧妙，",
          "Goān êng-kng kui hō͘ Siōng-tè! I oē-tàng chiàu goá só͘ thoân ê hok-im, chiū-sī soan-iông Iâ-so͘ Ki-tok, lâi kian-kò͘ lín ê sìn-sim. Chit-ê hok-im sī bān-kó͘ í-lâi só͘ ún-ba̍t ê ò-biāu,"
        ],
        [
          "taⁿ已經照永活上帝ê命令，通過眾先知ê冊顯明出來，beh hō͘萬民信來順thàn。",
          "taⁿ í-keng chiàu éng-oa̍h Siōng-tè ê bēng-lēng, thong-kè chèng sian-ti ê chheh hián-bêng chhut-lâi, beh hō͘ bān-bîn sìn lâi sūn-thàn."
        ],
        [
          "願榮光通過耶穌基督歸tī獨一全智ê上帝，直到永遠。Amen！",
          "Goān êng-kng thong-kè Iâ-so͘ Ki-tok kui tī to̍k-it choân-tì ê Siōng-tè, ti̍t-kàu éng-oán. Amen!"
        ]
      ],
      "篇名": "羅馬書第十六章"
    }
  ]
}
