{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "咱chiah-ê信心堅強ê人應該kā信心軟弱ê人tàu擔重擔。M̄-thang求hō͘家己歡喜；",
          "Lán chiah-ê sìn-sim kian-kiông ê lâng eng-kai kā sìn-sim loán-jio̍k ê lâng tàu taⁿ tāng-tàⁿ. M̄-thang kiû hō͘ ka-kī hoaⁿ-hí;"
        ],
        [
          "咱ta̍k ê人tio̍h求hō͘厝邊歡喜，hō͘ in得tio̍h利益thang建立信心。",
          "lán ta̍k ê lâng tio̍h kiû hō͘ chhù-piⁿ hoaⁿ-hí, hō͘ in tit-tio̍h lī-ek thang kiàn-li̍p sìn-sim."
        ],
        [
          "因為基督無求hō͘家己歡喜，反tńg親像聖經所記載：「侮辱你ê人ê侮辱歸tī我。」",
          "In-ūi Ki-tok bô kiû hō͘ ka-kī hoaⁿ-hí, hoán-tńg chhin-chhiūⁿ Sèng-keng só͘ kì-chài,”Bú-jio̍k lí ê lâng ê bú-jio̍k kui tī goá.”"
        ],
        [
          "早前所寫ê lóng是為tio̍h beh教示咱來寫ê，hō͘咱tùi忍耐kap聖經ê安慰得tio̍h ǹg望。",
          "Chá-chêng só͘ siá ê lóng sī ūi-tio̍h beh kà-sī lán lâi siá ê, hō͘ lán tùi jím-nāi kap Sèng-keng ê an-ùi tit-tio̍h ǹg-bāng."
        ],
        [
          "願賜忍耐kap安慰ê上帝hō͘ lín同心志學習基督耶穌ê模樣，",
          "Goān sù jím-nāi kap an-ùi ê Siōng-tè hō͘ lín tâng sim-chì ha̍k-si̍p Ki-tok Iâ-so͘ ê bô͘-iūⁿ,"
        ],
        [
          "thang同心同聲榮耀咱ê主耶穌基督ê父上帝！",
          "thang tâng-sim tâng-siaⁿ êng-iāu lán ê Chú Iâ-so͘ Ki-tok ê Pē Siōng-tè!Tùi Goā-pang-lâng Thoân Hok-im"
        ],
        [
          "所以，為tio̍h榮耀上帝，lín tio̍h互相接納，親像基督有接納lín.",
          "Só͘-í, ūi-tio̍h êng-iāu Siōng-tè, lín tio̍h hō͘-siōng chiap-la̍p, chhin-chhiūⁿ Ki-tok ū chiap-la̍p lín."
        ],
        [
          "我kā lín講，基督成做受割禮ê人ê差用，是beh顯示上帝ê信實，thang證明上帝對祖先ê應允有實現，",
          "Goá kā lín kóng, Ki-tok chiâⁿ-choè siū kat-lé ê lâng ê chhe-ēng, sī beh hián-sī Siōng-tè ê sìn-si̍t, thang chèng-bêng Siōng-tè tùi chó͘-sian ê èng-ún ū si̍t-hiān,"
        ],
        [
          "mā beh hō͘外邦人因為上帝ê憐憫thang歸榮光hō͘伊。照聖經所記載：所以，我beh tī外邦人中間稱讚你，唱歌o-ló你ê名。",
          "mā beh hō͘ Goā-pang-lâng in-ūi Siōng-tè ê lîn-bín thang kui êng-kng hō͘ I. Chiàu Sèng-keng só͘ kì-chài: Só͘-í, goá beh tī Goā-pang-lâng tiong-kan chheng-chàn lí, chhiùⁿ-koa o-ló lí ê miâ."
        ],
        [
          "伊koh講：外邦人ah，tio̍h kap上帝ê子民作伙歡喜。",
          "I koh kóng: Goā-pang-lâng ah, tio̍h kap Siōng-tè ê chú-bîn choè-hé hoaⁿ-hí."
        ],
        [
          "伊koh講：所有ê外邦人ah，tio̍h o-ló主；萬民ah，tio̍h o-ló伊。",
          "I koh kóng: Só͘-ū ê Goā-pang-lâng ah, tio̍h o-ló Chú; bān-bîn ah, tio̍h o-ló I."
        ],
        [
          "以賽亞koh再講：耶西ê根會puh-íⁿ，伊會起來統治外邦；外邦人lóng會將ǹg望khǹg tī伊。",
          "Í-sài-a koh-chài kóng: Iâ-se ê kun oē puh-íⁿ, I oē khí-lâi thóng-tī goā-pang; Goā-pang-lâng lóng oē chiong ǹg-bāng khǹg tī I."
        ],
        [
          "願賜ǹg望ê上帝，因為lín對伊ê信心，hō͘ lín充滿ta̍k款ê歡喜kap平安，koh hō͘ lín對聖神ê能力充滿ǹg望！",
          "Goān sù ǹg-bāng ê Siōng-tè, in-ūi lín tùi I ê sìn-sim, hō͘ lín chhiong-moá ta̍k khoán ê hoaⁿ-hí kap pêng-an, koh hō͘ lín tùi Sèng Sîn ê lêng-le̍k chhiong-moá ǹg-bāng!"
        ],
        [
          "我ê兄弟姊妹，我家己確信lín非常良善，充滿ta̍k款ê智識，koh會曉互相苦勸。",
          "Goá ê hiaⁿ-tī chí-bē, goá ka-kī khak-sìn lín hui-siông liông-siān, chhiong-moá ta̍k khoán ê tì-sek, koh oē-hiáu hō͘-siōng khó͘-khǹg."
        ],
        [
          "M̄-kú我好膽寫chit張phoe hō͘ lín，kā lín提醒幾點；因為上帝有賜我特別ê恩典，",
          "M̄-kú goá hó-táⁿ siá chit tiuⁿ phoe hō͘ lín, kā lín thê-chhíⁿ kúi tiám; in-ūi Siōng-tè ū sù goá te̍k-pia̍t ê un-tián,"
        ],
        [
          "thang tī外邦人ê中間服事基督耶穌，作祭司宣講上帝ê福音，thang hō͘外邦人成做上帝所接納，聖神所聖化ê祭物。",
          "thang tī Goā-pang-lâng ê tiong-kan ho̍k-sāi Ki-tok Iâ-so͘, choh chè-si soan-káng Siōng-tè ê hok-im, thang hō͘ Goā-pang-lâng chiâⁿ-choè Siōng-tè só͘ chiap-la̍p, Sèng Sîn só͘ sèng-hoà ê chè-mi̍h."
        ],
        [
          "所以，因為基督耶穌ê緣故，我看服事上帝做榮光。",
          "Só͘-í, in-ūi Ki-tok Iâ-so͘ ê iân-kò͘, goá khoàⁿ ho̍k-sāi Siōng-tè choè êng-kng."
        ],
        [
          "我m̄敢提起別項tāi-chì，只有beh講chit項，就是基督通過我ê言語kap行為，用神跡奇事ê能力，kap上帝ê神ê能力，hō͘外邦人順服上帝。所以tùi耶路撒冷一直到Í-lī-lí-kó͘ ê地區，我ta̍k所在去宣揚基督ê福音。",
          "Goá m̄-káⁿ thê-khí pa̍t-hāng tāi-chì, chí-ū beh kóng chit hāng, chiū-sī Ki-tok thong-kè goá ê giân-gú kap hêng-ûi, ēng sîn-jiah kî-sū ê lêng-le̍k, kap Siōng-tè ê Sîn ê lêng-le̍k, hō͘ Goā-pang-lâng sūn-ho̍k Siōng-tè. Só͘-í tùi Iâ-lō͘-sat-léng it-ti̍t kàu Í-lī-lí-kó͘ ê toē-khu, goá ta̍k só͘-chāi khì soan-iông Ki-tok ê hok-im."
        ],
        [
          "我立志無beh tī已經聽tio̍h基督ê名ê所在傳福音，chiah boē tī別人ê地基頂起厝。",
          "Goá li̍p-chì bô beh tī í-keng thiaⁿ-tio̍h Ki-tok ê miâ ê só͘-chāi thoân hok-im, chiah boē tī pa̍t-lâng ê toē-ki téng khí-chhù."
        ],
        [
          "照聖經所記載：M̄-bat聽tio̍h伊信息ê人能看見；m̄-bat聽見伊ê人能明白。",
          "Chiàu Sèng-keng só͘ kì-chài: M̄-bat thiaⁿ-tio̍h I sìn-sit ê lâng oē khoàⁿ-kìⁿ; m̄-bat thiaⁿ-kìⁿ I ê lâng oē bêng-pe̍k.Pó-lô Kè-oē Hóng-būn Lô-má"
        ],
        [
          "我真choē遍有tú-tio̍h阻擋，boē-tàng去lín hia。",
          "Goá chin choē piàn ū tú-tio̍h chó͘-tòng, boē-tàng khì lín hia."
        ],
        [
          "M̄-kú taⁿ tī chiah-ê地區無別ê所在thang去，koh kúi-nā年來，我一直teh ǹg望oē-tàng去lín hia。",
          "M̄-kú taⁿ tī chiah-ê toē-khu bô pa̍t-ê só͘-chāi thang khì, koh kúi-nā nî lâi, goá it-ti̍t teh ǹg-bāng oē-tàng khì lín hia."
        ],
        [
          "Chit遍beh去西班牙ê路中，我ǹg望能經過lín hia去看lín，先kap lín有幾日á歡喜ê交陪，然後chiah hō͘ lín送行繼續去西班牙。",
          "Chit piàn beh khì Se-pan-gâ ê lō͘-tiong, goá ǹg-bāng oē keng-kè lín hia khì khoàⁿ lín, seng kap lín ū kúi-ji̍t-á hoaⁿ-hí ê kau-poê, jiân-āu chiah hō͘ lín sòng-hêng kè-sio̍k khì Se-pan-gâ."
        ],
        [
          "M̄-kú我現在tio̍h先去耶路撒冷供給hiah-ê信徒ê需要，",
          "M̄-kú goá hiān-chāi tio̍h seng khì Iâ-lō͘-sat-léng kiong-kip hiah-ê sìn-tô͘ ê su-iàu,"
        ],
        [
          "因為馬其頓kap A-kai-a ê教會歡喜獻一筆錢幫贊耶路撒冷一koá sàn-chhiah ê信徒。",
          "in-ūi Má-kî-tùn kap A-kai-a ê kàu-hoē hoaⁿ-hí hiàn chi̍t pit chîⁿ pang-chān Iâ-lō͘-sat-léng chi̍t-koá sàn-chhiah ê sìn-tô͘."
        ],
        [
          "這是in歡喜做ê，其實mā是in所欠ê債。既然猶太信徒有kap外邦人分享屬靈ê福氣，外邦ê信徒應該tī物質上幫贊in。",
          "Che sī in hoaⁿ-hí choè ê, kî-si̍t mā-sī in só͘ khiàm ê chè. Kì-jiân Iû-thài sìn-tô͘ ū kap Goā-pang-lâng hun-hióng sio̍k-lêng ê hok-khì, Goā-pang ê sìn-tô͘ eng-kai tī bu̍t-chit siōng pang-chān in."
        ],
        [
          "Thèng候我chit項tāi-chì辦好勢，將捐募ê chit筆錢交hō͘ in了後，chiah經過lín hia去西班牙。",
          "Thèng-hāu goá chit hāng tāi-chì pān hó-sè, chiong koan-bō͘ ê chit pit chîⁿ kau hō͘ in liáu-āu, chiah keng-kè lín hia khì Se-pan-gâ."
        ],
        [
          "我知我去lín hia ê時，mā會將基督豐富ê恩典帶去hō͘ lín。",
          "Goá chai goá khì lín hia ê sî, mā oē chiong Ki-tok hong-hù ê un-tián toà khì hō͘ lín."
        ],
        [
          "兄弟姊妹，通過咱ê主耶穌基督kap聖神所賜ê疼心，我請lín盡力kap我作伙為tio̍h我祈求上帝，",
          "Hiaⁿ-tī chí-bē, thong-kè lán ê Chú Iâ-so͘ Ki-tok kap Sèng Sîn só͘ sù ê thiàⁿ-sim, goá chhiáⁿ lín chīn-la̍t kap goá choè-hé ūi-tio̍h goá kî-kiû Siōng-tè,"
        ],
        [
          "hō͘我免受tio̍h猶太m̄信ê人ê陷害，koh hō͘我tī耶路撒冷辨理供給ê tāi-chì會得tio̍h信徒接納。",
          "hō͘ goá bián siū-tio̍h Iû-thài m̄-sìn ê lâng ê hām-hāi, koh hō͘ goá tī Iâ-lō͘-sat-léng pān-lí kiong-kip ê tāi-chì oē tit-tio̍h sìn-tô͘ chiap-la̍p."
        ],
        [
          "Án-ni，我就thang歡歡喜喜照上帝ê旨意去lín hia，kap lín作伙享受安歇。",
          "Án-ni, goá chiū thang hoaⁿ-hoaⁿ hí-hí chiàu Siōng-tè ê chí-ì khì lín hia, kap lín choè-hé hióng-siū an-hioh."
        ],
        [
          "願賜平安ê上帝kap lín大家同在。Amen！",
          "Goān sù pêng-an ê Siōng-tè kap lín tāi-ke tông-chāi. Amen!"
        ]
      ],
      "篇名": "羅馬書第十五章"
    }
  ]
}
