{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Án-ni，我beh問，上帝kiám有放sak伊ê子民？絕對無！我本身mā是以色列人，是亞伯拉罕ê後代，屬便雅憫支族。",
          "Án-ni, goá beh mn̄g, Siōng-tè kiám ū pàng-sak I ê chú-bîn? Choa̍t-tùi bô! Goá pún-sin mā-sī Í-sek-lia̍t-lâng, sī A-pek-la̍h-hán ê hō͘-tāi, sio̍k Piān-ngá-bín chi-cho̍k."
        ],
        [
          "上帝m̄-bat放sak伊早就揀選ê子民。Lín kiám m̄知聖經有記載，以利亞對上帝控告以色列人，",
          "Siōng-tè m̄-bat pàng-sak I chá chiū kéng-soán ê chú-bîn. Lín kiám m̄-chai Sèng-keng ū kì-chài, Í-lī-a tùi Siōng-tè khòng-kò Í-sek-lia̍t-lâng,"
        ],
        [
          "講主ah，in thâi死你ê先知，拆毀你ê祭壇，只有chhun我一人，in mā teh siàu想我ê性命。」",
          "Kóng Chú ah, in thâi-sí lí ê sian-ti, thiah-húi lí ê chè-toâⁿ, chí-ū chhun goá chi̍t lâng, in mā teh siàu-siūⁿ goá ê sìⁿ-miā.”"
        ],
        [
          "M̄-kú上帝án-choáⁿ應答？伊講：「我有為tio̍h家己留七千ê m̄-bat跪拜巴力ê人。」",
          "M̄-kú Siōng-tè án-choáⁿ ìn-tap? I kóng,”Goá ū ūi-tio̍h ka-kī lâu chhit-chheng ê m̄-bat kūi-pài Pa-le̍k ê lâng.”"
        ],
        [
          "現今chit-ê時ê情形mā是án-ni，上帝有留用恩典揀選ê少數人。",
          "Hiān-kim chit-ê sî ê chêng-hêng mā-sī án-ni, Siōng-tè ū lâu ēng un-tián kéng-soán ê chió-sò͘-lâng."
        ],
        [
          "既然是上帝ê恩典，就m̄是根據人ê行為；若根據人ê行為，恩典就m̄是恩典！",
          "Kì-jiân sī Siōng-tè ê un-tián, chiū m̄-sī kun-kù lâng ê hêng-ûi; nā kun-kù lâng ê hêng-ûi, un-tián chiū m̄-sī un-tián!"
        ],
        [
          "若án-ni，以色列人無得tio̍h in teh追chhē ê，只有上帝所揀選ê少數人有得tio̍h。其他ê人心硬m̄聽，",
          "Nā án-ni, Í-sek-lia̍t-lâng bô tit-tio̍h in teh tui-chhē ê, chí-ū Siōng-tè só͘ kéng-soán ê chió-sò͘-lâng ū tit-tio̍h. Kî-tha ê lâng sim ngī m̄-thiaⁿ,"
        ],
        [
          "照聖經所記載：上帝hō͘ in ê心靈麻痺，目睭看boē見，耳孔聽boē-tio̍h，直到今á日。",
          "chiàu Sèng-keng só͘ kì-chài: Siōng-tè hō͘ in ê sim-lêng bâ-pì, ba̍k-chiu khoàⁿ boē-kìⁿ, hīⁿ-khang thiaⁿ boē-tio̍h, ti̍t-kàu kin-á-ji̍t."
        ],
        [
          "大衛講：Tio̍h hō͘ in ê宴會成做陷坑，羅網，hō͘ in跋倒，做in ê報應。",
          "Tāi-pi̍t kóng: Tio̍h hō͘ in ê iàn-hoē chiâⁿ-choè hām-khiⁿ, lô-bāng, hō͘ in poa̍h-tó, choè in ê pò-èng."
        ],
        [
          "Tio̍h hō͘ in ê目睭花，boē看見，hō͘ in ê ka-chiah-phiaⁿ永遠khiau-ku。",
          "Tio̍h hō͘ in ê ba̍k-chiu hoe, boē khoàⁿ-kìⁿ, hō͘ in ê ka-chiah-phiaⁿ éng-oán khiau-ku."
        ],
        [
          "Án-ni，我beh講，以色列人倒落去，kiám lóng peh boē起來？一定boē án-ni！顛倒因為in ê過失，拯救臨到外邦人，來激起以色列人ê職-tò͘.",
          "Án-ni, goá beh kóng, Í-sek-lia̍t-lâng tó lo̍h-khì, kiám lóng peh boē khí-lâi? It-tēng boē án-ni! Tian-tò in-ūi in ê kè-sit, chín-kiù lîm-kàu Goā-pang-lâng, lâi kek-khí Í-sek-lia̍t-lâng ê chit-tò͘."
        ],
        [
          "既然以色列人ê過失會hō͘世間人得tio̍h豐富ê祝福，in ê失敗會hō͘外邦人得tio̍h豐富ê祝福，何況以色列人若全數得tio̍h救，hit-ê祝福kiám-boē koh-khah豐富？",
          "Kì-jiân Í-sek-lia̍t-lâng ê kè-sit oē hō͘ sè-kan-lâng tit-tio̍h hong-hù ê chiok-hok, in ê sit-pāi oē hō͘ Goā-pang-lâng tit-tio̍h hong-hù ê chiok-hok, hô-hòng Í-sek-lia̍t-lâng nā choân-sò͘ tit-tio̍h kiù, hit-ê chiok-hok kiám-boē koh-khah hong-hù?"
        ],
        [
          "現在我對lín外邦人講。既然我是外邦人ê使徒，我看我ê職份做榮光，",
          "Hiān-chāi goá tùi lín Goā-pang-lâng kóng. Kì-jiân goá sī Goā-pang-lâng ê sù-tô͘, goá khoàⁿ goá ê chit-hūn choè êng-kng,"
        ],
        [
          "án-ni thang激起我ê同胞ê嫉妒，來救in中間一koá人。",
          "án-ni thang kek-khí goá ê tông-pau ê chi̍t-tò͘, lâi kiù in tiong-kan chi̍t-koá lâng."
        ],
        [
          "以色列同胞受棄sak若會hō͘世間人kap上帝koh和好，in koh受接納kiám m̄是親像人tùi死koh活？",
          "Í-sek-lia̍t tông-pau siū khì-sak nā oē hō͘ sè-kan-lâng kap Siōng-tè koh hô-hó, in koh siū chiap-la̍p kiám m̄-sī chhin-chhiūⁿ lâng tùi sí koh-oa̍h?"
        ],
        [
          "頭一塊麵chhè若聖別歸hō͘上帝，kui-sn̂g mā lóng會án-ni；樹根若聖別歸hō͘上帝，枝mā lóng會án-ni。",
          "Thâu-chi̍t tè mī-chhè nā sèng-pia̍t kui hō͘ Siōng-tè, kui-sn̂g mā lóng oē án-ni; chhiū-kun nā sèng-pia̍t kui hō͘ Siōng-tè, ki mā lóng oē án-ni."
        ],
        [
          "人kā橄欖樹枝剪起來，將lín chiah-ê野生ê橄欖樹枝接落去，來接受仝hit叢樹根ê營養分，",
          "Lâng kā ka-ná-chhiū-ki chián khí-lâi, chiong lín chiah-ê iá-seng ê ka-ná-chhiū-ki chiap lo̍h-khì, lâi chiap-siū kâng hit châng chhiū-kun ê êng-ióng-hun,"
        ],
        [
          "lín就m̄-thang對剪起來ê樹枝誇口。Lín若beh誇口，tio̍h知，m̄是根teh oá靠lín，是lín teh oá靠根。",
          "lín chiū m̄-thang tùi chián khí-lâi ê chhiū-ki khoa-kháu. Lín nā beh khoa-kháu, tio̍h chai, m̄-sī kun teh oá-khò lín, sī lín teh oá-khò kun."
        ],
        [
          "你kiám-chhái beh講：「Chiah-ê樹枝剪起來是beh kā我接落去。」",
          "Lí kiám-chhái beh kóng,”Chiah-ê chhiū-ki chián khí-lâi sī beh kā goá chiap lo̍h-khì.”"
        ],
        [
          "真tio̍h！In m̄信chiah受剪起來，你對信chiah khiā oē-tiâu。你m̄-thang驕傲，tio̍h驚惶。",
          "Chin tio̍h! In m̄-sìn chiah siū chián khí-lâi, lí tùi sìn chiah khiā oē-tiâu. Lí m̄-thang kiau-ngō͘, tio̍h kiaⁿ-hiâⁿ."
        ],
        [
          "因為上帝若無留原來ê樹枝，mā無一定會留你。",
          "In-ūi Siōng-tè nā bô lâu goân-lâi ê chhiū-ki, mā bô it-tēng oē lâu lí."
        ],
        [
          "所以，tio̍h知上帝ê慈愛kap嚴轄，對墮落ê人，伊真嚴轄，m̄-kú你若繼續oá靠伊ê慈愛，伊就用慈愛對待你；若無，你mā會受剪斷失去伊ê慈愛。",
          "Só͘-í, tio̍h chai Siōng-tè ê chû-ài kap giâm-hat, tùi tūi-lo̍h ê lâng, I chin giâm-hat, m̄-kú lí nā kè-sio̍k oá-khò I ê chû-ài, I chiū ēng chû-ài tùi-thāi lí; nā bô, lí mā oē siū chián-tn̄g sit-khì I ê chû-ài."
        ],
        [
          "以色列人若m̄是堅持m̄信，就會受接tò tńg去，因為上帝oē-tàng koh kā in接tò tńg去。",
          "Í-sek-lia̍t-lâng nā m̄-sī kian-chhî m̄-sìn, chiū oē siū chiap tò tńg-khì, in-ūi Siōng-tè oē-tàng koh kā in chiap tò tńg-khì."
        ],
        [
          "Lín chiah-ê tùi野生ê橄欖樹剪起來ê樹枝，上帝to oē-tàng違反自然kā lín接tī好ê橄欖樹，hiah-ê原來ê樹枝kiám-boē koh-khah好接tò tńg去？",
          "Lín chiah-ê tùi iá-seng ê ka-ná-chhiū chián khí-lâi ê chhiū-ki, Siōng-tè to oē-tàng ûi-hoán chū-jiân kā lín chiap tī hó ê ka-ná-chhiū, hiah-ê goân-lâi ê chhiū-ki kiám-boē koh-khah hó chiap tò tńg-khì?Siōng-tè ê Thiàⁿ Phó͘-kip→ki̍p Bān-bîn"
        ],
        [
          "兄弟姊妹，我ài lín知chit-ê奧妙ê真理，chiah boē想講家己是聰明。一部分ê以色列人暫時硬心，到外邦人歸主ê數目滿為止。",
          "Hiaⁿ-tī chí-bē, goá ài lín chai chit-ê ò-biāu ê chin-lí, chiah boē siūⁿ-kóng ka-kī sī chhong-bêng. Chi̍t pō͘-hūn ê Í-sek-lia̍t-lâng chiām-sî ngī-sim, kàu Goā-pang-lâng kui Chú ê sò͘-bo̍k moá ûi-chí."
        ],
        [
          "Án-ni，所有ê以色列人lóng會得救。照聖經所記載：拯救者會tùi錫安出來，伊會除去雅各ê不虔不義。",
          "Án-ni, só͘-ū ê Í-sek-lia̍t-lâng lóng oē tit-kiù. Chiàu Sèng-keng só͘ kì-chài: Chín-kiù-chiá oē tùi Sek-an chhut-lâi, I oē tû-khì Ngá-kok ê put-khiân put-gī."
        ],
        [
          "Hit時我beh除去in ê罪；這是我kap in所立ê約。",
          "Hit sî goá beh tû-khì in ê choē; Che sī goá kap in só͘ li̍p ê iok."
        ],
        [
          "一方面，tùi福音ê觀點來看，以色列人因為lín ê緣故成做上帝ê對敵。另外一方面，tùi揀選ê觀點來看，因為in祖先ê緣故，in成做上帝所疼ê人；",
          "Chi̍t hong-bīn, tùi hok-im ê koan-tiám lâi khoàⁿ, Í-sek-lia̍t-lâng in-ūi lín ê iân-kò͘ chiâⁿ-choè Siōng-tè ê tùi-te̍k. Lēng-goā chi̍t hong-bīn, tùi kéng-soán ê koan-tiám lâi khoàⁿ, in-ūi in chó͘-sian ê iân-kò͘, in chiâⁿ-choè Siōng-tè só͘ thiàⁿ ê lâng;"
        ],
        [
          "因為上帝ê恩賜kap揀選boē改變。",
          "in-ūi Siōng-tè ê un-sù kap kéng-soán boē kái-piàn."
        ],
        [
          "Lín外邦人前無順服上帝，現在因為以色列人無順服，lín chiah得tio̍h憐憫。",
          "Lín Goā-pang-lâng chêng bô sūn-ho̍k Siōng-tè, hiān-chāi in-ūi Í-sek-lia̍t-lâng bô sūn-ho̍k, lín chiah tit-tio̍h lîn-bín."
        ],
        [
          "仝款，因為lín有得tio̍h憐憫，in現在無順服上帝，是beh hō͘ in mā會得tio̍h憐憫。",
          "Kâng-khoán, in-ūi lín ū tit-tio̍h lîn-bín, in hiān-chāi bô sūn-ho̍k Siōng-tè, sī beh hō͘ in mā oē tit-tio̍h lîn-bín."
        ],
        [
          "上帝將所有ê人lóng關tī無順服ê狀態，是為tio̍h beh憐憫所有ê人。",
          "Siōng-tè chiong só͘-ū ê lâng lóng koaiⁿ tī bô sūn-ho̍k ê chōng-thāi, sī ūi-tio̍h beh lîn-bín só͘-ū ê lâng.O-ló Siōng-tè"
        ],
        [
          "上帝ê智慧非常深沉；伊ê知識非常豐富！伊ê判斷oh得推測；伊ê道路oh得chhē-tio̍h！",
          "Siōng-tè ê tì-hūi hui-siông chhim-tîm; I ê chai-bat hui-siông hong-hù! I ê phoàⁿ-toàn oh-tit thui-chhek; I ê tō-lō͘ oh-tit chhē-tio̍h!"
        ],
        [
          "甚麼人知主ê心意？甚麼人oē-tàng替伊出主意？",
          "Sím-mi̍h lâng chai Chú ê sim-ì? Sím-mi̍h lâng oē-tàng thoè I chhut chú-ì?"
        ],
        [
          "甚麼人bat先hō͘伊甚麼，伊tio̍h報答in？",
          "Sím-mi̍h lâng bat seng hō͘ I sím-mi̍h, I tio̍h pò-tap in?"
        ],
        [
          "因為萬物lóng出tī伊，oá靠伊，歸tī伊；願伊得tio̍h榮光直到永遠。Amen！",
          "In-ūi bān-mi̍h lóng chhut tī I, oá-khò I, kui tī I; goān I tit-tio̍h êng-kng ti̍t-kàu éng-oán. Amen!"
        ]
      ],
      "篇名": "羅馬書第十一章"
    }
  ]
}
