{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟姊妹，我ê心熱切ǹg望，koh對上帝祈求ê，就是以色列人會得tio̍h救。",
          "Hiaⁿ-tī chí-bē, goá ê sim jia̍t-chhiat ǹg-bāng, koh tùi Siōng-tè kî-kiû ê, chiū-sī Í-sek-lia̍t-lâng oē tit-tio̍h kiù."
        ],
        [
          "我oē-tàng為tio̍h in做證：In對上帝有熱心，m̄-kú m̄是根據正確ê了解。",
          "Goá oē-tàng ūi-tio̍h in choh-chèng:In tùi Siōng-tè ū jia̍t-sim, m̄-kú m̄-sī kun-kù chèng-khak ê liáu-kái."
        ],
        [
          "因為in無明白上帝ê義，beh用家己ê方法追求kap上帝建立合宜ê關係，soah無順thàn上帝hō͘人成做義人ê方法。",
          "In-ūi in bô bêng-pe̍k Siōng-tè ê gī, beh ēng ka-kī ê hong-hoat tui-kiû kap Siōng-tè kiàn-li̍p ha̍p-gî ê koan-hē, soah bô sūn-thàn Siōng-tè hō͘ lâng chiâⁿ-choè gī-lâng ê hong-hoat."
        ],
        [
          "其實，基督已經完成律法ê目的，hō͘信ê人oē-tàng kap上帝有合宜ê關係。",
          "Kî-si̍t, Ki-tok í-keng oân-sêng Lu̍t-hoat ê bo̍k-tek, hō͘ sìn ê lâng oē-tàng kap Siōng-tè ū ha̍p-gî ê koan-hē.Choân Jîn-lūi ê Kiù-un"
        ],
        [
          "關係tùi靠律法得tio̍h ê義，摩西有án-ni寫：「守律法ê人靠律法來活。」",
          "Koan-hē tùi khò Lu̍t-hoat tit-tio̍h ê gī, Mô͘-se ū án-ni siá,”Siú Lu̍t-hoat ê lâng khò Lu̍t-hoat lâi oa̍h.”"
        ],
        [
          "M̄-kú關係tùi信稱義，聖經有án-ni講：「你m̄-thang心內講「甚麼人oē peh上天？」─就是講，甚麼人會將基督chhoā落來？",
          "M̄-kú koan-hē tùi sìn chheng-gī, Sèng-keng ū án-ni kóng,”Lí m̄-thang sim-lāi kóng `Sím-mi̍h lâng oē peh chiūⁿ-thiⁿ?' ─ chiū-sī kóng, sím-mi̍h lâng oē chiong Ki-tok chhoā lo̍h-lâi?"
        ],
        [
          "Mā m̄-thang講「甚麼人會落去深淵？」─就是講，甚麼人會將基督tùi死人中chhoā起來？」",
          "Mā m̄-thang kóng `Sím-mi̍h lâng oē lo̍h-khì chhim-ian?' ─ chiū-sī kóng, sím-mi̍h lâng oē chiong Ki-tok tùi sí-lâng tiong chhoā khí-lâi?”"
        ],
        [
          "Chiah-ê話到底甚麼意思？意思是：上帝ê話kap你真近，tī你ê嘴裡，mā tī你ê心內。這就是阮所宣揚ê信ê信息。",
          "Chiah-ê oē tàu-té sím-mi̍h ì-sù? Ì-sù sī: Siōng-tè ê oē kap lí chin kūn, tī lí ê chhùi-ni̍h, mā tī lí ê sim-lāi. Che chiū-sī goán só͘ soan-iông ê sìn ê sìn-sit."
        ],
        [
          "你若用嘴告白耶穌是主，心信上帝有hō͘伊tùi死人中koh活，就會得tio̍h救。",
          "Lí nā ēng chhùi kò-pe̍k Iâ-so͘ sī Chú, sim sìn Siōng-tè ū hō͘ I tùi sí-lâng tiong koh-oa̍h, chiū oē tit-tio̍h kiù."
        ],
        [
          "因為人心信就得tio̍h稱義；嘴宣認就得tio̍h救。",
          "In-ūi lâng sim sìn chiū tit-tio̍h chheng-gī; chhùi soan-jīn chiū tit-tio̍h kiù."
        ],
        [
          "聖經有án-ni記載：「信伊ê人boē致到失望。」",
          "Sèng-keng ū án-ni kì-chài,”Sìn I ê lâng boē tì-kàu sit-bāng.”"
        ],
        [
          "猶太人kap外邦人lóng無差別，因為有仝一個上帝是萬民ê主，伊會豐豐富富賜福hō͘所有求叫伊ê人。",
          "Iû-thài-lâng kap Goā-pang-lâng lóng bô chha-pia̍t, in-ūi ū kâng chi̍t ê Siōng-tè sī bān-bîn ê Chú, I oē hong-hong hù-hù sù-hok hō͘ só͘-ū kiû-kiò I ê lâng."
        ],
        [
          "因為所有「求叫主ê名ê人lóng會得救。」",
          "In-ūi só͘-ū”Kiû-kiò Chú ê miâ ê lâng lóng oē tit-kiù.”"
        ],
        [
          "M̄-kú in to無信伊，ná會求叫伊？To無聽tio̍h，ná會信伊？To無人傳，ná會聽tio̍h？",
          "M̄-kú in to bô sìn I, ná-oē kiû-kiò I? To bô thiaⁿ-tio̍h, ná-oē sìn I? To bô-lâng thoân, ná-oē thiaⁿ-tio̍h?"
        ],
        [
          "To無差派，ná會傳？照聖經所記載：「傳報福音ê人，in ê腳跡joā-á-ni̍h súi！」",
          "To bô chhe-phài, ná-oē thoân? Chiàu Sèng-keng só͘ kì-chài,”Thoân-pò hok-im ê lâng, in ê kha-jiah joā-á-ni̍h súi!”"
        ],
        [
          "M̄-kú，m̄是所有ê人lóng順thàn chit-ê福音。以賽亞講「主ah，甚麼人信阮所傳ê信息？」",
          "M̄-kú, m̄-sī só͘-ū ê lâng lóng sūn-thàn chit-ê hok-im. Í-sài-a kóng “Chú ah, sím-mi̍h lâng sìn goán só͘ thoân ê sìn-sit?”"
        ],
        [
          "所以，信是tùi聽，聽是聽基督ê話。",
          "Só͘-í, sìn sī tùi thiaⁿ, thiaⁿ sī thiaⁿ Ki-tok ê oē."
        ],
        [
          "不過我beh問，in kiám真正lóng m̄-bat聽tio̍h？當然bat！聖經án-ni記載：In ê聲音傳遍全地；in ê話傳到天邊海角。",
          "Put-kò goá beh mn̄g, in kiám chin-chiàⁿ lóng m̄-bat thiaⁿ-tio̍h? Tong-jiân bat! Sèng-keng án-ni kì-chài: In ê siaⁿ-im thoân-piàn choân-toē; in ê oē thoân kàu thiⁿ-piⁿ hái-kak."
        ],
        [
          "我beh koh問，以色列人kiám真正m̄知？事先摩西替上帝án-ni講：我beh用m̄是我子民ê人來引起lín嫉妒，用愚戇ê百姓來激起lín受氣。",
          "Goá beh koh mn̄g, Í-sek-lia̍t-lâng kiám chin-chiàⁿ m̄-chai? Tāi-seng Mô͘-se thoè Siōng-tè án-ni kóng: Goá beh ēng m̄-sī goá chú-bîn ê lâng lâi ín-khí lín chi̍t-tò͘, ēng gû-gōng ê peh-sìⁿ lâi kek-khí lín siū-khì."
        ],
        [
          "後來以賽亞mā真好膽替上帝講：無chhē我ê人，我有hō͘ in chhē-tio̍h；無求我ê人，我有對in顯現。",
          "Āu-lâi Í-sài-a mā chin hó-táⁿ thoè Siōng-tè kóng: Bô chhē goá ê lâng, goá ū hō͘ in chhē-tio̍h; bô kiû goá ê lâng, goá ū tùi in hián-hiān."
        ],
        [
          "M̄-kú關係以色列人，伊有講「硬心悖逆ê百姓，我kui日伸雙手歡迎。」",
          "M̄-kú koan-hē Í-sek-lia̍t-lâng, I ū kóng“Ngī-sim poē-ge̍k ê peh-sìⁿ, goá kui-ji̍t chhun siang-chhiú hoan-gêng.”"
        ]
      ],
      "篇名": "羅馬書第十章"
    }
  ]
}
