{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "信心軟弱ê人tio̍h kā伊接納，m̄-thang kap伊辯論有爭議ê事。",
          "Sìn-sim loán-jio̍k ê lâng tio̍h kā i chiap-la̍p, m̄-thang kap i piān-lūn ū cheng-gī ê sū."
        ],
        [
          "信ê人ta̍k項lóng有食，m̄-kú軟弱ê人只有食菜蔬。",
          "Sìn ê lâng ta̍k hāng lóng ū chia̍h, m̄-kú loán-jio̍k ê lâng chí-ū chia̍h chhài-soe."
        ],
        [
          "Ta̍k項食ê人m̄-thang看輕無ta̍k項食ê人；無ta̍k項食ê人mā m̄-thang批判ta̍k項食ê人，因為上帝已經有接納伊。",
          "Ta̍k hāng chia̍h ê lâng m̄-thang khoàⁿ-khin bô ta̍k hāng chia̍h ê lâng; bô ta̍k hāng chia̍h ê lâng mā m̄-thang phoe-phoàⁿ ta̍k hāng chia̍h ê lâng, in-ūi Siōng-tè í-keng ū chiap-la̍p i."
        ],
        [
          "你算啥，ná敢批判別人ê奴僕？伊做了好á是無好，伊ê主會kā伊審判。伊做會好勢，因為伊ê主會kā伊幫贊。",
          "Lí sǹg siáⁿ, ná káⁿ phoe-phoàⁿ pa̍t-lâng ê lô͘-po̍k? I choè liáu hó á-sī bô hó, i ê Chú oē kā i sím-phoàⁿ. I choè oē hó-sè, in-ūi i ê Chú oē kā i pang-chān."
        ],
        [
          "有人看chit日比hit日khah重要；mā有人看ta̍k日平平重要。Ta̍k ê人tio̍h有家己明確ê見解。",
          "Ū lâng khoàⁿ chit ji̍t pí hit ji̍t khah tiōng-iàu; mā ū lâng khoàⁿ ta̍k ji̍t pîⁿ-pîⁿ tiōng-iàu. Ta̍k ê lâng tio̍h ū ka-kī bêng-khak ê kiàn-kái."
        ],
        [
          "守特別日子ê人是為tio̍h主來守；有食肉ê人mā是為tio̍h主來食，因為伊有感謝上帝。無食肉ê人是為tio̍h主無食，伊mā是有感謝上帝。",
          "Siú te̍k-pia̍t ji̍t-chí ê lâng sī ūi-tio̍h Chú lâi siú; ū chia̍h bah ê lâng mā-sī ūi-tio̍h Chú lâi chia̍h, in-ūi i ū kám-siā Siōng-tè. Bô chia̍h bah ê lâng sī ūi-tio̍h Chú bô chia̍h, i mā-sī ū kám-siā Siōng-tè."
        ],
        [
          "咱無人為tio̍h家己teh活，mā無人為tio̍h家己來死。",
          "Lán bô-lâng ūi-tio̍h ka-kī teh oa̍h, mā bô-lâng ūi-tio̍h ka-kī lâi sí."
        ],
        [
          "咱若活，是為tio̍h主teh活，若死，mā是為tio̍h主來死。所以，咱無論活á是死，咱lóng是屬主ê人。",
          "Lán nā oa̍h, sī ūi-tio̍h Chú teh oa̍h, nā sí, mā-sī ūi-tio̍h Chú lâi sí. Só͘-í, lán bô-lūn oa̍h á-sī sí, lán lóng sī sio̍k Chú ê lâng."
        ],
        [
          "為tio̍h chit-ê目的基督有死，mā有koh活，thang siâng時做死人kap活人ê主。",
          "Ūi-tio̍h chit-ê bo̍k-tek Ki-tok ū sí, mā ū koh-oa̍h, thang siâng-sî choè sí-lâng kap oa̍h-lâng ê Chú."
        ],
        [
          "Án-ni，是án-choáⁿ你teh批判你ê兄弟á是姊妹？是án-choáⁿ teh看輕你ê兄弟á是姊妹？因為咱眾人lóng tio̍h khiā tī上帝ê審判台前。",
          "Án-ni, sī án-choáⁿ lí teh phoe-phoàⁿ lí ê hiaⁿ-tī á-sī chí-bē? Sī án-choáⁿ teh khoàⁿ-khin lí ê hiaⁿ-tī á-sī chí-bē? In-ūi lán chèng-lâng lóng tio̍h khiā tī Siōng-tè ê sím-phoàⁿ-tâi chêng."
        ],
        [
          "聖經有記載：主講，我是永活ê上帝，ta̍k ê腳頭u會kā我跪拜；ta̍k ê嘴唇會宣認我是上帝。",
          "Sèng-keng ū kì-chài: Chú kóng, goá sī éng-oa̍h ê Siōng-tè, ta̍k ê kha-thâu-u oē kā goá kūi-pài; ta̍k ê chhùi-tûn oē soan-jīn goá sī Siōng-tè."
        ],
        [
          "Án-ni，咱ta̍k ê人tio̍h將家己ê tāi-chì tī上帝ê面前交代清楚。M̄-thang hō͘信徒ê信仰受阻礙",
          "Án-ni, lán ta̍k ê lâng tio̍h chiong ka-kī ê tāi-chì tī Siōng-tè ê bīn-chêng kau-tài chheng-chhó.M̄-thang Hō͘ Sìn-tô͘ ê Sìn-gióng Siū Chó͘-gāi"
        ],
        [
          "所以，咱m̄-thang koh再互相批判，反tńg tio̍h決心無做hō͘兄弟á是姊妹ê信仰受阻礙、跋倒，á是犯罪ê事。",
          "Só͘-í, lán m̄-thang koh-chài hō͘-siōng phoe-phoàⁿ, hoán-tńg tio̍h koat-sim bô choè hō͘ hiaⁿ-tī á-sī chí-bē ê sìn-gióng siū chó͘-gāi, poa̍h-tó, á-sī hoān-choē ê sū."
        ],
        [
          "我知，koh主耶穌hō͘我確信，ta̍k項物本身lóng清氣；人若想講無清氣，對hit-ê人來講hit項物就無清氣。",
          "Goá chai, koh Chú Iâ-so͘ hō͘ goá khak-sìn, ta̍k hāng mi̍h pún-sin lóng chheng-khì; lâng nā siūⁿ-kóng bô chheng-khì, tùi hit-ê lâng lâi kóng hit hāng mi̍h chiū bô chheng-khì."
        ],
        [
          "你若因為所食ê物hō͘兄弟á是姊妹艱苦心，你ê行為就m̄是出tī疼心。你m̄-thang為tio̍h家己所食ê物hō͘兄弟á是姊妹致到滅亡，因為基督已經為tio̍h伊死。",
          "Lí nā in-ūi só͘ chia̍h ê mi̍h hō͘ hiaⁿ-tī á-sī chí-bē kan-khó͘ sim, lí ê hêng-ûi chiū m̄-sī chhut tī thiàⁿ-sim. Lí m̄-thang ūi-tio̍h ka-kī só͘ chia̍h ê mi̍h hō͘ hiaⁿ-tī á-sī chí-bē tì-kàu bia̍t-bông, in-ūi Ki-tok í-keng ūi-tio̍h i sí."
        ],
        [
          "所以，m̄-thang hō͘你看做好ê成做人ê譭謗。",
          "Só͘-í, m̄-thang hō͘ lí khoàⁿ-choè hó ê chiâⁿ-choè lâng ê húi-pòng."
        ],
        [
          "上帝主權ê實現m̄是靠lim食，是靠聖神所賜ê公義、和平，kap歡喜。",
          "Siōng-tè chú-koân ê si̍t-hiān m̄-sī khò lim-chia̍h, sī khò Sèng Sîn só͘ sù ê kong-gī, hô-pêng, kap hoaⁿ-hí."
        ],
        [
          "用án-ni來服事基督ê人會hō͘上帝歡喜，mā會得tio̍h人ê稱讚。",
          "Ēng án-ni lâi ho̍k-sāi Ki-tok ê lâng oē hō͘ Siōng-tè hoaⁿ-hí, mā oē tit-tio̍h lâng ê chheng-chàn."
        ],
        [
          "所以，咱tio̍h追求和睦kap互相造就ê事。",
          "Só͘-í, lán tio̍h tui-kiû hô-bo̍k kap hō͘-siōng chō-chiū ê sū."
        ],
        [
          "M̄-thang為tio̍h食物來破壞上帝ê工作。萬物lóng清氣，m̄-kú人若因為食物hō͘人ê信仰受阻礙就m̄好。",
          "M̄-thang ūi-tio̍h chia̍h-mi̍h lâi phò-hoāi Siōng-tè ê kang-chok. Bān-mi̍h lóng chheng-khì, m̄-kú lâng nā in-ūi chia̍h-mi̍h hō͘ lâng ê sìn-gióng siū chó͘-gāi chiū m̄-hó."
        ],
        [
          "khah好是無食肉，無lim酒，無做hō͘兄弟á是姊妹失去信仰ê tāi-chì。",
          "Khah-hó sī bô chia̍h-bah, bô lim-chiú, bô choè hō͘ hiaⁿ-tī á-sī chí-bē sit-khì sìn-gióng ê tāi-chì."
        ],
        [
          "你對一項事ê信念是你kap上帝中間ê tāi-chì。無因為家己看做tio̍h koh家己責備ê人真有福氣。",
          "Lí tùi chi̍t hāng sū ê sìn-liām sī lí kap Siōng-tè tiong-kan ê tāi-chì. Bô in-ūi ka-kī khoàⁿ-choè tio̍h koh ka-kī chek-pī ê lâng chin ū hok-khì."
        ],
        [
          "M̄-kú心有僥疑來食ê人會受定罪，因為m̄是出tī信心。M̄是出tī信心來做ê lóng是罪.",
          "M̄-kú sim ū giâu-gî lâi chia̍h ê lâng oē siū tēng-choē, in-ūi m̄-sī chhut-tī sìn-sim. M̄-sī chhut-tī sìn-sim lâi choè ê lóng sī choē."
        ]
      ],
      "篇名": "羅馬書第十四章"
    }
  ]
}
