{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "所以hiah-ê tiàm-tī基督耶穌ê，taⁿ lóng無定罪。",
          "Só͘-í hiah ê tiàm-tī Ki-tok Iâ-so͘ ê, taⁿ lóng bô tēng choē."
        ],
        [
          "因為活命ê神ê法，tī基督耶穌已經tháu放我脫離罪kap死ê法。",
          "In-ūi oa̍h-miā ê Sîn ê hoat, tī Ki-tok Iâ-so͘ í-keng tháu-pàng goá thoat-lī choē kap sí ê hoat."
        ],
        [
          "因為律法所boē會ê，是tùi肉體chiah無力，上帝就差家己ê Kiáⁿ，tī有罪ê肉體ê形狀，koh為tio̍h罪 ê緣故，tī肉體中來擬定罪惡；",
          "In-ūi lu̍t-hoat só͘ boē-oē ê, sī tùi jio̍k-thé chiah bô la̍t, Siōng-tè chiū chhe ka-kī ê Kiáⁿ, tī ū choē ê jio̍k-thé ê hêng-chōng, koh ūi-tio̍h choē ê iân-kò͘, tī jio̍k-thé tiong lâi gí-tiāⁿ choē-ok;"
        ],
        [
          "hō͘律法ê義tī咱會得滿足，就是無照肉體，是照神來行ê。",
          "hō͘ lu̍t-hoat ê gī tī lán oē tit moá-chiok, chiū-sī bô chiàu jio̍k-thé, sī chiàu sîn lâi kiâⁿ ê."
        ],
        [
          "因為照肉體ê，意向肉體ê事；照神ê，意向神ê事。",
          "In-ūi chiàu jio̍k-thé ê, ì-hiòng jio̍k-thé ê sū; chiàu sîn ê, ì-hiòng sîn ê sū."
        ],
        [
          "因為肉體ê意向是死；神ê意向是活koh平安。",
          "In-ūi jio̍k-thé ê ì-hiòng sī sí; sîn ê ì-hiòng sī oa̍h koh pêng-an."
        ],
        [
          "因為肉體ê意向是對敵上帝，因為伊無降服上帝ê律法，也boē會降服。",
          "In-ūi jio̍k-thé ê ì-hiòng sī tùi-te̍k Siōng-tè, in-ūi i bô hâng-ho̍k Siōng-tè ê lu̍t-hoat, iā boē-oē hâng-ho̍k."
        ],
        [
          "Koh tiàm-tī肉體ê，boē會hō͘上帝歡喜。",
          "Koh tiàm-tī jio̍k-thé ê, boē-oē hō͘ Siōng-tè hoaⁿ-hí."
        ],
        [
          "獨獨上帝ê神若khiā起tī lín，就lín無tiàm-tī肉體，是tiàm-tī神；無有基督ê神ê，m̄是伊ê人。",
          "To̍k-to̍k Siōng-tè ê Sîn nā khiā-khí tī lín, chiū lín bô tiàm-tī jio̍k-thé, sī tiàm-tī sîn; bô ū Ki-tok ê Sîn ê, m̄ sī I ê lâng."
        ],
        [
          "基督若tiàm-tī lín，就lín ê身軀因為罪死，神因為義活。",
          "Ki-tok nā tiàm-tī lín, chiū lín ê seng-khu in-ūi choē sí, sîn in-ūi gī oa̍h."
        ],
        [
          "獨獨hō͘耶穌tùi死人中koh活ê，伊ê神若khiā起tī lín，就hō͘基督耶穌tùi死人中koh活ê，也beh將伊ê神，就是khiā起tī lín ê，hō͘ lín會死ê身軀koh活。",
          "To̍k-to̍k hō͘ Iâ-so͘ tùi sí-lâng tiong koh-oa̍h ê, I ê Sîn nā khiā-khí tī lín, chiū hō͘ Ki-tok Iâ-so͘ tùi sí-lâng tiong koh-oa̍h ê, iā beh chiong I ê Sîn, chiū-sī khiā-khí tī lín ê, hō͘ lín oē sí ê seng-khu koh-oa̍h."
        ],
        [
          "Án-ni兄弟ah，咱m̄是欠肉體ê債，致到照肉體來活。",
          "Án-ni hiaⁿ-tī ah, lán m̄ sī khiàm jio̍k-thé ê chè, tì-kàu chiàu jio̍k-thé lâi oa̍h."
        ],
        [
          "因為lín若照肉體來活，就會死；若用神phah死身軀ê所做，就會活。",
          "In-ūi lín nā chiàu jio̍k-thé lâi oa̍h, chiū oē sí; nā ēng sîn phah-sí seng-khu ê só͘ choè, chiū oē oa̍h."
        ],
        [
          "凡若hō͘上帝ê神所chhoā ê，是做上帝ê kiáⁿ。",
          "Hoān-nā hō͘ Siōng-tè ê Sîn só͘ chhoā ê, sī choè Siōng-tè ê kiáⁿ."
        ],
        [
          "因為lín m̄是受tio̍h奴僕ê神，致到koh驚惶；就是受tio̍h設立做kiáⁿ ê神，tùi án-ni咱叫講，阿爸，父ah。",
          "In-ūi lín m̄ sī siū-tio̍h lô͘-po̍k ê sîn, tì-kàu koh kiaⁿ-hiâⁿ; chiū-sī siū-tio̍h siat-li̍p choè kiáⁿ ê sîn, tùi án-ni lán kiò kóng, Á-pà, Pē ah."
        ],
        [
          "聖神家己kap咱ê神saⁿ-kap干證咱做上帝ê kiáⁿ。",
          "Sèng Sîn ka-kī kap lán ê sîn saⁿ-kap kan-chèng lán choè Siōng-tè ê kiáⁿ."
        ],
        [
          "既然做kiáⁿ就做後嗣，就是做上帝ê後嗣，kap基督同做後嗣；咱若kap伊同受苦，是beh hō͘咱kap伊同榮光。",
          "Kì-jiân choè kiáⁿ chiū choè hō͘-sû, chiū-sī choè Siōng-tè ê hō͘-sû, kap Ki-tok tâng choè hō͘-sû; lán nā kap I tâng siū khó͘, sī beh hō͘ lán kap I tâng êng-kng."
        ],
        [
          "因為我算現時ê艱苦boē堪得比並所beh顯明到tī咱ê榮光。",
          "In-ūi goá sǹg hiān-sî ê kan-khó͘ boē kham-tit pí-phēng só͘ beh hián-bêng kàu tī lán ê êng-kng."
        ],
        [
          "因為受造 ê物kia̍h頭ǹg望，teh thèng候上帝眾kiáⁿ ê顯明。",
          "In-ūi siū-chō ê mi̍h kia̍h thâu ǹg-bāng, teh thèng-hāu Siōng-tè chèng kiáⁿ ê hián-bêng."
        ],
        [
          "因為受造 ê物降服tī空虛，m̄是伊甘願，就是tùi hit-ê hō͘伊降服ê；",
          "In-ūi siū-chō ê mi̍h hâng-ho̍k tī khang-hu, m̄ sī i kam-goān, chiū-sī tùi hit ê hō͘ i hâng-ho̍k ê;"
        ],
        [
          "是teh ǹg望連受造 ê物也beh得tio̍h tháu放，脫離敗壞ê拘束，來入tī上帝ê kiáⁿ兒榮光ê自由。",
          "sī teh ǹg-bāng liân siū-chō ê mi̍h iā beh tit-tio̍h tháu-pàng, thoat-lī pāi-hoāi ê khu-sok, lâi ji̍p tī Siōng-tè ê kiáⁿ-jî êng-kng ê chū-iû."
        ],
        [
          "因為咱知一切受造 ê物到chit時iáu teh saⁿ-kap吐氣苦痛。",
          "In-ūi lán chai it-chhè siū-chō ê mi̍h kàu chit sî iáu teh saⁿ-kap thó͘-khùi khó͘-thàng."
        ],
        [
          "M̄-nā án-ni，就咱本身得tio̍h聖神頭水ê果子ê，也心內家己吐氣，teh thèng候設立做kiáⁿ，就是咱ê身軀ê贖回。",
          "M̄ nā án-ni, chiū lán pún-sin tit-tio̍h Sèng Sîn thâu-chúi ê ké-chí ê, iā sim-lāi ka-kī thó͘-khùi, teh thèng-hāu siat-li̍p choè kiáⁿ, chiū-sī lán ê seng-khu ê sio̍k-hoê."
        ],
        [
          "因為咱得救是tùi ǹg望；但是已經看見ê ǹg望，m̄是ǹg望；因為所看見ê，甚麼人teh ǹg望伊？",
          "In-ūi lán tit kiù sī tùi ǹg-bāng; nā-sī í-keng khoàⁿ-kìⁿ ê ǹg-bāng, m̄ sī ǹg-bāng; in-ūi só͘ khoàⁿ-kìⁿ ê, sím-mi̍h lâng teh ǹg-bāng i?"
        ],
        [
          "獨獨咱若ǹg望hit-ê所無看見ê，咱就吞忍thèng候。",
          "To̍k-to̍k lán nā ǹg-bāng hit ê só͘ bô khoàⁿ-kìⁿ ê, lán chiū thun-lún thèng-hāu."
        ],
        [
          "Koh聖神也親像án-ni扶持咱ê軟chiáⁿ；因為咱m̄知影tio̍h怎樣祈禱照所應該ê；獨獨聖神家己用boē講出ê吐氣替咱求。",
          "Koh Sèng Sîn iā chhin-chhiūⁿ án-ni hû-chhî lán ê nńg-chiáⁿ; in-ūi lán m̄ chai-iáⁿ tio̍h cháiⁿ-iūⁿ kî-tó chiàu só͘ eng-kai ê; to̍k-to̍k Sèng Sîn ka-kī ēng boē kóng-chhut ê thó͘-khùi thoè lán kiû."
        ],
        [
          "鑑察人ê心ê也知聖神ê意思，因為伊照上帝ê意思來替聖徒求。",
          "Kàm-chhat lâng ê sim ê iā chai Sèng Sîn ê ì-sù, in-ūi I chiàu Siōng-tè ê ì-sù lâi thoè sèng-tô͘ kiû."
        ],
        [
          "Koh咱知萬項事saⁿ-kap來hō͘疼上帝ê人得tio̍h利益，就是照伊定tio̍h ê旨意來受召ê。",
          "Koh lán chai bān hāng sū saⁿ-kap lâi hō͘ thiàⁿ Siōng-tè ê lâng tit-tio̍h lī-ek, chiū-sī chiàu I tiāⁿ-tio̍h ê chí-ì lâi siū tiàu ê."
        ],
        [
          "因為伊所事先知ê，就事先定tio̍h in kap伊ê Kiáⁿ ê像同款，hō͘伊tī choē-choē兄弟ê中間做大kiáⁿ。",
          "In-ūi I só͘ tāi-seng chai ê, chiū tāi-seng tiāⁿ-tio̍h in kap I ê Kiáⁿ ê siōng tâng khoán, hō͘ I tī choē-choē hiaⁿ-tī ê tiong-kan choè toā kiáⁿ."
        ],
        [
          "Koh所事先定tio̍h ê，就召in；所召ê，就稱in做義；所稱做義ê，就hō͘ in有榮光。",
          "Koh só͘ tāi-seng tiāⁿ-tio̍h ê, chiū tiàu in; só͘ tiàu ê, chiū chheng in choè gī; só͘ chheng-choè-gī ê, chiū hō͘ in ū êng-kng."
        ],
        [
          "論到chiah-ê事咱beh怎樣講？上帝若為咱，chī-chūi會對敵咱？",
          "Lūn-kàu chiah ê sū lán beh cháiⁿ-iūⁿ kóng? Siōng-tè nā ūi lán, chī-chūi oē tùi-te̍k lán?"
        ],
        [
          "伊既然無惜家己ê Kiáⁿ，為tio̍h咱眾人獻伊，kiám無續將萬物白白hō͘咱mah？",
          "I kì-jiân bô sioh ka-kī ê Kiáⁿ, ūi-tio̍h lán chèng lâng hiàn I, kiám bô soà chiong bān mi̍h pe̍h-pe̍h hō͘ lán mah?"
        ],
        [
          "Chī-chūi beh告上帝所揀ê百姓ah？稱in做義ê是上帝；",
          "Chī-chūi beh kò Siōng-tè só͘ kéng ê peh-sìⁿ ah? Chheng in choè gī ê sī Siōng-tè;"
        ],
        [
          "chī-chūi定in ê罪ah？基督耶穌已經死，尚且tùi死人中koh起來，坐tī上帝ê大pêng，也替咱祈禱。",
          "chī-chūi tēng in ê choē ah? Ki-tok Iâ-so͘ í-keng sí, siōng-chhiáⁿ tùi sí-lâng tiong koh khí-lâi, chē tī Siōng-tè ê toā pêng, iā thoè lán kî-tó."
        ],
        [
          "Chī-chūi beh隔斷咱tī基督ê疼？或是患難，或是困苦，或是khún-tio̍k，或是iau餓，或是thǹg-theh，或是危險，或是利刀ah？",
          "Chī-chūi beh keh-tn̄g lán tī Ki-tok ê thiàⁿ? He̍k-sī hoān-lān, he̍k-sī khùn-khó͘, he̍k-sī khún-tio̍k, he̍k-sī iau-gō, he̍k-sī thǹg-theh, he̍k-sī gûi-hiám, he̍k-sī lāi-to ah?"
        ],
        [
          "親像所記載，講， 阮為tio̍h你ê緣故終日受死， 看做親像beh thâi ê羊。",
          "Chhin-chhiūⁿ só͘ kì-chài, kóng, Goán ūi-tio̍h lí ê iân-kò͘ chiong ji̍t siū sí, Khoàⁿ choè chhin-chhiūⁿ beh thâi ê iûⁿ."
        ],
        [
          "反tńg tī chiah-ê lóng總ê事，咱tùi疼咱ê，得勝到有chhun。",
          "Hoán-tńg tī chiah ê lóng-chóng ê sū, lán tùi thiàⁿ lán ê, tek-sèng kàu ū chhun."
        ],
        [
          "因為我深信無論是死，是活，是天使，是掌權ê，是現今ê，是將來ê，有權能ê，",
          "In-ūi goá chhim sìn bô lūn sī sí, sī oa̍h, sī thiⁿ-sài, sī chiáng-koân ê, sī hiān-kim ê, sī chiong-lâi ê, ū koân-lêng ê,"
        ],
        [
          "是高，是深，á是別個受造 ê物，lóng boē會隔斷咱tī上帝ê疼，就是tī咱ê主基督耶穌所有ê疼。",
          "sī koâiⁿ, sī chhim, á-sī pa̍t ê siū-chō ê mi̍h, lóng boē-oē keh-tn̄g lán tī Siōng-tè ê thiàⁿ, chiū-sī tī lán ê Chú Ki-tok Iâ-so͘ só͘ ū ê thiàⁿ."
        ]
      ],
      "篇名": "羅馬書第八章"
    }
  ]
}
