{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Án-ni咱beh講咱肉體ê祖亞伯拉罕有得tio̍h甚麼？",
          "Án-ni lán beh kóng lán jio̍k-thé ê chó͘ A-pek-la̍h-hán ū tit-tio̍h sím-mi̍h?"
        ],
        [
          "因為亞伯拉罕若tùi所行得tio̍h稱做義，就thang誇口；總是tùi上帝本是無。",
          "In-ūi A-pek-la̍h-hán nā tùi só͘ kiâⁿ tit-tio̍h chheng-choè-gī, chiū thang khoa-kháu; chóng-sī tùi Siōng-tè pún sī bô."
        ],
        [
          "因為聖經講甚麼？亞伯拉罕信上帝，就kā伊算做義。",
          "In-ūi sèng-keng kóng sím-mi̍h? A-pek-la̍h-hán sìn Siōng-tè, chiū kā i sǹg choè gī."
        ],
        [
          "Taⁿ見若做工ê，伊ê工錢無算是恩典，算是應該ê。",
          "Taⁿ kìⁿ-nā choè kang ê, i ê kang-chîⁿ bô sǹg sī un-tián, sǹg sī eng-kai ê."
        ],
        [
          "若是無做工ê，獨獨信hit-ê稱不虔ê人做義ê，伊ê信就kā伊算做義。",
          "Nā-sī bô choè kang ê, to̍k-to̍k sìn hit ê chheng put-khiân ê lâng choè gī ê, i ê sìn chiū kā i sǹg choè gī."
        ],
        [
          "親像大衛也講起人lóng無所行，來得tio̍h上帝算伊做義ê，有福氣，是講，",
          "Chhin-chhiūⁿ Tāi-pi̍t iā kóng-khí lâng lóng bô só͘ kiâⁿ, lâi tit-tio̍h Siōng-tè sǹg i choè gī ê, ū hok-khì, sī kóng,"
        ],
        [
          "In ê不法得tio̍h赦免， In ê罪惡得tio̍ih遮蓋，hit號人有福氣；",
          "In ê put-hoat tit-tio̍h sià-bián, In ê choē-ok tit-tio̍ih jia-khàm, hit hō lâng ū hok-khì;"
        ],
        [
          "主無beh用罪算伊ê賬ê，hit-ê人有福氣。",
          "Chú bô beh ēng choē sǹg i ê siàu ê, hit ê lâng ū hok-khì."
        ],
        [
          "Taⁿ chit-ê福氣是到tī受割禮ê，á是也到tī無受割禮ê ah？因為咱teh講，亞伯拉罕ê信是kā伊算做義。",
          "Taⁿ chit ê hok-khì sī kàu tī siū kat-lé ê, á-sī iā kàu tī bô siū kat-lé ê ah? in-ūi lán teh kóng, A-pek-la̍h-hán ê sìn sī kā i sǹg choè gī."
        ],
        [
          "Án-ni是怎樣算？是tī割禮ê時，á是tī無割禮ê時？m̄是tī割禮ê時，是tī無割禮ê時；",
          "Án-ni sī cháiⁿ-iūⁿ sǹg? Sī tī kat-lé ê sî, á-sī tī bô kat-lé ê sî? M̄ sī tī kat-lé ê sî, sī tī bô kat-lé ê sî;"
        ],
        [
          "伊也得tio̍h割禮ê記號，就是tī無受割禮ê時tùi信所有ê義ê印信；hō͘伊thang做lóng總無受割禮來信ê人ê父，hō͘義thang算做in ê；",
          "i iā tit-tio̍h kat-lé ê kì-hō, chiū-sī tī bô siū kat-lé ê sî tùi sìn só͘ ū ê gī ê ìn-sìn; hō͘ i thang choè lóng-chóng bô siū kat-lé lâi sìn ê lâng ê pē, hō͘ gī thang sǹg choè in ê;"
        ],
        [
          "也hō͘伊做受割禮ê人ê父，就是hiah-ê m̄-nā受割禮，koh有thàn咱ê父亞伯拉罕未受割禮ê時來信ê腳步ê。",
          "iā hō͘ i choè siū kat-lé ê lâng ê pē, chiū-sī hiah ê m̄ nā siū kat-lé, koh ū thàn lán ê pē A-pek-la̍h-hán bē siū kat-lé ê sî lâi sìn ê kha-pō͘ ê."
        ],
        [
          "因為所應允亞伯拉罕kap伊ê後裔做後嗣承接世間ê，m̄是tùi律法，是tùi信ê義。",
          "In-ūi só͘ èng-ún A-pek-la̍h-hán kap i ê hō͘-è choè hō͘-sû sêng-chiap sè-kan ê, m̄ sī tùi lu̍t-hoat, sī tùi sìn ê gī."
        ],
        [
          "因為若屬律法ê做後嗣，信就歸tī空空，應允也廢無。",
          "In-ūi nā sio̍k lu̍t-hoat ê choè hō͘-sû, sìn chiū kui tī khang-khang, èng-ún iā hoè-bô."
        ],
        [
          "因為律法是致到受氣；若無律法，就無犯tio̍h。",
          "In-ūi lu̍t-hoat sī tì-kàu siū-khì; nā bô lu̍t-hoat, chiū bô hoān-tio̍h."
        ],
        [
          "所以是tùi信，thang照恩典，beh hō͘應允堅固tī眾後裔，m̄-nā tī hit-ê屬律法ê，也tī屬亞伯拉罕ê信ê，",
          "Só͘-í sī tùi sìn, thang chiàu un-tián, beh hō͘ èng-ún kian-kò͘ tī chèng hō͘-è, m̄ nā tī hit ê sio̍k lu̍t-hoat ê, iā tī sio̍k A-pek-la̍h-hán ê sìn ê,"
        ],
        [
          "伊tī伊所信ê上帝ê面前做咱眾人ê父，就是hit-ê hō͘死人koh活，叫hiah-ê無ê ná親像有ê ê上帝；照所記載講，我設立你做choē-choē邦國ê父。",
          "i tī i só͘ sìn ê Siōng-tè ê bīn-chêng choè lán chèng lâng ê pē, chiū-sī hit ê hō͘ sí lâng koh-oa̍h, kiò hiah ê bô-ê ná chhin-chhiūⁿ ū-ê ê Siōng-tè; chiàu só͘ kì-chài kóng, Goá siat-li̍p lí choè choē-choē pang-kok ê pē."
        ],
        [
          "伊tī無thang ǹg望ê中間，tùi ǹg望來信，hō͘伊thang成做choē-choē邦國ê父，照所bat講ê，你ê後裔beh親像án-ni。",
          "I tī bô thang ǹg-bāng ê tiong-kan, tùi ǹg-bāng lâi sìn, hō͘ i thang chiâⁿ-choè choē-choē pang-kok ê pē, chiàu só͘ bat kóng ê, Lí ê hō͘-è beh chhin-chhiūⁿ án-ni."
        ],
        [
          "伊想tio̍h家己ê身軀親像已經死，(hit時chiâⁿ百歲)，koh撒拉ê胎孕已經絕，伊ê信無軟chiáⁿ；",
          "I siūⁿ-tio̍h ka-kī ê seng-khu chhin-chhiūⁿ í-keng sí, (hit sî chiâⁿ pah hè), koh Sat-la̍h ê thai-īn í-keng choa̍t, i ê sìn bô nńg-chiáⁿ;"
        ],
        [
          "伊看上帝ê應允，也無tùi m̄信來僥疑；",
          "i khoàⁿ Siōng-tè ê èng-ún, iā bô tùi m̄ sìn lâi giâu-gî;"
        ],
        [
          "信就ná勇健，來歸榮光上帝；",
          "sìn chiū ná ióng-kiāⁿ, lâi kui êng-kng Siōng-tè;"
        ],
        [
          "koh深信上帝能成伊所應允ê；所以kā伊算做義。",
          "koh chhim sìn Siōng-tè oē chiâⁿ I só͘ èng-ún ê; só͘-í kā i sǹg choè gī."
        ],
        [
          "Taⁿ所講，kā伊算，chit句m̄是kan-ta為tio̍h伊來寫，也是為tio̍h咱；",
          "Taⁿ só͘ kóng, kā i sǹg, chit kù m̄ sī kan-ta ūi-tio̍h i lâi siá, iā sī ūi-tio̍h lán;"
        ],
        [
          "咱若信靠hit-ê hō͘咱ê主耶穌tùi死人中koh活ê上帝，也beh kā咱算做義。",
          "lán nā sìn-khò hit ê hō͘ lán ê Chú Iâ-so͘ tùi sí-lâng tiong koh-oa̍h ê Siōng-tè, iā beh kā lán sǹg choè gī."
        ],
        [
          "耶穌bat為tio̍h咱ê罪受解送，koh為tio̍h咱ê稱做義來得tio̍h koh活。",
          "Iâ-so͘ bat ūi-tio̍h lán ê choē siū ké-sàng, koh ūi-tio̍h lán ê chheng-choè-gī lâi tit-tio̍h koh-oa̍h."
        ]
      ],
      "篇名": "羅馬書第四章"
    }
  ]
}
