{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌基督ê奴僕保羅，受召做使徒，分別伊來傳上帝ê福音，",
          "Iâ-so͘ Ki-tok ê lô͘-po̍k Pó-lô, siū tiàu choè sù-tô͘, hun-piat i lâi thoân Siōng-tè ê hok-im,"
        ],
        [
          "就是上帝從前託伊chiah-ê先知tī聖經所應允ê，",
          "chiū-sī Siōng-tè chiông-chiân thok I chiah ê sian-ti tī sèng-keng só͘ èng-ún ê,"
        ],
        [
          "論伊ê Kiáⁿ，照肉體是tùi大衛ê後裔生ê，",
          "lūn I ê Kiáⁿ, chiàu jio̍k-thé sī tùi Tāi-pi̍t ê hō͘-è siⁿ ê,"
        ],
        [
          "照聖德ê神就tùi死人ê koh活，用權能顯明伊是上帝ê Kiáⁿ，",
          "chiàu sèng-tek ê Sîn chiū tùi sí-lâng ê koh-oa̍h, ēng koân-lêng hián-bêng I sī Siōng-tè ê Kiáⁿ,"
        ],
        [
          "就是咱ê主耶穌基督：阮對伊受恩kap使徒ê職，beh為tio̍h伊ê名hō͘人tī萬邦中信來順thàn；",
          "chiū-sī lán ê Chú Iâ-so͘ Ki-tok: goán tùi I siū un kap sù-tô͘ ê chit, beh ūi-tio̍h I ê miâ hō͘ lâng tī bān pang tiong sìn lâi sūn-thàn;"
        ],
        [
          "從中也有lín chiah-ê受召屬耶穌基督ê：",
          "chiông-tiong iā ū lín chiah-ê siū tiàu sio̍k Iâ-so͘ Ki-tok ê:"
        ],
        [
          "phoe寄hō͘見若toà tī羅馬，上帝所疼，受召做聖徒ê；願lín對咱ê父上帝kap主耶穌基督得tio̍h恩典平安。",
          "phoe kià hō͘ kìⁿ-nā toà tī Lô-má, Siōng-tè só͘ thiàⁿ, siū tiàu choè sèng-tô͘ ê; goān lín tùi lán ê Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok tit-tio̍h un-tián pêng-an."
        ],
        [
          "頭一項，因為lín ê信報揚tī thong世間，所以我對耶穌基督為tio̍h lín眾人感謝我ê上帝。",
          "Thâu chi̍t hāng, in-ūi lín ê sìn pò-iông tī thong sè-kan, só͘-í goá tùi Iâ-so͘ Ki-tok ūi-tio̍h lín chèng lâng kám-siā goá ê Siōng-tè."
        ],
        [
          "因為我tī伊ê Kiáⁿ ê福音，用我ê神所服事ê上帝做我ê干證，我怎樣siàu念lín無soah，",
          "In-ūi goá tī I ê Kiáⁿ ê hok-im,ēng goá ê sîn só͘ ho̍k-sāi ê Siōng-tè choè goá ê kan-chèng, goá cháiⁿ-iūⁿ siàu-liām lín bô soah,"
        ],
        [
          "祈禱ê中間常常求，看chit-tia̍p有thang照上帝ê旨意得tio̍h平坦ê路就近lín。",
          "kî-tó ê tiong-kan siông-siông kiû, khoàⁿ chit tia̍p ū thang chiàu Siōng-tè ê chí-ì tit-tio̍h pîⁿ-tháⁿ ê lō͘ chiū-kūn lín."
        ],
        [
          "因為我欣慕見tio̍h lín，thang將神靈ê恩賜分hō͘ lín，hō͘ lín堅固；",
          "In-ūi goá him-bō͘ kìⁿ-tio̍h lín, thang chiong sîn-lêng ê un-sù pun hō͘ lín, hō͘ lín kian-kò͘;"
        ],
        [
          "就是我tī lín中間，lín對我ê信，我tùi lín ê信，大家得tio̍h安慰。",
          "chiū-sī goá tī lín tiong-kan, lín tùi goá ê sìn, goá tùi lín ê sìn, tāi-ke tit-tio̍h an-ùi."
        ],
        [
          "兄弟ah，我m̄-ài lín m̄知我choē-choē pái立志beh就近lín，ài tī lín中間得tio̍h果子親像tī其餘ê外邦；總是到taⁿ iáu有阻擋。",
          "Hiaⁿ-tī ah, goá m̄ ài lín m̄ chai goá choē-choē pái li̍p-chì beh chiū-kūn lín, ài tī lín tiong-kan tit-tio̍h ké-chí chhin-chhiūⁿ tī kî-û ê goā-pang; chóng-sī kàu taⁿ iáu ū chó͘-tòng."
        ],
        [
          "無論希利尼人á是番人，聰明ê á是愚戇ê，我lóng欠in ê債。",
          "Bô lūn Hi-lī-nî lâng á-sī hoan-lâng, chhang-miâ ê á-sī gû-gōng ê, goá lóng khiàm in ê chè."
        ],
        [
          "所以在tī我lóng便便，beh用福音續傳hō͘ lín toà tī羅馬ê人。",
          "Só͘-í chāi-tī goá lóng piān-piān, beh ēng hok-im soà thoân hō͘ lín toà tī Lô-má ê lâng."
        ],
        [
          "因為我無掠福音做見笑，因為是上帝ê權能beh救lóng總信ê人，事先猶太，後來希利尼。",
          "In-ūi goá bô lia̍h hok-im choè kiàn-siàu, in-ūi sī Siōng-tè ê koân-lêng beh kiù lóng-chóng sìn ê lâng, tāi-seng Iû-thài, āu-lâi Hi-lī-nî."
        ],
        [
          "因為tī福音ê內面有顯明上帝ê義，tùi信到tī信；照聖經所記載講，義ê人beh tùi信來活。",
          "In-ūi tī hok-im ê lāi-bīn ū hián-bêng Siōng-tè ê gī, tùi sìn kàu tī sìn; chiàu sèng-keng só͘ kì-chài kóng, Gī ê lâng beh tùi sìn lâi oa̍h."
        ],
        [
          "因為上帝ê受氣對天顯明，到tī人lóng總ê不虔不義，就是用不義壓制真理ê人ê；",
          "In-ūi Siōng-tè ê siū-khì tùi thiⁿ hián-bêng, kàu tī lâng lóng-chóng ê put-khiân put-gī, chiū-sī ēng put-gī ap-chè chin-lí ê lâng ê;"
        ],
        [
          "因為論到上帝，人所thang bat伊ê，有顯明tī in ê心內；因為上帝bat顯明指示in；",
          "in-ūi lūn-kàu Siōng-tè, lâng só͘ thang bat I ê, ū hián-bêng tī in ê sim-lāi; in-ūi Siōng-tè bat hián-bêng chí-sī in;"
        ],
        [
          "因為tùi創造世間以來，上帝永遠ê權能kap聖質，凡所boē看見伊ê，tùi受創造ê物，想了就明明看見；hō͘ in無路thang推託。",
          "in-ūi tùi chhòng-chō sè-kan í-lâi, Siōng-tè éng-oán ê koân-lêng kap sèng-chit, hoān só͘ boē khoàⁿ-kìⁿ I ê, tùi siū chhòng-chō ê mi̍h, siūⁿ-liáu chiū bêng-bêng khoàⁿ-kìⁿ; hō͘ in bô lō͘ thang the-thok."
        ],
        [
          "因為in既然bat上帝，但是無榮光伊做上帝，亦無感謝伊；就是in ê思想變做空空，in ê boē曉悟ê心變做烏暗；",
          "In-ūi in kì-jiân bat Siōng-tè, nā-sī bô êng-kng I choè Siōng-tè, ia̍h bô kám-siā I; chiū-sī in ê su-siūⁿ pìⁿ-choè khang-khang, in ê boē hiáu-ngō͘ ê sim pìⁿ choè o͘-àm;"
        ],
        [
          "家己稱做知識，反tńg做戇，",
          "ka-kī chheng choè tì-sek, hoán-tńg choè gōng,"
        ],
        [
          "將boē敗壞ê上帝ê榮光來換會敗壞ê人kap禽獸，蟲thoā chiah-ê像ê款式。",
          "chiong boē pāi-hoāi ê Siōng-tè ê êng-kng lâi oāⁿ oē pāi-hoāi ê lâng kap khîm-siù,thâng-thoā chiah ê siōng ê khoán-sit."
        ],
        [
          "所以照in心內ê私慾，上帝交付in tī無清氣，hō͘ in ê身軀相凌辱；",
          "Só͘-í chiàu in sim-lāi ê su-io̍k, Siōng-tè kau-hù in tī bô chheng-khì, hō͘ in ê seng-khu saⁿ lêng-jio̍k;"
        ],
        [
          "in用上帝ê真換做假，敬拜服事受造ê物，khah過頭tī造物ê主；伊是堪得o-ló到代代ê。À-bēng。",
          "in ēng Siōng-tè ê chin oāⁿ choè ké, kèng-pài ho̍k-sāi siū chō ê mi̍h, khah kè-thâu tī chō mi̍h ê Chú; I sī kham-tit o-ló kàu tāi-tāi ê. À-bēng."
        ],
        [
          "因為án-ni，上帝交付in tī見笑ê情；in ê婦人人用順性ê路用變做逆性ê路用；",
          "In-ūi án-ni, Siōng-tè kau-hù in tī kiàn-siàu ê chêng; in ê hū-jîn-lâng ēng sūn-sèng ê lō͘-ēng pìⁿ choè ge̍k-sèng ê lō͘-ēng;"
        ],
        [
          "ta-po͘人也án-ni放sak婦人人順性ê路用，相意愛，慾火動心，ta-po͘ kap ta-po͘行無正經ê事；tī in本身受in ê差謬所應該tú-tio̍h ê報應。",
          "ta-po͘-lâng iā án-ni pàng-sak hū-jîn-lâng sūn-sèng ê lō͘-ēng, saⁿ ì-ài, io̍k-hé tōng-sim, ta-po͘ kap ta-po͘ kiâⁿ bô chèng-keng ê sū; tī in pún-sin siū in ê chha-biū só͘ eng-kai tú-tio̍h ê pò-èng."
        ],
        [
          "In既然m̄肯存上帝tī in ê心思，上帝交付in tī不重用ê心，行m̄合宜ê事，",
          "In kì-jiân m̄ khéng chûn Siōng-tè tī in ê sim-su, Siōng-tè kau-hù in tī put-tiòng-iōng ê sim, kiâⁿ m̄ ha̍p-gî ê sū,"
        ],
        [
          "充滿lóng總ê不義、pháiⁿ tāi、貪心、惡毒、滿滿怨妒、行兇、相爭、奸詐、臭心行，",
          "chhiong-moá lóng-chóng ê put-gī, pháiⁿ tāi, tham-sim, ok-to̍k, moá-moá oàn-tò͘, hêng-hiong, saⁿ-chiⁿ, kan-chà, chhàu-sim-hēng,"
        ],
        [
          "做講ka-chiah-後話ê、譭謗ê、怨恨上帝ê、侮慢ê、驕傲ê、phín-phóng ê、造作pháiⁿ tāi ê、忤逆父母ê、",
          "choè kóng ka-chiah-āu oē ê, húi-pòng ê, oàn-hūn Siōng-tè ê, bú-bān ê, kiau-ngō͘ ê, phín-phóng ê, chō-chok pháiⁿ tāi ê, ngó͘-ge̍k pē-bú ê,"
        ],
        [
          "無明理ê、無守約ê、無親人情ê、無憐憫ê。",
          "bô bêng-lí ê, bô siú iok ê, bô chhin-lâng-chêng ê, bô lîn-bín ê."
        ],
        [
          "In既然知上帝ê擬斷行chiah-ê tāi-chì ê人應該死，就m̄-nā家己行，koh別人行，in也kap in歡喜。",
          "In kì-jiân chai Siōng-tè ê gí-toàn kiâⁿ chiah ê tāi-chì ê lâng eng-kai sí, chiū m̄ nā ka-kī kiâⁿ, koh pa̍t lâng kiâⁿ, in iā kap in hoaⁿ-hí."
        ]
      ],
      "篇名": "羅馬書第一章"
    }
  ]
}
