{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "所以咱已經tùi信稱做義，就對咱ê主耶穌基督有kap上帝和；",
          "Só͘-í lán í-keng tùi sìn chheng-choè-gī, chiū tùi lán ê Chú Iâ-so͘ Ki-tok ū kap Siōng-tè hô;"
        ],
        [
          "也oá靠伊，tùi信來入tī現今所toà ê恩典，koh ǹg望上帝ê榮光來歡歡喜喜。",
          "iā oá-khò I, tùi sìn lâi ji̍p tī hiān-kim só͘ toà ê un-tián, koh ǹg-bāng Siōng-tè ê êng-kng lâi hoaⁿ-hoaⁿ hí-hí."
        ],
        [
          "M̄-nā án-ni，就tī患難也歡歡喜喜，因為知患難生出吞忍；吞忍生出老練；",
          "M̄ nā án-ni, chiū tī hoān-lān iā hoaⁿ-hoaⁿ hí-hí, in-ūi chai hoān-lān siⁿ-chhut thun-lún; thun-lún siⁿ-chhut láu-liān;"
        ],
        [
          "老練生出ǹg望；也ǹg望無致到見笑；",
          "láu-liān siⁿ-chhut ǹg-bāng; iā ǹg-bāng bô tì-kàu kiàn-siàu;"
        ],
        [
          "因為上帝ê疼tùi所賞賜咱ê聖神來灌ak咱ê心。",
          "in-ūi Siōng-tè ê thiàⁿ tùi só͘ siúⁿ-sù lán ê Sèng Sîn lâi koàn-ak lán ê sim."
        ],
        [
          "因為咱iáu-kú軟弱ê時，基督到期替有罪ê人死。",
          "In-ūi lán iáu-kú loán-jio̍k ê sî, Ki-tok kàu-kî thoè ū choē ê lâng sí."
        ],
        [
          "因為替義人死ê，oh得有；替好人死ê，kiám-chhái有人敢。",
          "In-ūi thoè gī-lâng sí ê, oh-tit ū; thoè hó-lâng sí ê, kiám-chhái ū lâng káⁿ."
        ],
        [
          "但是上帝顯明伊本身疼咱ê疼痛，因為咱iáu-kú做罪人ê時，基督替咱死；",
          "Nā-sī Siōng-tè hián-bêng I pún-sin thiàⁿ lán ê thiàⁿ-thàng, in-ūi lán iáu-kú choè choē-jîn ê sî, Ki-tok thoè lán sí;"
        ],
        [
          "何況咱已經tī伊ê血得tio̍h稱做義beh tùi伊得tio̍h救，免得hit-ê受氣ah。",
          "hô-hòng lán í-keng tī I ê huih tit-tio̍h chheng-choè-gī beh tùi I tit-tio̍h kiù, bián-tit hit ê siū-khì ah."
        ],
        [
          "若咱iáu-kú做對敵ê時，tùi伊ê Kiáⁿ ê死得tio̍h kap上帝koh和，何況已經koh和，beh tī伊ê活得tio̍h救ah。",
          "Nā lán iáu-kú choè tùi-te̍k ê sî, tùi I ê Kiáⁿ ê sí tit-tio̍h kap Siōng-tè koh hô, hô-hòng í-keng koh hô, beh tī I ê oa̍h tit-tio̍h kiù ah."
        ],
        [
          "M̄-nā án-ni，咱現今已經對咱ê主耶穌基督得tio̍h koh和，就對伊也掠上帝做thang誇口。",
          "M̄ nā án-ni, lán hiān-kim í-keng tùi lán ê Chú Iâ-so͘ Ki-tok tit-tio̍h koh hô, chiū tùi I iā lia̍h Siōng-tè choè thang khoa-kháu."
        ],
        [
          "所以親像罪tùi一人入世間，死也tùi罪入，án-ni死遍遍到tī眾人，因為眾人bat犯罪；",
          "Só͘-í chhin-chhiūⁿ choē tùi chi̍t lâng ji̍p sè-kan, sí iā tùi choē ji̍p, án-ni sí piàn-piàn kàu tī chèng lâng, in-ūi chèng lâng bat hoān-choē;"
        ],
        [
          "因為律法未到ê時，罪已經tī世間；獨獨無律法tī-teh，罪就無算賬；",
          "in-ūi lu̍t-hoat bē kàu ê sî, choē í-keng tī sè-kan; to̍k-to̍k bô lu̍t-hoat tī-teh, choē chiū bô sǹg-siàu;"
        ],
        [
          "總是tùi亞當到摩西，連hiah-ê無犯罪親像亞當患tio̍h禁令ê款ê，死也lóng管轄in；亞當是tè後到ê ê相對。",
          "chóng-sī tùi A-tong kàu Mô͘-se, liân hiah ê bô hoān-choē chhin-chhiūⁿ A-tong hoān-tio̍h kìm-lēng ê khoán ê, sí iā lóng koán-hat in; A-tong sī tè-āu kàu ê ê saⁿ-tùi."
        ],
        [
          "但是罪過不比恩賜。因為若tùi一人ê罪過眾人死，何況上帝ê恩典，kap tī耶穌基督一人恩典中ê賞賜，充滿tī眾人ah。",
          "Nā-sī choē-koà put-pí un-sù. In-ūi nā tùi chi̍t lâng ê choē-koà chèng lâng sí, hô-hòng Siōng-tè ê un-tián, kap tī Iâ-so͘ Ki-tok chi̍t lâng un-tián tiong ê siúⁿ-sù, chhiong-moá tī chèng lâng ah."
        ],
        [
          "Koh tùi一人ê犯罪，也不比恩賜；因為審判是tùi一人，致到定罪，但是恩賜是tùi choē-choē罪過，致到斷做義。",
          "Koh tùi chi̍t lâng ê hoān-choē, iā put-pí un-sù; in-ūi sím-phoàⁿ sī tùi chi̍t lâng, tì-kàu tēng choē, nā-sī un-sù sī tùi choē-choē choē-koà, tì-kàu toàn choè gī."
        ],
        [
          "因為若為tio̍h一人ê罪過，死就tùi一人做王，何況hiah-ê受恩典kap義ê賞賜ê充滿ê，beh tùi耶穌基督一個，tī活ê中間，做王ah。",
          "In-ūi nā ūi-tio̍h chi̍t lâng ê choē-koà, sí chiū tùi chi̍t lâng choè ông, hô-hòng hiah ê siū un-tián kap gī ê siúⁿ-sù ê chhiong-moá ê, beh tùi Iâ-so͘ Ki-tok chi̍t-ê, tī oa̍h ê tiong-kan, choè ông ah."
        ],
        [
          "Án-ni親像tùi一pái ê罪過有致到眾人受定罪，就tùi一pái義ê所行也致到眾人受擬斷得tio̍h活。",
          "Án-ni chhin-chhiūⁿ tùi chi̍t pái ê choē-koà ū tì-kàu chèng lâng siū tēng choē, chiū tùi chi̍t pái gī ê só͘ kiâⁿ iā tì-kàu chèng lâng siū gí-toàn tit-tio̍h oa̍h."
        ],
        [
          "因為親像tùi一人ê違逆hō͘眾人做有罪ê，就tùi一人ê順thàn hō͘眾人做有義 ê，也是án-ni。",
          "In-ūi chhin-chhiūⁿ tùi chi̍t lâng ê ûi-ke̍h hō͘ chèng lâng choè ū choē ê, chiū tùi chi̍t lâng ê sūn-thàn hō͘ chèng lâng choè ū gī ê, iā sī án-ni."
        ],
        [
          "Koh加chham律法落去，beh hō͘罪過加添choē-choē。總是罪過choē-choē，就恩典tī hia益發充滿；",
          "Koh ke-chham lu̍t-hoat lo̍h-khì, beh hō͘ choē-koà ke-thiⁿ choē-choē. Chóng-sī choē-koà choē-choē, chiū un-tián tī hia it-hoat chhiong-moá;"
        ],
        [
          "就是親像罪bat做王tī死ê中間，也beh hō͘恩典親像án-ni tùi義來做王致到永活，是對咱ê主耶穌基督。",
          "chiū-sī chhin-chhiūⁿ choē bat choè ông tī sí ê tiong-kan, iā beh hō͘ un-tián chhin-chhiūⁿ án-ni tùi gī lâi choè ông tì-kàu éng-oa̍h, sī tùi lán ê Chú Iâ-so͘ Ki-tok."
        ]
      ],
      "篇名": "羅馬書第五章"
    }
  ]
}
