{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟ah，(我taⁿ是kap bat律法ê teh講，) lín kiám m̄知律法管人到伊一世人mah？",
          "Hiaⁿ-tī ah, (goá taⁿ sī kap bat lu̍t-hoat ê teh kóng,) lín kiám m̄ chai lu̍t-hoat koán lâng kàu i chi̍t-sì-lâng mah?"
        ],
        [
          "因為有丈夫ê婦人人，丈夫活teh ê時，伊就hō͘律法所縛來tè伊ê丈夫；丈夫若死，就脫離丈夫ê律法。",
          "In-ūi ū tiōng-hu ê hū-jîn-lâng, tiōng-hu oa̍h-teh ê sî, i chiū hō͘ lu̍t-hoat só͘ pa̍k lâi tè i ê tiōng-hu; tiōng-hu nā sí, chiū thoat-lī tiōng-hu ê lu̍t-hoat."
        ],
        [
          "所以丈夫tī-teh，若tè別人，就叫伊做淫婦；丈夫若死，就得tio̍h tháu放脫離律法；雖然tè別人，也m̄是淫婦。",
          "Só͘-í tiōng-hu tī-teh, nā tè pa̍t lâng, chiū kiò i choè îm-hū; tiōng-hu nā sí, chiū tit-tio̍h tháu-pàng thoat-lī lu̍t-hoat; sui-jiân tè pa̍t lâng, iā m̄ sī îm-hū."
        ],
        [
          "Án-ni我ê兄弟ah，lín tùi基督ê身軀，ǹg律法已經死，beh hō͘ lín tè別ê，就是hit-ê tùi死koh活ê，hō͘咱為tio̍h上帝結果子。",
          "Án-ni goá ê hiaⁿ-tī ah, lín tùi Ki-tok ê seng-khu, ǹg lu̍t-hoat í-keng sí, beh hō͘ lín tè pa̍t-ê, chiū-sī hit ê tùi sí koh-oa̍h ê, hō͘ lán ūi-tio̍h Siōng-tè kiat ké-chí."
        ],
        [
          "因為咱tiàm-tī肉體ê時，hiah-ê罪惡ê情慾，tùi律法激起ê，運動tī咱ê百體，致到咱為tio̍h死結果子。",
          "In-ūi lán tiàm-tī jio̍k-thé ê sî, hiah ê choē-ok ê chêng-io̍k, tùi lu̍t-hoat kek-khí ê, ūn-tōng tī lán ê pah-thé, tì-kàu lán ūi-tio̍h sí kiat ké-chí."
        ],
        [
          "但是現今咱有脫離律法，是平素把縛咱ê，咱已經ǹg伊來死，致到咱ê服事是tī心神ê新款，m̄是tī文字ê 舊款。",
          "Nā-sī hiān-kim lán ū thoat-lī lu̍t-hoat, sī pêng-sò͘ pé-pa̍k lán ê, lán í-keng ǹg i lâi sí, tì-kàu lán ê ho̍k-sāi sī tī sim-sîn ê sin khoán, m̄ sī tī bûn-jī ê kū khoán."
        ],
        [
          "Án-ni咱beh怎樣講？律法是罪惡mah？斷斷m̄是；總是若無tùi律法，我就m̄知罪：因為律法若無講，M̄-thang貪慾，我就m̄知貪慾；",
          "Án-ni lán beh cháiⁿ-iūⁿ kóng? Lu̍t-hoat sī choē-ok mah? Toàn-toàn m̄ sī; chóng-sī nā bô tùi lu̍t-hoat, goá chiū m̄ chai choē: in-ūi lu̍t-hoat nā bô kóng, M̄ thang tham-io̍k, goá chiū m̄ chai tham-io̍k;"
        ],
        [
          "但是罪惡乘機會，tùi誡命做成ta̍k樣ê貪慾tī我ê心；因為無律法，罪惡是死。",
          "nā-sī choē-ok sēng ki-hoē, tùi kài-bēng choè-chiâⁿ ta̍k iūⁿ ê tham-io̍k tī goá ê sim; in-ūi bô lu̍t-hoat, choē-ok sī sí."
        ],
        [
          "前無律法，我就活；誡命到，罪惡活起來，我就死。",
          "Chêng bô lu̍t-hoat, goá chiū oa̍h; kài-bēng kàu, choē-ok oa̍h-khí-lâi, goá chiū sí."
        ],
        [
          "誡命本是beh hō͘人活，照我見過反tńg是hō͘人死。",
          "Kài-bēng pún sī beh hō͘ lâng oa̍h, chiàu goá kìⁿ-kè hoán-tńg sī hō͘ lâng sí."
        ],
        [
          "因為罪惡乘機會，tùi誡命欺騙我，koh tuì 伊來害死我。",
          "In-ūi choē-ok sēng ki-hoē, tùi kài-bēng khi-phiàn goá, koh tùi i lâi hāi-sí goá."
        ],
        [
          "Án-ni-siⁿ律法是聖，誡命也是聖，是義，是好。",
          "Án-ni-siⁿ lu̍t-hoat sī sèng, kài-bēng iā sī sèng, sī gī, sī hó."
        ],
        [
          "若是án-ni，hit-ê好ê是hō͘我死mah？斷斷m̄是。是罪惡tùi hit-ê好ê hō͘我死，beh顯出伊是罪惡；hō͘罪惡tùi誡命成做罪惡ê極頭。",
          "Nā-sī án-ni,hit ê hó-ê sī hō͘ goá sí mah? Toàn-toàn m̄ sī. Sī choē-ok tùi hit ê hó-ê hō͘ goá sí, beh hián-chhut i sī choē-ok; hō͘ choē-ok tùi kài-bēng chiâⁿ choè choē-ok ê ke̍k-thâu."
        ],
        [
          "因為咱知律法是屬tī神ê，但是我是屬tī肉體ê，已經賣去hō͘罪惡。",
          "In-ūi lán chai lu̍t-hoat sī sio̍k tī sîn ê, nā-sī goá sī sio̍k tī jio̍k-thé ê, í-keng boē-khì hō͘ choē-ok."
        ],
        [
          "因為我所做ê家己m̄知；因為我所teh行ê，m̄是我所意愛；反tńg我所怨ê，我去行伊。",
          "In-ūi goá só͘ choè ê ka-kī m̄ chai; in-ūi goá só͘ teh kiâⁿ ê, m̄ sī goá só͘ ì-ài; hoán-tńg goá só͘ oàn ê, goá khì kiâⁿ i."
        ],
        [
          "Taⁿ我若行所m̄-ài ê，我就是承認律法做好。",
          "Taⁿ goá nā kiâⁿ só͘ m̄ ài ê, goá chiū-sī sêng-jīn lu̍t-hoat choè hó."
        ],
        [
          "Án-ni行伊ê，taⁿ m̄是我，是tiàm-tī我心內ê罪惡。",
          "Án-ni kiâⁿ i ê, taⁿ m̄ sī goá, sī tiàm-tī goá sim-lāi ê choē-ok."
        ],
        [
          "因為我知我內面，就是我肉體內，無好tī-teh；因為論hit-ê意愛，我就有，行hit-ê好，我就無。",
          "In-ūi goá chai goá lāi-bīn, chiū-sī goá jio̍k-thé lāi, bô hó tī-teh; in-ūi lūn hit ê ì-ài, goá chiū ū, kiâⁿ hit ê hó, goá chiū bô."
        ],
        [
          "因為我所意愛ê好，我無去行；我所m̄-ài ê pháiⁿ，反tńg去行。",
          "In-ūi goá só͘ ì-ài ê hó, goá bô khì kiâⁿ; goá só͘ m̄ ài ê pháiⁿ, hoán-tńg khì kiâⁿ."
        ],
        [
          "獨獨我若行我所m̄-ài ê，hit-ê teh行ê，taⁿ m̄是我，是tiàm-tī我內面ê罪惡。",
          "To̍k-to̍k goá nā kiâⁿ goá só͘ m̄ ài ê, hit ê teh kiâⁿ ê, taⁿ m̄ sī goá, sī tiàm-tī goá lāi-bīn ê choē-ok."
        ],
        [
          "Án-ni我得知有一個法，就是當我ài行好ê時，pháiⁿ kap我tī-teh。",
          "Án-ni goá tit-chai ū chi̍t ê hoat, chiū-sī tng goá ài kiâⁿ hó ê sî, pháiⁿ kap goá tī-teh."
        ],
        [
          "因為我照內心是歡喜上帝ê律法。",
          "In-ūi goá chiàu lāi-sim sī hoaⁿ-hí Siōng-tè ê lu̍t-hoat."
        ],
        [
          "但是我看百體中有別個法kap我心志ê法相交戰，掠我來降服百體內罪惡ê法。",
          "Nā-sī goá khoàⁿ pah-thé tiong ū pa̍t ê hoat kap goá sim-chì ê hoat saⁿ kau-chiàn, lia̍h goá lâi hâng-ho̍k pah-thé lāi choē-ok ê hoat."
        ],
        [
          "苦ah，我ê做人！chī-chūi beh救我脫出chit-ê致到死ê體ah？",
          "Khó͘ ah, goá ê choè lâng! chī-chūi beh kiù goá thoat-chhut chit ê tì-kàu sí ê thé ah?"
        ],
        [
          "感謝上帝是tuì咱ê主耶穌基督。Án-ni我本身用心志順服上帝ê法，用肉體順服罪惡ê法。",
          "Kám-siā Siōng-tè sī tùi lán ê Chú Iâ-so͘ Ki-tok. Án-ni goá pún-sin ēng sim-chì sūn-ho̍k Siōng-tè ê hoat, ēng jio̍k-thé sūn-ho̍k choē-ok ê hoat."
        ]
      ],
      "篇名": "羅馬書第七章"
    }
  ]
}
