{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Án-ni就猶太人有甚麼見長？割禮有甚麼利益ah？",
          "Án-ni chiū Iû-thài lâng ū sím-mi̍h kiàn-tiông? kat-lé ū sím-mi̍h lī-ek ah?"
        ],
        [
          "無論看tá-lo̍h一面，lóng大大有利益；第一是上帝ê詔有交託in。",
          "Bô lūn khoàⁿ tá-lo̍h chi̍t bīn, lóng toā-toā ū lī-ek; tē it sī Siōng-tè ê chiàu ū kau-thok in."
        ],
        [
          "設使有ê無信，就怎樣？in ê無信beh廢無上帝ê信實mah？",
          "Siat-sú ū-ê bô sìn, chiū cháiⁿ-iūⁿ? in ê bô sìn beh hoè-bô Siōng-tè ê sìn-si̍t mah?"
        ],
        [
          "斷斷m̄是；tio̍h認上帝做真實，人lóng做白賊；照所記載講：「Hō͘你tī你所講ê稱做義，tī受審判ê時，得tio̍h khah贏。」",
          "Toàn-toàn m̄ sī; tio̍h jīn Siōng-tè choè chin-si̍t, lâng lóng choè pe̍h-chha̍t; chiàu só͘ kì-chài kóng, \"Hō͘ lí tī lí só͘ kóng ê chheng-choè-gī, Tī siū sím-phoàⁿ ê sî, tit-tio̍h khah-iâⁿ.\""
        ],
        [
          "我taⁿ thàn人ê款來講：咱ê不義若顯明上帝ê義，咱beh怎樣講？上帝降落受氣，伊也不義mah？",
          "Goá taⁿ thàn lâng ê khoán lâi kóng: Lán ê put-gī nā hián-bêng Siōng-tè ê gī, lán beh cháiⁿ-iūⁿ kóng? Siōng-tè kàng-lo̍h siū-khì, I iā put-gī mah?"
        ],
        [
          "斷斷m̄是；若án-ni，上帝thái-thó會審判世間ah？",
          "Toàn-toàn m̄ sī; nā án-ni, Siōng-tè thái-thó oē sím-phoàⁿ sè-kan ah?"
        ],
        [
          "若我ê白賊益發顯明上帝ê真實，hō͘伊ná榮光，就我怎樣猶原受審判，親像罪人ah？",
          "Nā goá ê pe̍h-chha̍t it-hoat hián-bêng Siōng-tè ê chin-si̍t, hō͘ I ná êng-kng, chiū goá cháiⁿ-iūⁿ iû-goân siū sím-phoàⁿ, chhin-chhiūⁿ choē-jîn ah?"
        ],
        [
          "也啥事無講，咱來去做pháiⁿ，hō͘好事能成？這是親像阮所受ê譭謗，也親像人講阮有án-ni teh講：hit號人受定罪是公道。",
          "Iā siáⁿ-sū bô kóng, Lán lâi khì choè pháiⁿ, hō͘ hó sū oē chiâⁿ? che sī chhin-chhiūⁿ goán só͘ siū ê húi-pòng, iā chhin-chhiūⁿ lâng kóng goán ū án-ni teh kóng: hit hō lâng siū tēng-choē sī kong-tō."
        ],
        [
          "這是怎樣？咱有khah輸mah？Lóng無。因為阮已經證明猶太、希利尼lóng有罪；",
          "Che sī cháiⁿ-iūⁿ? Lán ū khah-su mah? Lóng bô. In-ūi goán í-keng chèng-bêng Iû-thài Hi-lī-nî lóng ū choē;"
        ],
        [
          "照所記載講， Lóng無義人，連一個也無；",
          "chiàu só͘ kì-chài kóng, Lóng bô gī lâng, liân chi̍t-ê iā bô;"
        ],
        [
          "無人曉悟，無人chhē上帝；",
          "Bô lâng hiáu-ngō͘, bô lâng chhē Siōng-tè;"
        ],
        [
          "lóng總歪chhoa̍h，相同變做無利益； 無有行好ê，連半個也無；",
          "Lóng-chóng oai-chhoa̍h, saⁿ-tâng pìⁿ choè bô lī-ek; Bô ū kiâⁿ hó ê, liân poàⁿ-ê iā bô;"
        ],
        [
          "In ê嚨喉是破墓； In用舌講奸詐； In ê嘴唇下有蛇ê毒；",
          "In ê nâ-âu sī phoà bōng; In ēng chi̍h kóng kan-chà; In ê chhùi-tûn ē ū choâ ê to̍k;"
        ],
        [
          "In ê嘴滿滿咒詛也真苦；",
          "In ê chhùi moá-moá chiù-chó͘ iā chin khó͘;"
        ],
        [
          "In ê腳緊緊走ài hō͘人流血，",
          "In ê kha kín-kín cháu ài hō͘ lâng lâu huih,"
        ],
        [
          "Tī in ê路有殘害kap苦難；",
          "Tī in ê lō͘ ū chân-hāi kap khó͘-lān;"
        ],
        [
          "平安ê路in m̄-bat，",
          "Pêng-an ê lō͘ in m̄ bat,"
        ],
        [
          "In ê目睭前無有驚畏上帝。",
          "In ê ba̍k-chiu chêng bô ū kiaⁿ-ùi Siōng-tè."
        ],
        [
          "Taⁿ咱知見若律法所講ê是對律法下ê人來講，beh塞密眾人ê嘴，hō͘ thong世間tī上帝ê面前受擬罪；",
          "Taⁿ lán chai kìⁿ-nā lu̍t-hoat só͘ kóng ê sī tùi lu̍t-hoat ē ê lâng lâi kóng, beh that-ba̍t chèng lâng ê chhùi, hō͘ thong sè-kan tī Siōng-tè ê bīn-chêng siū gí-choē;"
        ],
        [
          "因為tùi thàn律法無人會得稱做義tī上帝ê面前；因為tùi律法是hō͘人知有罪。",
          "in-ūi tùi thàn lu̍t-hoat bô lâng oē tit chheng-choè-gī tī Siōng-tè ê bīn-chêng; in-ūi tùi lu̍t-hoat sī hō͘ lâng chai ū choē."
        ],
        [
          "Taⁿ tī律法以外有上帝ê義已經顯明，律法kap先知kā伊做干證；",
          "Taⁿ tī lu̍t-hoat í-goā ū Siōng-tè ê gī í-keng hián-bêng, lu̍t-hoat kap sian-ti kā i choè kan-chèng;"
        ],
        [
          "就是上帝ê義，tùi信耶穌基督到tī lóng總信ê人；因為lóng無cheng-chha；",
          "chiū-sī Siōng-tè ê gī, tùi sìn Iâ-so͘ Ki-tok kàu tī lóng-chóng sìn ê lâng; in-ūi lóng bô cheng-chha;"
        ],
        [
          "因為眾人已經犯罪，上帝ê榮光tit無tio̍h；",
          "in-ūi chèng lâng í-keng hoān-choē, Siōng-tè ê êng-kng tit bô tio̍h;"
        ],
        [
          "taⁿ為tio̍h伊ê恩典白白得tio̍h稱做義，對-tī基督耶穌ê贖回；",
          "taⁿ ūi-tio̍h I ê un-tián pe̍h-pe̍h tit-tio̍h chheng-choè-gī, tùi-tī Ki-tok Iâ-so͘ ê sio̍k-hoê;"
        ],
        [
          "就是上帝所顯然設立做挽回ê債ê，tùi信，在tī伊ê血，beh顯明伊家己ê義，因為上帝有寬容，無歸咎前代ê罪；",
          "chiū-sī Siōng-tè só͘ hián-jiân siat-li̍p choè bán-hoê ê chè ê, tùi sìn, chāi-tī I ê huih, beh hián-bêng I ka-kī ê gī, in-ūi Siōng-tè ū khoan-iông, bô kui-kiū chêng tāi ê choē;"
        ],
        [
          "tī現今ê時代ài顯明伊ê義，hō͘伊本身做義，koh稱hit-ê信耶穌ê人做義。",
          "tī hiān-kim ê sî-tāi ài hián-bêng I ê gī, hō͘ I pún-sin choè gī, koh chheng hit ê sìn Iâ-so͘ ê lâng choè gī."
        ],
        [
          "Án-ni-siⁿ tī tá-lo̍h thang誇口？全然無lah。Tùi甚麼法hō͘伊無？tùi行ê法mah？m̄是，是tùi信ê法。",
          "Án-ni-siⁿ tī tá-lo̍h thang khoa-kháu? Choân-jiân bô lah. Tùi sím-mi̍h hoat hō͘ i bô? tùi kiâⁿ ê hoat mah? M̄ sī, sī tùi sìn ê hoat."
        ],
        [
          "所以阮議定人稱做義是tùi信，m̄是tùi thàn律法。",
          "Só͘-í goán gī-tiāⁿ lâng chheng-choè-gī sī tùi sìn, m̄ sī tùi thàn lu̍t-hoat."
        ],
        [
          "á是上帝獨獨是猶太人ê上帝mah？Kiám也m̄是外邦人ê上帝mah？是，也是外邦人ê；",
          "Á-sī Siōng-tè to̍k-to̍k sī Iû-thài lâng ê Siōng-tè mah? Kiám iā m̄ sī goā-pang lâng ê Siōng-tè mah? Sī, iā sī goā-pang lâng ê;"
        ],
        [
          "因為上帝是一個，伊beh用信稱受割禮ê人做義，也beh tùi chit-ê信稱無受割禮ê人做義。",
          "in-ūi Siōng-tè sī chi̍t-ê, I beh ēng sìn chheng siū kat-lé ê lâng choè gī, iā beh tùi chit ê sìn chheng bô siū kat-lé ê lâng choè gī."
        ],
        [
          "Án-ni就咱tùi信廢無律法mah？斷斷m̄是；反tńg是hō͘律法khiā在。",
          "Án-ni chiū lán tùi sìn hoè-bô lu̍t-hoat mah? Toàn-toàn m̄ sī; hoán-tńg sī hō͘ lu̍t-hoat khiā-chāi."
        ]
      ],
      "篇名": "羅馬書第三章"
    }
  ]
}
