{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我tiàm-tī基督講話真實無白賊，我ê良心tī聖神kap我saⁿ-kap做干證，",
          "Goá tiàm-tī Ki-tok kóng oē chin-si̍t bô pe̍h-chha̍t, goá ê liông-sim tī Sèng Sîn kap goá saⁿ-kap choè kan-chèng,"
        ],
        [
          "我有大憂悶，痛心無soah。",
          "goá ū toā iu-būn, thòng-sim bô soah."
        ],
        [
          "因為我為tio̍h我ê兄弟，我ê骨肉ê至親，就若本身受咒詛離開基督也甘願。",
          "In-ūi goá ūi-tio̍h goá ê hiaⁿ-tī, goá ê kut-jio̍k ê chì-chhin, chiū nā pún-sin siū chiù-chó͘ lī-khui Ki-tok iā kam-goān."
        ],
        [
          "in是以色列人，有做kiáⁿ ê名份，有榮光，有chiah-ê約，有律法ê傳授，有服事ê禮儀，kap chiah-ê應允，lóng屬tī in；",
          "In sī Í-sek-lia̍t lâng, ū choè kiáⁿ ê bêng-hūn, ū êng-kng, ū chiah ê iok, ū lu̍t-hoat ê thoân-siū, ū ho̍k-sāi ê lé-gî, kap chiah ê èng-ún, lóng sio̍k tī in;"
        ],
        [
          "列祖是in ê祖，照肉體來論，基督也對in出；伊是萬物ê頂面，是上帝，堪得o-ló到代代ê。À-bēng。",
          "lia̍t-chó͘ sī in ê chó͘, chiàu jio̍k-thé lâi lūn, Ki-tok iā tùi in chhut; I sī bān mi̍h ê téng-bīn, sī Siōng-tè, kham-tit o-ló kàu tāi-tāi ê. À-bēng."
        ],
        [
          "m̄是講上帝ê話廢棄；因為tùi以色列出ê，無一盡是以色列人。",
          "M̄ sī kóng Siōng-tè ê oē hoè-khì; in-ūi tùi Í-sek-lia̍t chhut ê, bô it-chīn sī Í-sek-lia̍t lâng."
        ],
        [
          "也m̄是因為in做亞伯拉罕ê後裔，就一盡做kiáⁿ；獨獨，tī以撒ê beh稱做你ê後裔。",
          "Iā m̄ sī in-ūi in choè A-pek-la̍h-hán ê hō͘-è, chiū it-chīn choè kiáⁿ; to̍k-to̍k, Tī Í-sat ê beh chheng choè lí ê hō͘-è."
        ],
        [
          "這就是講，m̄是肉體ê kiáⁿ就算做上帝ê kiáⁿ；獨獨應允ê kiáⁿ chiah算做後裔。",
          "Che chiū-sī kóng, m̄ sī jio̍k-thé ê kiáⁿ chiū sǹg choè Siōng-tè ê kiáⁿ; to̍k-to̍k èng-ún ê kiáⁿ chiah sǹg choè hō͘-è."
        ],
        [
          "因為應允ê話是講，照chit-ê期我beh到，撒拉beh有一個kiáⁿ。",
          "In-ūi èng-ún ê oē sī kóng, Chiàu chit ê kî goá beh kàu, Sat-la̍h beh ū chi̍t ê kiáⁿ."
        ],
        [
          "M̄-nā án-ni，koh有利百加對咱ê祖以撒一人來懷孕，",
          "M̄ nā án-ni, koh ū Lī-pek-ka tùi lán ê chó͘ Í-sat chi̍t lâng lâi hoâi-īn,"
        ],
        [
          "kiaN2 iau2-未出世，好phaiN2 iau2-未行，beh hō͘上帝揀選人所定tio̍h ê旨意能久長tī-teh，m̄是出tī所行，是出tī召伊ê，",
          "kiáⁿ iáu-bē chhut-sì, hó pháiⁿ iáu-bē kiâⁿ, beh hō͘ Siōng-tè kéng-soán lâng só͘ tiāⁿ-tio̍h ê chí-ì oē kú-tn̂g tī-teh, m̄ sī chhut tī só͘ kiâⁿ, sī chhut tī tiàu i ê,"
        ],
        [
          "就kā利百加講，大ê beh服事細ê。",
          "chiū kā Lī-pek-ka kóng, Toā-ê beh ho̍k-sāi soè-ê."
        ],
        [
          "親像所記載講，我疼雅各，怨恨以掃。",
          "Chhin-chhiūⁿ só͘ kì-chài kóng, Goá thiàⁿ Ngá-kok, oàn-hūn Í-sò."
        ],
        [
          "Án-ni咱beh怎樣講？上帝有不義mah？斷斷m̄是。",
          "Án-ni lán beh cháiⁿ-iūⁿ kóng? Siōng-tè ū put-gī mah? Toàn-toàn m̄ sī."
        ],
        [
          "因為伊kā摩西講，我beh憐憫我所憐憫ê，我beh體貼我所體貼ê。",
          "In-ūi I kā Mô͘-se kóng, Goá beh lîn-bín goá só͘ lîn-bín ê, goá beh thé-thiap goá só͘ thé-thiap ê."
        ],
        [
          "照án-ni看，不在tī意愛ê，也不在tī行ê，是在tī憐憫人ê上帝。",
          "Chiàu án-ni khoàⁿ, put-chāi tī ì-ài ê, iā put-chāi tī kiâⁿ ê, sī chāi-tī lîn-bín lâng ê Siōng-tè."
        ],
        [
          "因為聖經kā法老講，我hō͘你興起，tiâu-tî beh用你顯明我ê權能，也hō͘我ê名報揚tī普天下。",
          "In-ūi sèng-keng kā Hoat-ló kóng, Goá hō͘ lí heng-khí, tiâu-tî beh ēng lí hián-bêng goá ê koân-lêng, iā hō͘ goá ê miâ pò-iông tī phó͘ thiⁿ-ē."
        ],
        [
          "Án-ni伊隨意憐憫人，也隨意 hō͘人硬心。",
          "Án-ni I sûi-ì lîn-bín lâng, iā sûi-ì hō͘ lâng ngī-sim."
        ],
        [
          "你beh tùi我講，怎樣伊iáu teh嫌人？因為chī-chūi逆伊ê旨意？",
          "Lí beh tùi goá kóng, Cháiⁿ-iūⁿ I iáu teh hiâm lâng? in-ūi chī-chūi ge̍k I ê chí-ì?"
        ],
        [
          "你chit-ê人ah，你chī-chūi反tńg辯駁上帝ah？受造 ê物kiám會tùi造伊ê講，你啥事創造我án-ni？",
          "Lí chit ê lâng ah, lí chī-chūi hoán-tńg piān-pok Siōng-tè ah? Siū-chō ê mi̍h kiám oē tùi chō i ê kóng, Lí siáⁿ-sū chhòng-chō goá án-ni?"
        ],
        [
          "土ê權kiám m̄是chhut-chāi燒磁ê人，平平tùi hit塊來做器具，一個貴氣一個下賤mah？",
          "Thô͘ ê koân kiám m̄ sī chhut-chāi sio-hûi ê lâng, pîⁿ-pîⁿ tùi hit tè lâi choè khì-kū, chi̍t-ê kùi-khì chi̍t-ê hā-chiān mah?"
        ],
        [
          "設使上帝ài顯明伊ê受氣，koh hō͘人bat伊ê權能，就大大寬容吞忍hiah-ê thang受氣ê器具，便便beh敗壞ê；",
          "Siat-sú Siōng-tè ài hián-bêng I ê siū-khì, koh hō͘ lâng bat I ê koân-lêng, chiū toā-toā khoan-iông thun-lún hiah ê thang siū-khì ê khì-kū, piān-piān beh pāi-hoāi ê;"
        ],
        [
          "也hō͘人bat伊榮光ê富有到tī thang憐憫ê器具，伊所事先備辦beh得tio̍h榮光ê，",
          "iā hō͘ lâng bat I êng-kng ê pù-ū kàu tī thang lîn-bín ê khì-kū, I só͘ tāi-seng pī-pān beh tit-tio̍h êng-kng ê,"
        ],
        [
          "就是咱chiah-ê hō͘伊所召ê，m̄-nā出tī猶太人，也出tī外邦人；",
          "chiū-sī lán chiah-ê hō͘ I só͘ tiàu ê, m̄ nā chhut tī Iû-thài lâng, iā chhut tī goā-pang lâng;"
        ],
        [
          "親像伊tī何西阿ê冊講， M̄是我ê百姓，我beh稱in做百姓； m̄是得tio̍h疼ê，我beh稱in做得tio̍h疼ê。",
          "chhin-chhiūⁿ I tī Hô-se-a ê chheh kóng, M̄ sī goá ê peh-sìⁿ, goá beh chheng in choè peh-sìⁿ; M̄ sī tit-tio̍h thiàⁿ ê, goá beh chheng in choè tit-tio̍h thiàⁿ ê."
        ],
        [
          "前tī啥所在kā in講， Lín m̄是我ê百姓， Tī hia in beh稱做真活上帝ê kiáⁿ。",
          "Chêng tī siáⁿ só͘-chāi kā in kóng, Lín m̄ sī goá ê peh-sìⁿ, Tī hia in beh chheng choè chin-oa̍h Siōng-tè ê kiáⁿ."
        ],
        [
          "以賽亞論以色列就叫講，以色列chiah-ê kiáⁿ，雖然in ê數額親像海沙，beh得tio̍h救ê是hiah-ê所chhun ê nā-tiāⁿ。",
          "Í-sài-a lūn Í-sek-lia̍t chiū kiò kóng, Í-sek-lia̍t chiah ê kiáⁿ, sui-jiân in ê siàu-gia̍h chhin-chhiūⁿ hái-soa, beh tit-tio̍h kiù ê sī hiah ê só͘ chhun ê nā-tiāⁿ."
        ],
        [
          "因為主beh完全koh簡捷來成伊ê話tī地裡。",
          "In-ūi Chú beh oân-choân koh kán-chia̍t lâi chiâⁿ I ê oē tī toē-ni̍h."
        ],
        [
          "Koh親像以賽亞事先講， 若m̄是萬軍ê主kā咱留一個種teh， 就咱已經親像所多瑪kap Gô-mô͘-la̍h一樣。",
          "Koh chhin-chhiūⁿ Í-sài-a tāi-seng kóng, Nā m̄ sī Bān-kun ê Chú kā lán lâu chi̍t ê chéng teh, Chiū lán í-keng chhin-chhiūⁿ Só͘-to-má kap Gô-mô͘-la̍h chi̍t iūⁿ."
        ],
        [
          "Án-ni咱beh怎樣講？外邦人無追jip義，iáu-kú得tio̍h義，就是tùi信ê義。",
          "Án-ni lán beh cháiⁿ-iūⁿ kóng? Goā-pang lâng bô tui-jip gī, iáu-kú tit-tio̍h gī, chiū-sī tùi sìn ê gī."
        ],
        [
          "但是以色列人追jip成義ê法，也無得tio̍h hit-ê法。",
          "Nā-sī Í-sek-lia̍t lâng tui-jip chiâⁿ gī ê hoat, iā bô tit-tio̍h hit ê hoat."
        ],
        [
          "這是怎樣？因為in無tùi信，是tùi所行。In tio̍h-tak tī hit-ê hō͘人tio̍h-tak ê石，",
          "Che sī cháiⁿ-iūⁿ? In-ūi in bô tùi sìn, sī tùi só͘ kiâⁿ. In tio̍h-tak tī hit ê hō͘ lâng tio̍h-tak ê chio̍h,"
        ],
        [
          "照所記載講， 你看，我將hō͘人tio̍h-tak ê石，跋倒人ê石磐，hē tī郇城。 見若信伊ê人無致到見笑。",
          "chiàu só͘ kì-chài kóng, Lí khoàⁿ, goá chiong hō͘ lâng tio̍h-tak ê chio̍h, poa̍h-tó lâng ê chio̍h-poâⁿ, hē tī Sûn-siâⁿ. Kìⁿ-nā sìn I ê lâng bô tì-kàu kiàn-siàu."
        ]
      ],
      "篇名": "羅馬書第九章"
    }
  ]
}
