{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "所以見若擬斷人ê人ah，你無thang推託；因為你所擬斷別人ê，tú-tú是擬定家己；因為你teh擬斷人，家己也án-ni行。",
          "Só͘-í kìⁿ-nā gí-toàn lâng ê lâng ah, lí bô thang the-thok; in-ūi lí só͘ gí-toàn pa̍t lâng ê, tú-tú sī gí-tiāⁿ ka-kī; in-ūi lí teh gí-toàn lâng, ka-kī iā án-ni kiâⁿ."
        ],
        [
          "但是咱知上帝是照真理來擬斷行án-ni ê人。",
          "Nā-sī lán chai Siōng-tè sī chiàu chin-lí lâi gí-toàn kiâⁿ án-ni ê lâng."
        ],
        [
          "你chit號人ah，人行án-ni你擬斷伊，也你家己去行；你phah算能逃閃上帝ê擬斷mah？",
          "Lí chit hō lâng ah, lâng kiâⁿ án-ni lí gí-toàn i, iā lí ka-kī khì kiâⁿ; lí phah-sǹg oē tô-siám Siōng-tè ê gí-toàn mah?"
        ],
        [
          "á是看輕伊極大ê仁慈、寬容、吞忍，m̄知kioh上帝ê仁慈是beh chhoā你反悔？",
          "Á-sī khoàⁿ-khin I ke̍k-toā ê jîn-chû, khoan-iông, thun-lún, m̄ chai-kioh Siōng-tè ê jîn-chû sī beh chhoā lí hoán-hoé?"
        ],
        [
          "竟然照你ê硬心kap m̄反悔ê心，為家己積聚受氣tī受氣ê日，就是上帝義ê審判顯明ê日；",
          "kèng-jiân chiàu lí ê ngī sim kap m̄ hoán-hoé ê sim, ūi ka-kī chek-chū siū-khì tī siū-khì ê ji̍t, chiū-sī Siōng-tè gī ê sím-phoàⁿ hián-bêng ê ji̍t;"
        ],
        [
          "伊beh照ta̍k人ê所行來報應伊；",
          "I beh chiàu ta̍k lâng ê só͘ kiâⁿ lâi pò-èng i;"
        ],
        [
          "見若mî-noā行好，求榮光、尊貴kap boē敗壞ê，將永活報伊；",
          "kìⁿ-nā mî-noā kiâⁿ hó, kiû êng-kng, chun-kùi kap boē pāi-hoāi ê, chiong éng-oa̍h pò i;"
        ],
        [
          "見若結黨，無thàn真理來thàn不義ê，就有怨恨kap受氣，",
          "kìⁿ-nā kiat-tóng, bô thàn chin-lí lâi thàn put-gī ê, chiū ū oàn-hūn kap siū-khì,"
        ],
        [
          "患難kap困苦，到tī lóng總行pháiⁿ ê人，事先猶太，後來希利尼；",
          "hoān-lān kap khùn-khó͘, kàu tī lóng-chóng kiâⁿ pháiⁿ ê lâng, tāi-seng Iû-thài, āu-lâi Hi-lī-nî;"
        ],
        [
          "也榮光、尊貴、平安到tī lóng總行好ê人，事先猶太，後來希利尼。",
          "iā êng-kng, chun-kùi, pêng-an kàu tī lóng-chóng kiâⁿ hó ê lâng, tāi-seng Iû-thài, āu-lâi Hi-lī-nî."
        ],
        [
          "因為上帝無照外貌取人。",
          "In-ūi Siōng-tè bô chiàu goā-māu chhú lâng."
        ],
        [
          "因為見若無律法來犯罪ê，也beh無律法來沉淪；見若tī律法來犯罪ê，beh tùi律法受審判。",
          "In-ūi kìⁿ-nā bô lu̍t-hoat lâi hoān-choē ê, iā beh bô lu̍t-hoat lâi tîm-lûn; kìⁿ-nā tī lu̍t-hoat lâi hoān-choē ê, beh tùi lu̍t-hoat siū sím-phoàⁿ."
        ],
        [
          "因為tī上帝ê面前，m̄是聽律法ê做義，就是行律法ê beh稱做義。",
          "In-ūi tī Siōng-tè ê bīn-chêng, m̄ sī thiaⁿ lu̍t-hoat ê choè gī, chiū-sī kiâⁿ lu̍t-hoat ê beh chheng-choè-gī."
        ],
        [
          "因為無律法ê外邦人，tùi本性來行律法ê時，in雖然無律法，是家己做家己ê律法；",
          "In-ūi bô lu̍t-hoat ê goā-pang lâng, tùi pún sèng lâi kiâⁿ lu̍t-hoat ê sî, in sui-jiân bô lu̍t-hoat, sī ka-kī choè ka-kī ê lu̍t-hoat;"
        ],
        [
          "是顯明律法ê功用刻tī in ê心，in ê良心saⁿ-kap做干證，in ê念頭有時相責備，有時相寬恕；",
          "sī hián-bêng lu̍t-hoat ê kong-iōng khek tī in ê sim, in ê liông-sim saⁿ-kap choè kan-chèng, in ê liām-thâu ū-sî saⁿ chek-pī ū-sî saⁿ khoan-sù;"
        ],
        [
          "tī上帝用耶穌基督審判人隱密ê事hit日，照我ê福音所講。",
          "tī Siōng-tè ēng Iâ-so͘ Ki-tok sím-phoàⁿ lâng ún-ba̍t ê sū hit ji̍t, chiàu goá ê hok-im só͘ kóng."
        ],
        [
          "你若稱做猶太人，oá靠律法，掠上帝來做誇口，",
          "Lí nā chheng choè Iû-thài lâng, oá-khò lu̍t-hoat, lia̍h Siōng-tè lâi choè khoa-kháu,"
        ],
        [
          "已經tùi律法來學習，知伊ê旨意，koh驗出hiah-ê至好ê，",
          "í-keng tùi lu̍t-hoat lâi ha̍k-si̍p, chai I ê chí-ì, koh giām-chhut hiah ê chì hó ê,"
        ],
        [
          "koh深信家己是做chhiⁿ-mî人ê chhoā路ê，tiàm-tī烏暗ê ê光，",
          "koh chhim sìn ka-kī sī choè chhiⁿ-mî lâng ê chhoā-lō͘ ê, tiàm-tī o͘-àm ê ê kng,"
        ],
        [
          "戇人ê先生，gín-ná ê教習，tī律法內有知識kap真理ê模樣；",
          "gōng lâng ê sian-siⁿ, gín-ná ê kàu-si̍p, tī lu̍t-hoat lāi ū tì-sek kap chin-lí ê bô͘-iūⁿ;"
        ],
        [
          "你教示別人，也無教示家己ah？你宣傳講m̄-thang偷the̍h，也家己偷the̍h ah？",
          "lí kà-sī pa̍t lâng, iā bô kà-sī ka-kī ah? lí soan-thoân kóng m̄ thang thau-the̍h, iā ka-kī thau-the̍h ah?"
        ],
        [
          "你講m̄-thang行淫，也家己姦淫ah？你厭惡偶像，也家己搶宮廟ah？",
          "Lí kóng m̄ thang kiâⁿ-îm, iā ka-kī kan-îm ah? lí iàm-ò͘ⁿ ngó͘-siōng, iā ka-kī chhiúⁿ keng-biō ah?"
        ],
        [
          "你掠律法做誇口，就tùi犯tio̍h律法凌辱上帝ah？",
          "lí lia̍h lu̍t-hoat choè khoa-kháu, chiū tùi hoān-tio̍h lu̍t-hoat lêng-jio̍k Siōng-tè ah?"
        ],
        [
          "因為上帝ê名為tio̍h lín受謗瀆tī外邦中，照所記載ê。",
          "In-ūi Siōng-tè ê miâ ūi-tio̍h lín siū pòng-to̍k tī goā-pang tiong, chiàu só͘ kì-chài ê."
        ],
        [
          "你若行律法，割禮就有利益；你若犯tio̍h律法，就你ê割禮變做無割禮。",
          "Lí nā kiâⁿ lu̍t-hoat, kat-lé chiū ū lī-ek; lí nā hoān-tio̍h lu̍t-hoat, chiū lí ê kat-lé pìⁿ choè bô kat-lé."
        ],
        [
          "所以無受割禮ê若守律法ê規例，伊ê無割禮kiám無beh算做割禮mah？",
          "Só͘-í bô siū kat-lé ê nā siú lu̍t-hoat ê kui-lē, i ê bô kat-lé kiám bô beh sǹg-choè kat-lé mah?"
        ],
        [
          "Koh生成無割禮來盡律法ê，kiám無beh擬斷你tùi文字kap割禮來犯法mah？",
          "Koh seng-sêng bô kat-lé lâi chīn lu̍t-hoat ê, kiám bô beh gí-toàn lí tùi bûn-jī kap kat-lé lâi hoān hoat mah?"
        ],
        [
          "因為外皮做猶太人ê m̄是猶太人；tī肉體外皮ê割禮m̄是割禮。",
          "In-ūi goā-phê choè Iû-thài lâng ê m̄ sī Iû-thài lâng; tī jio̍k-thé goā-phê ê kat-lé m̄ sī kat-lé."
        ],
        [
          "獨獨內面做猶太人ê chiah是猶太人，也心內ê割禮chiah是割禮，在tī神，不在tī文字；伊ê得tio̍h o-ló m̄是tùi人，就是tùi上帝。",
          "To̍k-to̍k lāi-bīn choè Iû-thài lâng ê chiah sī Iû-thài lâng, iā sim-lāi ê kat-lé chiah sī kat-lé, chāi-tī sîn, put-chāi tī bûn-jī; i ê tit-tio̍h o-ló m̄ sī tùi lâng, chiū-sī tùi Siōng-tè."
        ]
      ],
      "篇名": "羅馬書第二章"
    }
  ]
}
