{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Án-ni咱beh怎樣講？總無長長tiàm-tī罪惡，hō͘恩典加添choē-choē mah？",
          "Án-ni lán beh cháiⁿ-iūⁿ kóng? Chóng bô tn̂g-tn̂g tiàm-tī choē-ok, hō͘ un-tián ke-thiⁿ choē-choē mah?"
        ],
        [
          "斷斷m̄-thang。咱ǹg罪hit面已經死ê，kiám beh猶原tī 罪中來活mah？",
          "Toàn-toàn m̄ thang. Lán ǹg choē hit bīn í-keng sí ê, kiám beh iû-goân tī choē-tiong lâi oa̍h mah?"
        ],
        [
          "Kiám m̄知咱見若bat受洗禮來入tī基督耶穌ê，是受洗禮來入伊ê死。",
          "Kiám m̄ chai lán kìⁿ-nā bat siū soé-lé lâi ji̍p tī Ki-tok Iâ-so͘ ê, sī siū soé-lé lâi ji̍p I ê sí."
        ],
        [
          "所以咱既然tùi洗禮來入tī死，kap伊同埋葬；是親像基督tùi父ê榮光tùi死人中koh活，也beh hō͘咱án-ni行tī活命ê新款。",
          "Só͘-í lán kì-jiân tùi soé-lé lâi ji̍p tī sí, kap I tâng bâi-chòng; sī chhin-chhiūⁿ Ki-tok tùi Pē ê êng-kng tùi sí-lâng tiong koh-oa̍h, iā beh hō͘ lán án-ni kiâⁿ tī oa̍h-miā ê sin khoán."
        ],
        [
          "因為咱若連合tī伊死ê款式，也beh連合tī伊koh活ê款式；",
          "In-ūi lán nā liân-ha̍p tī I sí ê khoán-sit, iā beh liân-ha̍p tī I koh-oa̍h ê khoán-sit;"
        ],
        [
          "是知咱舊ê人kap伊同釘，hō͘罪ê 體能廢棄，致到咱無koh做罪惡ê奴才。",
          "sī chai lán kū ê lâng kap I tâng tèng, hō͘ choē ê thé oē hoè-khì, tì-kàu lán bô koh choè choē-ok ê lô͘-châi."
        ],
        [
          "因為已經死ê是得tio̍h稱做義，來脫離罪。",
          "In-ūi í-keng sí-ê sī tit-tio̍h chheng-choè-gī, lâi thoat-lī choē."
        ],
        [
          "Taⁿ咱信若kap基督同死，就beh kap伊同活；",
          "Taⁿ lán sìn nā kap Ki-tok tâng sí, chiū beh kap I tâng oa̍h;"
        ],
        [
          "知基督已經tùi死人中koh活無koh死，死無koh管轄伊。",
          "chai Ki-tok í-keng tùi sí-lâng tiong koh-oa̍h bô koh sí, sí bô koh koán-hat I."
        ],
        [
          "因為伊ê死是ǹg罪做一pái死，伊ê活是ǹg上帝來活。",
          "In-ūi I ê sí sī ǹg choē choè chi̍t pái sí, I ê oa̍h sī ǹg Siōng-tè lâi oa̍h."
        ],
        [
          "Án-ni lín tiàm-tī基督耶穌tio̍h看家己ǹg罪是死，ǹg上帝是活。",
          "Án-ni lín tiàm-tī Ki-tok Iâ-so͘ tio̍h khoàⁿ ka-kī ǹg choē sī sí, ǹg Siōng-tè sī oa̍h."
        ],
        [
          "所以莫得容允罪惡做王tī lín會死ê身軀，致到lín順thàn伊ê私慾；",
          "Só͘-í bo̍h-tit iông-ún choē-ok choè ông tī lín oē sí ê seng-khu, tì-kàu lín sūn-thàn i ê su-io̍k;"
        ],
        [
          "也莫得將lín ê百體獻hō͘罪惡做不義ê器具；是tio̍h將本身獻hō͘上帝，親像tùi死人中來活ê，也獻lín ê百體hō͘上帝，做義ê器具。",
          "iā bo̍h-tit chiong lín ê pah-thé hiàn hō͘ choē-ok choè put-gī ê khì-kū; sī tio̍h chiong pún-sin hiàn hō͘ Siōng-tè, chhin-chhiūⁿ tùi sí-lâng tiong lâi oa̍h ê, iā hiàn lín ê pah-thé hō͘ Siōng-tè, choè gī ê khì-kū."
        ],
        [
          "因為罪惡無koh管轄lín，因為lín m̄是tī律法下，是tī恩典下。",
          "In-ūi choē-ok bô koh koán-hat lín, in-ūi lín m̄ sī tī lu̍t-hoat ē, sī tī un-tián ē."
        ],
        [
          "Án-ni就怎樣？咱既然m̄是tī律法ē，是恩典ē，thang犯罪mah？斷斷m̄-thang。",
          "Án-ni chiū cháiⁿ-iūⁿ? Lán kì-jiân m̄ sī tī lu̍t-hoat ē, sī un-tián ē, thang hoān-choē mah? Toàn-toàn m̄ thang."
        ],
        [
          "Kiám m̄知lín獻本身做奴僕來順thàn伊，就是做所順thàn ê ê奴僕，或是做罪惡ê奴僕致到死，á是做順thàn ê奴僕致到義？",
          "Kiám m̄ chai lín hiàn pún-sin choè lô͘-po̍k lâi sūn-thàn i, chiū-sī choè só͘ sūn-thàn ê ê lô͘-po̍k, he̍k-sī choè choē-ok ê lô͘-po̍k tì-kàu sí, á-sī choè sūn-thàn ê lô͘-po̍k tì-kàu gī?"
        ],
        [
          "感謝上帝因為lín前做罪惡ê奴僕，taⁿ bat甘心順thàn lín所入hit-ê教訓ê規模；",
          "Kám-siā Siōng-tè in-ūi lín chêng choè choē-ok ê lô͘-po̍k, taⁿ bat kam-sim sūn-thàn lín só͘ ji̍p hit ê kàu-hùn ê kui-bô͘;"
        ],
        [
          "已經得tio̍h tháu放脫離罪，就做義ê奴僕。",
          "í-keng tit-tio̍h tháu-pàng thoat-lī choē, chiū choè gī ê lô͘-po̍k."
        ],
        [
          "我因為lín肉體ê軟弱，就照人ê事來講；因為親像lín bat用lín ê百體獻hō͘污穢不法做奴僕，致到不法，taⁿ tio̍h照án-ni用lín ê百體獻hō͘義做奴僕，致到成聖。",
          "Goá in-ūi lín jio̍k-thé ê loán-jio̍k, chiū chiàu lâng ê sū lâi kóng; in-ūi chhin-chhiūⁿ lín bat ēng lín ê pah-thé hiàn hō͘ ù-oè put-hoat choè lô͘-po̍k, tì-kàu put-hoat, taⁿ tio̍h chiàu án-ni ēng lín ê pah-thé hiàn hō͘ gī choè lô͘-po̍k, tì-kàu chiâⁿ sèng."
        ],
        [
          "因為lín前做罪惡ê奴僕，hit是lín無hō͘義管轄。",
          "In-ūi lín chêng choè choē-ok ê lô͘-po̍k, hit sī lín bô hō͘ gī koán-hat."
        ],
        [
          "當hit時lín得tio̍h甚麼果子tī現今所見笑ê ah？因為in ê結局是死。",
          "Tng hit sî lín tit-tio̍h sím-mi̍h ké-chí tī hiān-kim só͘ kiàn-siàu ê ah? in-ūi in ê kiat-kio̍k sī sí."
        ],
        [
          "Taⁿ lín已經得tio̍h tháu放脫離罪惡，來做上帝ê奴僕，得tio̍h果子致到成聖，hit-ê結局是永活。",
          "Taⁿ lín í-keng tit-tio̍h tháu-pàng thoat-lī choē-ok, lâi choè Siōng-tè ê lô͘-po̍k, tit-tio̍h ké-chí tì-kàu chiâⁿ-sèng, hit ê kiat-kio̍k sī éng-oa̍h."
        ],
        [
          "因為罪惡ê工錢是死，但是上帝ê恩賜是永活，在tī咱ê主基督耶穌。",
          "In-ūi choē-ok ê kang-chîⁿ sī sí, nā-sī Siōng-tè ê un-sù sī éng-oa̍h, chāi-tī lán ê Chú Ki-tok Iâ-so͘."
        ]
      ],
      "篇名": "羅馬書第六章"
    }
  ]
}
