{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我tùi lín舉薦咱ê姊妹Hui-pí，就是Kian-kek-lí教會ê差用；",
          "Goá tùi lín kú-chiàn lán ê chí-bē Hui-pí, chiū-sī Kian-kek-lí kàu-hoē ê chhe-ēng;"
        ],
        [
          "hō͘ lín為tio̍h主接待伊照聖徒所合宜，伊有欠用lín幫贊ê，就幫贊伊；因為伊bat扶助choē-choē人，也bat扶助我。",
          "hō͘ lín ūi-tio̍h Chú chiap-thāi i chiàu sèng-tô͘ só͘ ha̍p-gî, i ū khiàm-ēng lín pang-chān ê, chiū pang-chān i; in-ūi i bat hû-chō͘ choē-choē lâng, iā bat hû-chō͘ goá."
        ],
        [
          "請安百基拉、亞居拉，tī基督耶穌kap我同tio̍h磨ê，",
          "Chhéng-an Pek-ki-lah, A-ku-lah, tī Ki-tok Iâ-so͘ kap goá tâng tio̍h-boâ ê,"
        ],
        [
          "也為tio̍h我ê性命bat phe死；m̄-nā我感謝in，就外邦ê眾教會也是án-ni。",
          "iā ūi-tio̍h goá ê sìⁿ-miā bat phe-sí; m̄ nā goá kám-siā in, chiū goā-pang ê chèng kàu-hoē iā sī án-ni."
        ],
        [
          "Koh請安聚集tī伊ê家ê教會。請安我所疼ê Í-pài-nî-thó͘，伊是亞西亞頭一個屬基督ê。",
          "Koh chhéng-an chū-chi̍p tī i ê ke ê kàu-hoē. Chhéng-an goá só͘ thiàⁿ ê Í-pài-nî-thó͘, i sī A-se-a thâu chi̍t ê sio̍k Ki-tok ê."
        ],
        [
          "請安馬利亞，伊bat為tio̍h lín choē-choē tio̍h磨。",
          "Chhéng-an Má-lī-a, i bat ūi-tio̍h lín choē-choē tio̍h-boâ."
        ],
        [
          "請安我ê親戚An-to-nî-kó͘，Iû-nî-a；in bat kap我同關監，有名聲tī使徒中，koh事先我tiàm tī基督。",
          "Chhéng-an goá ê chhin-chhek An-to-nî-kó͘, Iû-nî-a; in bat kap goá tâng koaiⁿ-kaⁿ, ū miâ-siaⁿ tī sù-tô͘ tiong, koh tāi-seng goá tiàm tī Ki-tok."
        ],
        [
          "請安Àm-pek-lī，tiàm-tī主hō͘我所疼ê。",
          "Chhéng-an Àm-pek-lī, tiàm-tī Chú hō͘ goá só͘ thiàⁿ ê."
        ],
        [
          "請安tī基督kap我同tio̍h磨ê Ní-pa-lô͘，以及我所疼ê Sū-tāi-kó͘。請安A-pí-lī，tī基督有經驗ê。",
          "Chhéng-an tī Ki-tok kap goá tâng tio̍h-boâ ê Ní-pa-lô͘, í-ki̍p goá só͘ thiàⁿ ê Sū-tāi-kó͘. Chhéng-an A-pí-lī, tī Ki-tok ū keng-giām ê."
        ],
        [
          "請安A-lí-to-pò͘家內ê人。",
          "Chhéng-an A-lí-to-pò͘ ke-lāi ê lâng."
        ],
        [
          "請安我ê親戚Hi-lô-thian。請安Ná-kî-sò͘家內tiàm-tī主ê人。",
          "Chhéng-an goá ê chhin-chhek Hi-lô-thian. Chhéng-an Ná-kî-sò͘ ke-lāi tiàm-tī Chú ê lâng."
        ],
        [
          "請安tī主teh tio̍h磨ê Thó͘-hui-ná、Thó͘-hù-sat。請安所疼ê Pí-sek，bat tī主choē-choē tio̍h磨ê。",
          "Chhéng-an tī Chú teh tio̍h-boâ ê Thó͘-hui-ná, Thó͘-hù-sat. Chhéng-an só͘ thiàⁿ ê Pí-sek, bat tī Chú choē-choē tio̍h-boâ ê."
        ],
        [
          "請安tī主得tio̍h揀選ê Ló͘-hu，kap伊ê老母，也是我ê老母。",
          "Chhéng-an tī Chú tit-tio̍h kéng-soán ê Ló͘-hu, kap i ê lāu-bú, iā sī goá ê lāu-bú."
        ],
        [
          "請安A-sùn-kî-thó͘、Hut-le̍k-kan、Hek-bí、Pat-lô-pa、Hek-má，以及kap in tī-teh ê兄弟。",
          "Chhéng-an A-sùn-kî-thó͘, Hut-le̍k-kan, Hek-bí, Pat-lô-pa, Hek-má, í-ki̍p kap in tī-teh ê hiaⁿ-tī."
        ],
        [
          "請安Hui-lô-lô-kó͘ kap Iû-lī-a，Nî-lī-a kap伊ê姊妹，kap O-lîm-pa，以及kap in tī-teh ê眾聖徒。",
          "Chhéng-an Hui-lô-lô-kó͘ kap Iû-lī-a, Nî-lī-a kap i ê chí-bē, kap O-lîm-pa, í-ki̍p kap in tī-teh ê chèng sèng-tô͘."
        ],
        [
          "Lín tio̍h用聖ê相chim大家相請安。基督ê眾教會請安lín。",
          "Lín tio̍h ēng sèng ê saⁿ-chim tāi-ke saⁿ chhéng-an. Ki-tok ê chèng kàu-hoē chhéng-an lín."
        ],
        [
          "兄弟ah，我勸lín tio̍h省察hiah-ê分黨塞礙ê，就是背lín所學習ê教示ê；koh tio̍h閃避in。",
          "Hiaⁿ-tī ah, goá khǹg lín tio̍h séng-chhat hiah ê hun-tóng that-gāi ê, chiū-sī poē lín só͘ ha̍k-si̍p ê kà-sī ê; koh tio̍h siám-pī in."
        ],
        [
          "因為chit號人無服事咱ê主基督，是服事家己ê腹肚；用in e奇巧諂媚ê話迷惑正直ê人ê心。",
          "In-ūi chit hō lâng bô ho̍k-sāi lán ê Chú Ki-tok, sī ho̍k-sāi ka-kī ê pak-tó͘; ēng in ê kî-khá thiám-mī ê oē bê-he̍k chèng-ti̍t ê lâng ê sim."
        ],
        [
          "因為lín ê順服已經遍傳tī眾人。所以我為tio̍h lín歡喜；獨獨論到好事，我ài lín有知識，論到pháiⁿ事，就ài lín清白。",
          "In-ūi lín ê sūn-ho̍k í-keng piàn thoân tī chèng lâng. Só͘-í goá ūi-tio̍h lín hoaⁿ-hí; to̍k-to̍k lūn-kàu hó sū, goá ài lín ū tì-sek, lūn-kàu pháiⁿ sū, chiū ài lín chheng-pe̍k."
        ],
        [
          "賞賜平安ê上帝beh緊緊踏碎撒旦tī lín ê腳下。願咱ê主耶穌基督ê恩kap lín tī-teh。",
          "Siúⁿ-sù pêng-an ê Siōng-tè beh kín-kín ta̍h-chhùi Sat-tàn tī lín ê kha-ē. Goān lán ê Chú Iâ-so͘ Ki-tok ê un kap lín tī-teh."
        ],
        [
          "Kap我同tio̍h磨ê提摩太，以及我ê親戚Lō͘-kiû、Iâ-sun、Só͘-se-pá-tek請安lín。",
          "Kap goá tâng tio̍h-boâ ê Thê-mô͘-thài, í-ki̍p goá ê chhin-chhek Lō͘-kiû, Iâ-sun, Só͘-se-pá-tek chhéng-an lín."
        ],
        [
          "我Tek-tiu，就是寫chit tiuN phoe e5，tī主請安lín。",
          "Goá Tek-tiu, chiū-sī siá chit tiuⁿ phoe ê, tī Chú chhéng-an lín."
        ],
        [
          "我kap全教會éng歇伊tâue Ka-iû請安lín。",
          "Goá kap choân kàu-hoē éng hioh i tau ê Ka-iû chhéng-an lín."
        ],
        [
          "城內koán庫房e5 I2-lah-tou kap兄弟Koat-thó͘請安lín。",
          "Siâⁿ-lāi koán khò͘-pâng ê Í-lah-to͘ kap hiaⁿ-tī Koat-thó͘ chhéng-an lín."
        ],
        [
          "上帝會堅固lín照我ê福音，kap所宣傳耶穌基督ê事，也照永世代所隱密奧妙ê闡明，",
          "Siōng-tè oē kian-kò͘ lín chiàu goá ê hok-im, kap só͘ soan-thoân Iâ-so͘ Ki-tok ê sū, iā chiàu éng sè-tāi só͘ ún-ba̍t ò-biāu ê chhián-bêng,"
        ],
        [
          "chit-ê奧妙chit-tia̍p有著現，也tùi先知ê冊，照永遠上帝ê命令來指示萬邦，hō͘ in tùi信來順thàn；",
          "chit ê ò-biāu chit tia̍p ū tù-hiān, iā tùi sian-ti ê chheh, chiàu éng-oán Siōng-tè ê bēng-lēng lâi chí-sī bān pang, hō͘ in tùi sìn lâi sūn-thàn;"
        ],
        [
          "願榮光tùi耶穌基督歸tī獨一有智慧ê上帝，代代無soah。À-bēng。",
          "goān êng-kng tùi Iâ-so͘ Ki-tok kui tī to̍k-it ū tì-hūi ê Siōng-tè, tāi-tāi bô soah. À-bēng."
        ]
      ],
      "篇名": "羅馬書第十六章"
    }
  ]
}
