{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "咱chiah-ê能ê人應該tio̍h擔帶boē ê人ê軟弱，m̄-thang求家己ê歡喜。",
          "Lán chiah ê oē ê lâng eng-kai tio̍h tam-tài boē ê lâng ê loán-jio̍k, m̄ thang kiû ka-kī ê hoaⁿ-hí."
        ],
        [
          "咱ta̍k人tio̍h hō͘厝邊歡喜，hō͘ in得tio̍h好來建立。",
          "Lán ta̍k lâng tio̍h hō͘ chhù-piⁿ hoaⁿ-hí, hō͘ in tit-tio̍h hó lâi kiàn-li̍p."
        ],
        [
          "因為基督也無求家己ê歡喜，就是照所記載講，人詈罵你ê詈罵有到tī我。",
          "In-ūi Ki-tok iā bô kiû ka-kī ê hoaⁿ-hí, chiū-sī chiàu só͘ kì-chài kóng, Lâng loé-mē lí ê loé-mē ū kàu tī goá."
        ],
        [
          "因為早所記載ê，lóng是beh教示咱，chiah來記；hō͘咱tùi吞忍，tùi聖經ê安慰，來得tio̍h ǹg望。",
          "In-ūi chá só͘ kì-chài ê, lóng sī beh kà-sī lán, chiah lâi kì; hō͘ lán tùi thun-lún, tùi sèng-keng ê an-ùi, lâi tit-tio̍h ǹg-bāng."
        ],
        [
          "願賞賜吞忍安慰ê上帝hō͘ lín大家同心志照基督耶穌，",
          "Goān siúⁿ-sù thun-lún an-ùi ê Siōng-tè hō͘ lín tāi-ke tâng sim-chì chiàu Ki-tok Iâ-so͘,"
        ],
        [
          "hō͘ lín一樣心一樣嘴榮光上帝，就是咱ê主耶穌基督ê父。",
          "hō͘ lín chi̍t iūⁿ sim chi̍t iūⁿ chhùi êng-kng Siōng-tè, chiū-sī lán ê Chú Iâ-so͘ Ki-tok ê Pē."
        ],
        [
          "所以tio̍h相接納，親像基督也有接納lín，致到榮光歸tī上帝。",
          "Só͘-í tio̍h saⁿ chiap-la̍p, chhin-chhiūⁿ Ki-tok iā ū chiap-la̍p lín, tì-kàu êng-kng kui tī Siōng-tè."
        ],
        [
          "因為我講，基督為tio̍h上帝ê真實bat做奉割禮ê人ê差用，beh堅固所應允列祖ê；",
          "In-ūi goá kóng, Ki-tok ūi-tio̍h Siōng-tè ê chin-si̍t bat choè hōng kat-lé ê lâng ê chhe-ēng, beh kian-kò͘ só͘ èng-ún lia̍t-chó͘ ê;"
        ],
        [
          "也hō͘外邦人為tio̍h憐憫歸榮光上帝，照所記載，講， 因為án-ni我tī外邦中beh稱呼你， 唱歌o-ló你ê名。",
          "iā hō͘ goā-pang lâng ūi-tio̍h lîn-bín kui êng-kng Siōng-tè, chiàu só͘ kì-chài, kóng, In-ūi án-ni goá tī goā-pang tiong beh chheng-ho͘ lí, Chhiùⁿ koa o-ló lí ê miâ."
        ],
        [
          "Koh講， Lín外邦人，tio̍h kap伊ê百姓同歡喜。",
          "Koh kóng, Lín goā-pang lâng, tio̍h kap I ê peh-sìⁿ tâng hoaⁿ-hí."
        ],
        [
          "又koh講， Lín眾外邦tio̍h稱讚主， Lín萬百姓tio̍h o-ló伊。",
          "Iū-koh kóng, Lín chèng goā-pang tio̍h chheng-chàn Chú, Lín bān peh-sìⁿ tio̍h o-ló I."
        ],
        [
          "又koh以賽亞講， beh有耶西ê根頭， Kap興起來治理外邦ê， 外邦beh oá靠伊來有ǹg望。",
          "Iū-koh Í-sài-a kóng, Beh ū Iâ-se ê kun-thâu, Kap heng-khí lâi tī-lí goā-pang ê, Goā-pang beh oá-khò I lâi ū ǹg-bāng."
        ],
        [
          "願賞賜ǹg望ê上帝hō͘ lín tùi信來充滿ta̍k樣ê歡喜平安；hō͘ lín tī聖神ê權能得tio̍h滿滿ê ǹg望。",
          "Goān siúⁿ-sù ǹg-bāng ê Siōng-tè hō͘ lín tùi sìn lâi chhiong-moá ta̍k iūⁿ ê hoaⁿ-hí pêng-an; hō͘ lín tī Sèng Sîn ê koân-lêng tit-tio̍h moá-moá ê ǹg-bāng."
        ],
        [
          "我ê兄弟ah，我家己也深信lín滿滿善良，充足ta̍k樣ê知識，也會大家相勸勉。",
          "Goá ê hiaⁿ-tī ah, goá ka-kī iā chhim sìn lín moá-moá siān-liông, chhiong-chiok ta̍k iūⁿ ê tì-sek, iā oē tāi-ke saⁿ khoàn-bián."
        ],
        [
          "總是我寫phoe hō͘ lín，有淡薄khah好膽，beh hō͘ lín koh會記得；這是tùi上帝所hō͘我ê恩典，",
          "Chóng-sī goá siá phoe hō͘ lín, ū tām-po̍h khah hó-táⁿ, beh hō͘ lín koh oē kì-tit; che sī tùi Siōng-tè só͘ hō͘ goá ê un-tián,"
        ],
        [
          "hō͘我tī外邦做基督耶穌ê執事，用上帝ê福音來服事，beh hō͘所獻ê外邦人，tī聖神成聖ê得tio̍h接納。",
          "hō͘ goá tī goā-pang choè Ki-tok Iâ-so͘ ê chip-sū, ēng Siōng-tè ê hok-im lâi ho̍k-sāi, beh hō͘ só͘ hiàn ê goā-pang lâng, tī Sèng Sîn chiâⁿ-sèng ê tit-tio̍h chiap-la̍p."
        ],
        [
          "所以論上帝ê事，我tī基督耶穌有thang誇口。",
          "Só͘-í lūn Siōng-tè ê sū, goá tī Ki-tok Iâ-so͘ ū thang khoa-kháu."
        ],
        [
          "因為除基督用我所行ê以外，我m̄敢講甚麼；只有講伊用我ê言語kap行做，",
          "In-ūi tû Ki-tok ēng goá só͘ kiâⁿ ê í-goā, goá m̄ káⁿ kóng sím-mi̍h; chí ū kóng I ēng goá ê giân-gú kap kiâⁿ-choè,"
        ],
        [
          "tī神蹟kap奇事ê權能，kap tī聖神ê權能，hō͘外邦順服；án-ni我tùi耶路撒冷se̍h到Í-lī-lí-kó͘，遍傳基督ê福音。",
          "tī sîn-jiah kap kî-sū ê koân-lêng, kap tī Sèng Sîn ê koân-lêng, hō͘ goā-pang sūn-ho̍k; án-ni goá tùi Iâ-lō͘-sat-léng se̍h kàu Í-lī-lí-kó͘, piàn thoân Ki-tok ê hok-im."
        ],
        [
          "Koh我立志傳福音無tī基督已經受稱呼ê所在，驚了起tī別人ê地基頂；",
          "Koh goá li̍p-chì thoân hok-im bô tī Ki-tok í-keng siū chheng-ho͘ ê só͘-chāi, kiaⁿ-liáu khí tī pa̍t lâng ê toē-ki téng;"
        ],
        [
          "就是照所記載講， 未得tio̍h伊ê消息ê beh看見， 未聽見ê beh曉悟。",
          "chiū-sī chiàu só͘ kì-chài kóng, Bē tit-tio̍h I ê siau-sit ê beh khoàⁿ-kìⁿ, Bē thiaⁿ-kìⁿ ê beh hiáu-ngō͘."
        ],
        [
          "因為án-ni我choē-choē pái tú-tio̍h阻擋，boē得thang就近lín；",
          "In-ūi án-ni goá choē-choē pái tú-tio̍h chó͘-tòng, boē tit thang chiū-kūn lín;"
        ],
        [
          "但是現今tī chiah-ê地方無koh有所在thang去，已經choē-choē年有欣慕beh就近lín；",
          "nā-sī hiān-kim tī chiah ê toē-hng bô koh ū só͘-chāi thang khì, í-keng choē-choē nî ū him-bō͘ beh chiū-kūn lín;"
        ],
        [
          "thèng候我去Sū-pan-ngá ê時，(因為我ǹg望經過ê時見tio̍h lín，事先kap lín交陪略略á滿意，後來得tio̍h lín送行去hia) ；",
          "thèng-hāu goá khì Sū-pan-ngá ê sî, (in-ūi goá ǹg-bāng keng-kè ê sî kìⁿ-tio̍h lín, tāi-seng kap lín kau-poê lio̍h-lio̍h-á moá-ì, āu-lâi tit-tio̍h lín sòng-hêng khì hia);"
        ],
        [
          "總是現在我去耶路撒冷供給聖徒。",
          "chóng-sī hiān-chāi goá khì Iâ-lō͘-sat-léng kiong-kip sèng-tô͘."
        ],
        [
          "因為馬其頓A-kai-a人歡喜saⁿ-kap toê-iân幫贊耶路撒冷聖徒中ê sòng-hiong人。",
          "In-ūi Má-kî-tùn A-kai-a lâng hoaⁿ-hí saⁿ-kap toê-iân pang-chān Iâ-lō͘-sat-léng sèng-tô͘ tiong ê sòng-hiong lâng."
        ],
        [
          "In真正是歡喜；卻也是欠in ê債。因為外邦人既然saⁿ-kap有份tī in神靈ê事，自然tio̍h用肉體ê物服事in。",
          "In chin-chiàⁿ sī hoaⁿ-hí; khiok iā sī khiàm in ê chè. In-ūi goā-pang lâng kì-jiân saⁿ-kap ū hūn tī in sîn-lêng ê sū, chū-jiân tio̍h ēng jio̍k-thé ê mi̍h ho̍k-sāi in."
        ],
        [
          "thèng候我做完chit-ê事，將chit-ê iân項交付in明白，我beh tùi lín hia去Sū-pan-ngá。",
          "Thèng-hāu goá choè oân chit ê sū, chiong chit ê iân-hāng kau-hù in bêng-pe̍k, goá beh tùi lín hia khì Sū-pan-ngá."
        ],
        [
          "我也知就近lín ê時，beh有基督豐盛ê祝福順續去。",
          "Goá iā chai chiū-kūn lín ê sî, beh ū Ki-tok hong-sēng ê chiok-hok sūn-soà khì."
        ],
        [
          "兄弟ah，我對咱ê主耶穌基督，也tùi聖神ê疼，勸lín kap我同盡力，替我祈求上帝，",
          "Hiaⁿ-tī ah, goá tùi lán ê Chú Iâ-so͘ Ki-tok, iā tùi Sèng Sîn ê thiàⁿ, khǹg lín kap goá tâng chīn-la̍t, thoè goá kî-kiû Siōng-tè,"
        ],
        [
          "救我脫離猶太地hiah-ê m̄順服ê人，也hō͘我為tio̍h耶路撒冷所做供給ê事得tio̍h聖徒接納；",
          "kiù goá thoat-lī Iû-thài toē hiah ê m̄ sūn-ho̍k ê lâng, iā hō͘ goá ūi-tio̍h Iâ-lō͘-sat-léng só͘ choè kiong-kip ê sū tit-tio̍h sèng-tô͘ chiap-la̍p;"
        ],
        [
          "hō͘我tùi上帝ê旨意到lín hia有歡喜，也kap lín saⁿ-kap得tio̍h安歇。",
          "hō͘ goá tùi Siōng-tè ê chí-ì kàu lín hia ū hoaⁿ-hí, iā kap lín saⁿ-kap tit-tio̍h an-hioh."
        ],
        [
          "願賞賜平安ê上帝kap lín眾人tī-teh：À-bēng。",
          "Goān siúⁿ-sù pêng-an ê Siōng-tè kap lín chèng lâng tī-teh: À-bēng."
        ]
      ],
      "篇名": "羅馬書第十五章"
    }
  ]
}
