{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Ta̍k人tio̍h降服tī做序大有權柄ê；因為見有權柄無m̄是tùi上帝出；所有ê權柄lóng是上帝所定tio̍h。",
          "Ta̍k lâng tio̍h hâng-ho̍k tī choè sī-toā ū koân-pèng ê; in-ūi kìⁿ ū koân-pèng bô m̄ sī tùi Siōng-tè chhut; só͘ ū ê koân-pèng lóng sī Siōng-tè só͘ tiāⁿ-tio̍h."
        ],
        [
          "所以抗拒權柄ê是逆上帝ê命令；逆ê人家己取罪。",
          "Só͘-í khòng-kū koân-pèng ê sī ge̍k Siōng-tè ê bēng-lēng; ge̍k ê lâng ka-kī chhú choē."
        ],
        [
          "因為有司m̄是hō͘好品行ê驚，是hō͘ pháiⁿ人驚。你ài免驚hit-ê權柄mah？tio̍h行好，就得tio̍h伊ê o-ló；",
          "In-ūi iú-si m̄ sī hō͘ hó phín-hēng ê kiaⁿ, sī hō͘ pháiⁿ lâng kiaⁿ. Lí ài bián kiaⁿ hit ê koân-pèng mah? tio̍h kiâⁿ hó, chiū tit-tio̍h i ê o-ló;"
        ],
        [
          "因為伊是上帝差用，beh利益你。若是你行pháiⁿ，就tio̍h驚；因為伊m̄是空空掛劍；伊是上帝ê差用，是伸冤ê，beh hō͘ pháiⁿ人tú-tio̍h刑罰。",
          "in-ūi i sī Siōng-tè chhe-ēng, beh lī-ek lí. Nā-sī lí kiâⁿ pháiⁿ, chiū tio̍h kiaⁿ; in-ūi i m̄ sī khang-khang koà kiàm; i sī Siōng-tè ê chhe-ēng, sī sin-oan ê, beh hō͘ pháiⁿ lâng tú-tio̍h hêng-hoa̍t."
        ],
        [
          "所以的確tio̍h順服，m̄-nā為tio̍h受氣，也是為tio̍h良心。",
          "Só͘-í tek-khak tio̍h sūn-ho̍k, m̄ nā ūi-tio̍h siū-khì, iā sī ūi-tio̍h liông-sim."
        ],
        [
          "因為án-ni lín也納稅；因為in是上帝ê執事，常常專務chit-ê事。",
          "In-ūi án-ni lín iā la̍p sè; in-ūi in sī Siōng-tè ê chip-sū,siông-siông choan-bū chit ê sū."
        ],
        [
          "所應該hō͘眾人ê，tio̍h hō͘ in；應該納伊，tio̍h納伊；應該抽hō͘伊，tio̍h抽hō͘伊；應該驚畏伊，tio̍h驚畏伊；應該尊敬伊，tio̍h尊敬伊。",
          "Só͘ eng-kai hō͘ chèng lâng ê, tio̍h hō͘ in; eng-kai la̍p i, tio̍h la̍p i; eng-kai thiu hō͘ i, tio̍h thiu hō͘ i; eng-kai kiaⁿ-ùi i, tio̍h kiaⁿ-ùi i; eng-kai chun-kèng i, tio̍h chun-kèng i."
        ],
        [
          "莫得欠人甚麼，只有相疼iáu是欠人；因為疼人ê有盡律法。",
          "Bo̍h-tit khiàm lâng sím-mi̍h, chí ū saⁿ-thiàⁿ iáu sī khiàm lâng; in-ūi thiàⁿ lâng ê ū chīn lu̍t-hoat."
        ],
        [
          "因為所講，M̄-thang行淫，m̄-thang thâi人，m̄-thang偷the̍h，m̄-thang貪心，á是別條誡，lóng包含tī chit句，Tio̍h疼厝邊親像家己。",
          "In-ūi só͘ kóng, M̄ thang kiâⁿ-îm, M̄ thang thâi lâng, M̄ thang thau-the̍h, M̄ thang tham-sim, á-sī pa̍t tiâu kài, lóng pau-hâm tī chit kù, Tio̍h thiàⁿ chhù-piⁿ chhin-chhiūⁿ ka-kī."
        ],
        [
          "仁愛無害tio̍h厝邊；所以仁愛是盡律法。",
          "Jîn-ài bô hāi-tio̍h chhù-piⁿ; só͘-í jîn-ài sī chīn lu̍t-hoat."
        ],
        [
          "Án-ni-siⁿ知chit-ê時候就是lín已經tio̍h睏醒ê時；因為咱得tio̍h救，比起頭信ê時khah近。",
          "Án-ni-siⁿ chai chit ê sî-hāu chiū-sī lín í-keng tio̍h khùn-chhíⁿ ê sî; in-ūi lán tit-tio̍h kiù, pí khí-thâu sìn ê sî khah kūn."
        ],
        [
          "暝beh過，日時近lah；所以咱tio̍h thǹg去烏暗ê所行，來穿光明ê戰甲。",
          "Mî beh kè, ji̍t-sî kūn lah; só͘-í lán tio̍h thǹg-khì o͘-àm ê só͘ kiâⁿ, lâi chhēng kng-bêng ê chiàn-kah."
        ],
        [
          "所行tio̍h端正，親像tī日時；莫得放縱酒醉，莫得好色邪淫，莫得相爭怨妒。",
          "Só͘ kiâⁿ tio̍h toan-chiàⁿ, chhin-chhiūⁿ tī ji̍t-sî; bo̍h-tit hòng-chhiòng chiú-chùi, bo̍h-tit hò͘ⁿ-sek siâ-îm, bo̍h-tit saⁿ-chiⁿ oàn-tò͘."
        ],
        [
          "Tio̍h穿主耶穌基督，莫得為tio̍h肉體圖謀，致到thàn私慾。",
          "Tio̍h chhēng Chú Iâ-so͘ Ki-tok, bo̍h-tit ūi-tio̍h jio̍k-thé tô͘-bô͘, tì-kàu thàn su-io̍k."
        ]
      ],
      "篇名": "羅馬書第十三章"
    }
  ]
}
