{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我就講，上帝kiám有棄sak伊ê百姓ah？斷斷m̄是。因為我也是以色列人，出tī亞伯拉罕ê後裔，便雅憫ê支派。",
          "Goá chiū kóng, Siōng-tè kiám ū khì-sak I ê peh-sìⁿ ah? Toàn-toàn m̄ sī. In-ūi goá iā sī Í-sek-lia̍t lâng, chhut tī A-pek-la̍h-hán ê hō͘-è, Piān-ngá-bín ê chi-phài."
        ],
        [
          "上帝未bat棄sak伊所事先知ê百姓。á是lín m̄知聖經tī以利亞hit-chām所記載ah？伊有怎樣對上帝告以色列人，",
          "Siōng-tè bē bat khì-sak I só͘ tāi-seng chai ê peh-sìⁿ. Á-sī lín m̄ chai sèng-keng tī Í-lī-a hit chām só͘ kì-chài ah? i ū cháiⁿ-iūⁿ tùi Siōng-tè kò Í-sek-lia̍t lâng,"
        ],
        [
          "講，主ah，in有thâi死你ê先知，掘倒你chiah-ê祭壇；只有留我tī-teh，in也beh ti̍h我ê性命。",
          "kóng, Chú ah, in ū thâi-sí lí ê sian-ti, ku̍t-tó lí chiah ê chè-toâⁿ; chí ū lâu goá tī-teh, in iā beh ti̍h goá ê sìⁿ-miā."
        ],
        [
          "總是上帝有應伊怎樣ah？是講，我為tio̍h家己有留 七千人，未bat跪拜巴力ê。",
          "Chóng-sī Siōng-tè ū ìn i cháiⁿ-iūⁿ ah? sī kóng, Goá ūi-tio̍h ka-kī ū lâu chhit-chheng lâng, bē bat kūi-pài Pa-le̍k ê."
        ],
        [
          "現今也án-ni iáu有所留teh，就是照恩典來揀選ê。",
          "Hiān-kim iā án-ni iáu ū só͘ lâu-teh, chiū-sī chiàu un-tián lâi kéng-soán ê."
        ],
        [
          "總是若照恩典，就無koh tùi所行；若無，就恩典m̄是恩典。",
          "Chóng-sī nā chiàu un-tián, chiū bô koh tùi só͘ kiâⁿ; nā bô, chiū un-tián m̄ sī un-tián."
        ],
        [
          "Án-ni就怎樣？以色列所求ê，伊竟然無得tio̍h；獨獨受揀ê有得tio̍h，其餘ê就變硬心；",
          "Án-ni chiū cháiⁿ-iūⁿ? Í-sek-lia̍t só͘ kiû ê, i kèng-jiân bô tit-tio̍h; to̍k-to̍k siū-kéng ê ū tit-tio̍h, kî-û ê chiū pìⁿ ngī-sim;"
        ],
        [
          "照所記載，講，上帝hō͘ in昏迷ê心，boē看見ê目睭，boē聽見ê耳孔，到tī今á日。",
          "chiàu só͘ kì-chài, kóng, Siōng-tè hō͘ in hun-bê ê sim, boē khoàⁿ-kìⁿ ê ba̍k-chiu, boē thiaⁿ-kìⁿ ê hī-khang, kàu tī kin-á-ji̍t."
        ],
        [
          "大衛也講， hō͘ in ê筵桌成做活tauh，做羅網， 做塞礙，做報應tī in；",
          "Tāi-pi̍t iā kóng, Hō͘ in ê iân-toh chiâⁿ choè oa̍h-tauh, choè lô-bāng, Choè that-gāi, choè pò-èng tī in;"
        ],
        [
          "hō͘ in ê目睭花，boē會看見， In ê Ka-chiah常常ku-ku。",
          "Hō͘ in ê ba̍k-chiu hoe, boē-oē khoàⁿ-kìⁿ, In ê ka-chiah siông-siông ku-ku."
        ],
        [
          "Án-ni我就講，In已經tio̍h-tak，是致到in跋倒mah？斷斷m̄是。反tńg對in ê犯罪，拯救就到tī外邦，beh激起in ê奮志。",
          "Án-ni goá chiū kóng, In í-keng tio̍h-tak, sī tì-kàu in poa̍h-tó mah? Toàn-toàn m̄ sī. Hoán-tńg tùi in ê hoān-choē, chín-kiù chiū kàu tī goā-pang, beh kek-khí in ê hùn-chì."
        ],
        [
          "Taⁿ in ê犯罪若做世間ê富有，in ê衰退若做外邦ê富有，何況in ê充滿？",
          "Taⁿ in ê hoān-choē nā choè sè-kan ê pù-ū, in ê soe-thè nā choè goā-pang ê pù-ū, hô-hòng in ê chhiong-moá?"
        ],
        [
          "我是tùi lín外邦人講，因為我是外邦人ê使徒，我榮光我ê職；",
          "Goá sī tùi lín goā-pang lâng kóng, In-ūi goá sī goā-pang lâng ê sù-tô͘, goá êng-kng goá ê chit;"
        ],
        [
          "看oē-thang激起我骨肉親ê奮志，來救in中間kúi-nā人。",
          "khoàⁿ oē thang kek-khí goá kut-jio̍k chhin ê hùn-chì, lâi kiù in tiong-kan kúi-nā lâng."
        ],
        [
          "因為in ê受棄sak若做世間ê koh和，就in ê受接納，m̄是tùi死來活是甚麼ah？",
          "In-ūi in ê siū khì-sak nā choè sè-kan ê koh hô, chiū in ê siū chiap-la̍p, m̄ sī tùi sí lâi oa̍h sī sím-mi̍h ah?"
        ],
        [
          "起頭獻ê麵若是聖，就kui-sn̂g也是聖；根若是聖，就枝也是聖。",
          "Khí-thâu hiàn ê mī nā sī sèng, chiū kui-sn̂g iā sī sèng; kun nā sī sèng, chiū ki iā sī sèng."
        ],
        [
          "Chiah-ê枝若有ê at起來，也你本是山橄欖得tio̍h接tī in中間，saⁿ-kap份tī橄欖ê根kap肥汁；",
          "Chiah ê ki nā ū-ê at-khí-lâi, iā lí pún sī soaⁿ kaⁿ-ná tit-tio̍h chiap tī in tiong-kan, saⁿ-kap hūn tī kaⁿ-ná ê kun kap pûi-chiap;"
        ],
        [
          "你就m̄-thang對枝來誇口；你若誇口，就m̄是根oá靠你，是你oá靠根。",
          "lí chiū m̄ thang tùi ki lâi khoa-kháu; lí nā khoa-kháu, chiū m̄ sī kun oá-khò lí, sī lí oá-khò kun."
        ],
        [
          "Án-ni你beh講，枝at起來beh hō͘我接落來。",
          "Án-ni lí beh kóng, Ki at-khí-lâi beh hō͘ goá chiap-lo̍h-lâi."
        ],
        [
          "Tio̍h；in tùi m̄信chiah at-起來，你tùi信chiah khiā-tiâu。",
          "Tio̍h; in tùi m̄ sìn chiah at-khí-lâi, lí tùi sìn chiah khiā-tiâu."
        ],
        [
          "心莫得自高，tio̍h驚惶。因為上帝若無保惜順性ê 枝，也beh無保惜你。",
          "Sim bo̍h-tit chū-ko, tio̍h kiaⁿ-hiâⁿ. in-ūi Siōng-tè nā bô pó-sioh sūn-sèng ê ki, iā beh bô pó-sioh lí."
        ],
        [
          "Tio̍h看上帝ê慈悲kap嚴謹；款待hiah-ê跋倒ê，是嚴謹；但是款待你是上帝ê慈悲，總是你tio̍h長長tiàm-tī伊ê慈悲；若無，也beh kā你割起來。",
          "Tio̍h khoàⁿ Siōng-tè ê chû-pi kap giâm-kín; khoán-thāi hiah ê poa̍h-tó ê, sī giâm-kín; nā-sī khoán-thāi lí sī Siōng-tè ê chû-pi, chóng-sī lí tio̍h tn̂g-tn̂g tiàm-tī I ê chû-pi; nā bô, iā beh kā lí koah-khí-lâi."
        ],
        [
          "Koh in若m̄是長長tiàm-tī m̄信，也beh得tio̍h接；因為上帝會koh接in。",
          "Koh in nā m̄ sī tn̂g-tn̂g tiàm-tī m̄ sìn, iā beh tit-tio̍h chiap; in-ūi Siōng-tè oē koh chiap in."
        ],
        [
          "因為你若tùi hit-ê順性做山橄欖ê既然割起來，逆性來接tī好ê 橄欖，何況hiah-ê順性ê枝beh接tī本舊ê橄欖ah？",
          "In-ūi lí nā tùi hit ê sūn-sèng choè soaⁿ kaⁿ-ná ê kì-jiân koah-khí-lâi, ge̍k-sèng lâi chiap tī hó ê kaⁿ-ná, hô-hòng hiah ê sūn-sèng ê ki beh chiap tī pún kū ê kaⁿ-ná ah?"
        ],
        [
          "兄弟ah，我m̄-ài lín m̄知chit-ê奧妙，免得lín家己掠做智慧；就是以色列中有ê成做硬心，thèng候外邦滿滿進入；",
          "Hiaⁿ-tī ah, goá m̄ ài lín m̄ chai chit ê ò-biāu,bián-tit lín ka-kī lia̍h-choè tì-hūi; chiū-sī Í-sek-lia̍t tiong ū-ê chiâⁿ-choè ngī-sim, thèng-hāu goā-pang moá-moá chìn-ji̍p;"
        ],
        [
          "án-ni thong以色列beh lóng得救，照所記載講， beh有救主tùi郇城出， 改除雅各ê不虔；",
          "án-ni thong Í-sek-lia̍t beh lóng tit kiù, chiàu só͘ kì-chài kóng, Beh ū Kiù-chú tùi Sûn-siâⁿ chhut, Koé-tû Ngá-kok ê put-khiân;"
        ],
        [
          "Koh我除去in ê罪ê時， 這就是我kap in所立ê約。",
          "Koh goá tû-khì in ê choē ê sî, Che chiū-sī goá kap in só͘ li̍p ê iok."
        ],
        [
          "照福音，就in為tio̍h lín來做仇siû；照揀選，就in為tio̍h列祖來得tio̍h疼。",
          "Chiàu hok-im, chiū in ūi-tio̍h lín lâi choè kiû-siû; chiàu kéng-soán, chiū in ūi-tio̍h lia̍t-chó͘ lâi tit-tio̍h thiàⁿ."
        ],
        [
          "因為上帝ê恩賜kap召人lóng無退悔。",
          "In-ūi Siōng-tè ê un-sù kap tiàu-lâng lóng bô thè-hoè."
        ],
        [
          "是親像lín 前無順服上帝，但是taⁿ對in ê無順服lín得tio̍h憐憫，",
          "Sī chhin-chhiūⁿ lín chêng bô sūn-ho̍k Siōng-tè, nā-sī taⁿ tùi in ê bô sūn-ho̍k lín tit-tio̍h lîn-bín,"
        ],
        [
          "án-ni in taⁿ無順服，thang tùi lín ê得tio̍h憐憫，hō͘ in亦得tio̍h憐憫。",
          "án-ni in taⁿ bô sūn-ho̍k, thang tùi lín ê tit-tio̍h lîn-bín, hō͘ in ia̍h tit-tio̍h lîn-bín."
        ],
        [
          "因為上帝已經圍萬人tī無順服ê中間，tiâu-tî beh憐憫萬人。",
          "In-ūi Siōng-tè í-keng ûi bān lâng tī bô sūn-ho̍k ê tiong-kan, tiâu-tî beh lîn-bín bān lâng."
        ],
        [
          "深沉ah！上帝ê智慧kap見識ê富有 ah！伊ê判斷boē測度得，伊ê路途追chhē boē tio̍h。",
          "Chhim-tîm ah! Siōng-tè ê tì-hūi kap kiàn-sek ê pù-ū ah! I ê phoàⁿ-toàn boē chhek-to̍k-tit, I ê lō͘-tô͘ tui-chhē boē tio̍h."
        ],
        [
          "Chī-chūi知主ê心志？Chī-chūi kap伊參議？chī-chūi事先hō͘伊，致到hō͘伊報答？",
          "Chī-chūi chai Chú ê sim-chì? Chī-chūi kap I chham-gī? chī-chūi tāi-seng hō͘ I, tì-kàu hō͘ I pò-tap?"
        ],
        [
          "因為萬物lóng出tī伊，oá靠伊，歸tī伊。",
          "In-ūi bān mi̍h lóng chhut tī I, oá-khò I, kui tī I."
        ],
        [
          "願伊榮光到代代。À-bēng。",
          "Goān I êng-kng kàu tāi-tāi. À-bēng."
        ]
      ],
      "篇名": "羅馬書第十一章"
    }
  ]
}
