{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟ah，我ê心所意愛，所替in tùi上帝求ê，就是in ê得救。",
          "Hiaⁿ-tī ah, goá ê sim só͘ ì-ài, só͘ thoè in tùi Siōng-tè kiû ê, chiū-sī in ê tit kiù."
        ],
        [
          "因為我為tio̍h in做干證，in ǹg上帝有熱心，總是無照真ê知識。",
          "In-ūi goá ūi-tio̍h in choè kan-chèng, in ǹg Siōng-tè ū jia̍t-sim, chóng-sī bô chiàu chin ê tì-sek."
        ],
        [
          "因為in m̄-bat上帝ê義，ài立家己ê義，就無降服上帝ê義。",
          "In-ūi in m̄ bat Siōng-tè ê gī, ài li̍p ka-kī ê gī, chiū bô hâng-ho̍k Siōng-tè ê gī."
        ],
        [
          "因為基督做律法ê結尾，致到義歸tī見若信ê人。",
          "In-ūi Ki-tok choè lu̍t-hoat ê kiat-bé, tì-kàu gī kui tī kìⁿ-nā sìn ê lâng."
        ],
        [
          "因為摩西寫講，人行hit-ê tùi律法ê義ê，beh對伊來活。",
          "In-ūi Mô͘-se siá kóng, Lâng kiâⁿ hit ê tùi lu̍t-hoat ê gī ê, beh tùi i lâi oa̍h."
        ],
        [
          "但是tùi信ê義是親像án-ni講，你莫得心內講，Chī-chūi beh上天ah？(就是beh chhoā基督落來) ；",
          "Nā-sī tùi sìn ê gī sī chhin-chhiūⁿ án-ni kóng, Lí bo̍h-tit sim-lāi kóng, Chī-chūi beh chiūⁿ thiⁿ ah? (chiū-sī beh chhoā Ki-tok lo̍h-lâi);"
        ],
        [
          "á是，Chī-chūi beh落深淵ah？(就是beh chhoā基督tùi死人中起來)",
          "á-sī, Chī-chūi beh lo̍h chhim-ian ah? (chiū-sī beh chhoā Ki-tok tùi sí-lâng tiong khí-lâi)"
        ],
        [
          "伊到底講甚麼ah？是講，言語是近tī你，是tī你ê嘴，tī你ê心，就是阮所傳chit-ê信ê言語；",
          "I tàu-tí kóng sím-mi̍h ah? sī kóng, Giân-gú sī kūn tī lí, sī tī lí ê chhùi, tī lí ê sim, chiū-sī goán só͘ thoân chit ê sìn ê giân-gú;"
        ],
        [
          "就是你若用嘴認耶穌做主，用心信上帝hō͘伊tùi死人中起來，就會得tio̍h救。",
          "chiū-sī lí nā ēng chhùi jīn Iâ-so͘ choè Chú, ēng sim sìn Siōng-tè hō͘ I tùi sí-lâng tiong khí-lâi, chiū oē tit-tio̍h kiù."
        ],
        [
          "因為人用心信，致到得tio̍h義；用嘴認，致到得tio̍h救。",
          "In-ūi lâng ēng sim sìn, tì-kàu tit-tio̍h gī; ēng chhùi jīn, tì-kàu tit-tio̍h kiù."
        ],
        [
          "聖經講，見若信靠伊ê人不致見笑。",
          "Sèng-keng kóng, Kìⁿ-nā sìn-khò I ê lâng put-tì kiàn-siàu."
        ],
        [
          "因為猶太，希利尼lóng無分別；siāng一個主是眾人ê主，款待lóng總求伊ê人極其富裕。",
          "In-ūi Iû-thài,Hi-lī-nî lóng bô hun-piat; siāng chi̍t ê Chú sī chèng lâng ê Chú, khoán-thāi lóng-chóng kiû I ê lâng ke̍k-kî hù-jū."
        ],
        [
          "因為見若求叫主ê名ê人beh得tio̍h救。",
          "In-ūi kìⁿ-nā kiû-kiò Chú ê miâ ê lâng beh tit-tio̍h kiù."
        ],
        [
          "總是in所iáu-未信ê，thái-thó會求叫伊？所未聽見ê，thái-thó會信伊？若無人傳，thái-thó會聽見？",
          "Chóng-sī in só͘ iáu-bē sìn ê, thái-thó oē kiû-kiò I? só͘ bē thiaⁿ-kìⁿ ê, thái-thó oē sìn I? nā bô lâng thoân, thái-thó oē thiaⁿ-kìⁿ?"
        ],
        [
          "若m̄是奉差，thái-thó能傳？照所記載講，傳chiah-ê好事ê福音ê，in ê腳步súi到怎樣！",
          "nā m̄ sī hōng-chhe, thái-thó oē thoân? chiàu só͘ kì-chài kóng, Thoân chiah ê hó-sū ê hok-im ê, in ê kha-pō͘ súi kàu cháiⁿ-iūⁿ!"
        ],
        [
          "總是in m̄是lóng順thàn福音。因為以賽亞講，主ah，阮所傳ê，有chī-chūi信ah？",
          "Chóng-sī in m̄ sī lóng sūn-thàn hok-im. In-ūi Í-sài-a kóng, Chú ah, goán só͘ thoân ê, ū chī-chūi sìn ah?"
        ],
        [
          "Án-ni信是出tī聽，聽是tùi基督ê言語。",
          "Án-ni sìn sī chhut tī thiaⁿ, thiaⁿ sī tùi Ki-tok ê giân-gú."
        ],
        [
          "獨獨我講，In kiám未bat聽見mah？有lah， In ê聲音傳到遍天下， In ê言語到地極。",
          "To̍k-to̍k goá kóng, In kiám bē bat thiaⁿ-kìⁿ mah? Ū lah, In ê siaⁿ-im thoân kàu piàn thiⁿ-ē, In ê giân-gú kàu toē-ke̍k."
        ],
        [
          "但是我講，以色列人kiám未知mah？起頭摩西講， 我beh用m̄是做百姓ê，來激lín ê奮志， 用戇ê百姓來激lín ê受氣。",
          "Nā-sī goá kóng, Í-sek-lia̍t lâng kiám bē chai mah? Khí-thâu Mô͘-se kóng, Goá beh ēng m̄ sī choè peh-sìⁿ ê, lâi kek lín ê hùn-chì, Ēng gōng ê peh-sìⁿ lâi kek lín ê siū-khì."
        ],
        [
          "以賽亞也好膽講， 未bat chhē我ê，我hō͘ in tú-tio̍h， 未bat請問我ê，我對in顯明。",
          "Í-sài-a iā hó-táⁿ kóng, Bē bat chhē goá ê, goá hō͘ in tú-tio̍h, Bē bat chhéng-mn̄g goá ê, goá tùi in hián-bêng."
        ],
        [
          "但是論到以色列伊就講，我thong日伸手，ǹg m̄順than3 kap辯駁ê百姓。",
          "Nā-sī lūn-kàu Í-sek-lia̍t i chiū kóng, Goá thong ji̍t chhun chhiú, ǹg m̄ sūn-thàn kap piān-pok ê peh-sìⁿ."
        ]
      ],
      "篇名": "羅馬書第十章"
    }
  ]
}
