{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "信軟chiáⁿ ê人，lín tio̍h接納伊；m̄是beh辯論所僥疑ê。",
          "Sìn nńg-chiáⁿ ê lâng, lín tio̍h chiap-la̍p i; m̄ sī beh piān-lūn só͘ giâu-gî ê."
        ],
        [
          "有人信百項物lóng thang食；獨獨信軟chiáⁿ ê是食菜蔬。",
          "Ū lâng sìn pah hāng mi̍h lóng thang chia̍h; to̍k-to̍k sìn nńg-chiáⁿ ê sī chia̍h chhài-soe."
        ],
        [
          "食ê莫得看輕無食ê；無食ê 莫得擬議食ê；因為上帝已經接納伊。",
          "Chia̍h-ê bo̍h-tit khoàⁿ-khin bô chia̍h-ê; bô chia̍h-ê bo̍h-tit gí-gī chia̍h-ê; in-ūi Siōng-tè í-keng chiap-la̍p i."
        ],
        [
          "你是chī-chūi teh擬議別人ê奴僕ah？伊khiā在á是跋倒，自然有伊ê主人tī-teh。但是伊beh khiā在，因為主會hō͘伊khiā在。",
          "Lí sī chī-chūi teh gí-gī pa̍t lâng ê lô͘-po̍k ah? i khiā-chāi á-sī poa̍h-tó, chū-jiân ū i ê chú-lâng tī-teh. Nā-sī i beh khiā-chāi, in-ūi Chú oē hō͘ i khiā-chāi."
        ],
        [
          "有人擬斷chit日贏hit日；有人擬斷日日lóng相同；ta̍k人心內tio̍h認起真。",
          "Ū lâng gí-toàn chit ji̍t iâⁿ hit ji̍t; ū lāng gí-toàn ji̍t-ji̍t lóng saⁿ-tâng; ta̍k lâng sim-lāi tio̍h jīn khi chin."
        ],
        [
          "守日ê是為tio̍h主來守；食ê為tio̍h主來食，因為伊感謝上帝；無食ê也為tio̍h主來無食，也感謝上帝。",
          "Siú ji̍t ê sī ūi-tio̍h Chú lâi siú; chia̍h-ê ūi-tio̍h Chú lâi chia̍h, in-ūi i kám-siā Siōng-tè ; bô chia̍h-ê iā ūi-tio̍h Chú lâi bô chia̍h, iā kám-siā Siōng-tè."
        ],
        [
          "因為咱無人為tio̍h家己來活，也無人為tio̍h家己來死。",
          "In-ūi lán bô lâng ūi-tio̍h ka-kī lâi oa̍h, iā bô lâng ūi-tio̍h ka-kī lâi sí."
        ],
        [
          "因為咱若活，是為tio̍h主來活；死，也是為tio̍h主來死；所以咱，或是活或是死，lóng屬tī主。",
          "In-ūi lán nā oa̍h, sī ūi-tio̍h Chú lâi oa̍h; sí, iā sī ūi-tio̍h Chú lâi sí; só͘-í lán, he̍k-sī oa̍h he̍k-sī sí, lóng sio̍k tī Chú."
        ],
        [
          "因為基督所以死來koh活，是beh做活ê死ê ê主。",
          "In-ūi Ki-tok só͘-í sí lâi koh-oa̍h, sī beh choè oa̍h-ê sí-ê ê Chú."
        ],
        [
          "Taⁿ你啥事擬議你ê兄弟？也你啥事看輕你ê兄弟？因為咱眾人lóng beh khiā tī上帝公座前。",
          "Taⁿ lí siáⁿ-sū gí-gī lí ê hiaⁿ-tī? iā lí siáⁿ-sū khoàⁿ-khin lí ê hiaⁿ-tī? In-ūi lán chèng lâng lóng beh khiā tī Siōng-tè kong-chō chêng."
        ],
        [
          "因為有記載講， 主講，我既然是活ê，萬腳頭u beh跪我， 萬嘴舌beh o-ló上帝。",
          "In-ūi ū kì-chài kóng, Chú kóng, Goá kì-jiân sī oa̍h ê, bān kha-thâu-u beh kūi goá, Bān chhùi-chi̍h beh o-ló Siōng-tè."
        ],
        [
          "Án-ni咱ta̍k人beh排列家己ê事tī上帝ê面前。",
          "Án-ni lán ta̍k lâng beh pâi-lia̍t ka-kī ê sū tī Siōng-tè ê bīn-chêng."
        ],
        [
          "所以咱莫得koh相擬議；lín寧可tio̍h定tio̍h意思，莫得用hō͘人跋倒á是塞礙ê物hē tī兄弟ê面前。",
          "Só͘-í lán bo̍h-tit koh saⁿ gí-gī; lín lêng-khó͘ tio̍h tiāⁿ-tio̍h ì-sù,bo̍h-tit ēng hō͘ lâng poa̍h-tó á-sī that-gāi ê mi̍h hē tī hiaⁿ-tī ê bīn-chêng."
        ],
        [
          "我知，也tī主耶穌深信，物本無一項是粗俗；獨獨人若掠甚麼做粗俗，就hit項物tī hit人是做粗俗。",
          "Goá chai, iā tī Chú Iâ-so͘ chhim-sìn, mi̍h pún bô chi̍t hāng sī chho͘-sio̍k; to̍k-to̍k lâng nā lia̍h sím-mi̍h choè chho͘-sio̍k, chiū hit hāng mi̍h tī hit lâng sī choè chho͘-sio̍k."
        ],
        [
          "總是若為tio̍h食物ê事hō͘你ê兄弟憂悶，就你m̄是照仁愛來行。基督替伊死ê，你m̄-thang用你ê所食來敗壞伊。",
          "Chóng-sī nā ūi-tio̍h chia̍h-mi̍h ê sū hō͘ lí ê hiaⁿ-tī iu-būn, chiū lí m̄ sī chiàu jîn-ài lâi kiâⁿ. Ki-tok thoè i sí ê, lí m̄ thang ēng lí ê só͘ chia̍h lâi pāi-hoāi i."
        ],
        [
          "莫得致到你ê好hō͘人譭謗。",
          "Bo̍h-tit tì-kàu lí ê hó hō͘ lâng húi-pòng."
        ],
        [
          "因為上帝ê國不在lim食；是義，kap平安，kap tī聖神ê歡喜。",
          "In-ūi Siōng-tè ê kok put-chāi lim-chia̍h; sī gī, kap pêng-an, kap tī Sèng Sîn ê hoaⁿ-hí."
        ],
        [
          "用án-ni來服事基督ê，hō͘上帝所歡喜，hō͘人所o-ló。",
          "Ēng án-ni lâi ho̍k-sāi Ki-tok ê, hō͘ Siōng-tè só͘ hoaⁿ-hí, hō͘ lâng só͘ o-ló."
        ],
        [
          "所以見若致到和平，大家相建立ê事，咱tio̍h專務。",
          "Só͘-í kìⁿ-nā tì-kàu hô-pêng, tāi-ke saⁿ kiàn-li̍p ê sū, lán tio̍h choan-bū."
        ],
        [
          "莫得因為食ê緣故毀壞上帝ê工，ta̍k項物卻是清氣；但是tùi食致到跋倒ê，就是pháiⁿ。",
          "Bo̍h-tit in-ūi chia̍h ê iân-kò͘ húi-hoāi Siōng-tè ê kang. Ta̍k hāng mi̍h khiok sī chheng-khì; nā-sī tùi chia̍h tì-kàu poa̍h-tó ê, chiū-sī pháiⁿ."
        ],
        [
          "無食肉，無lim酒，無做甚麼hō͘兄弟跋倒，chiah是好。",
          "Bô chia̍h bah, bô lim chiú, bô choè sím-mi̍h hō͘ hiaⁿ-tī poa̍h-tó, chiah sī hó."
        ],
        [
          "你所有ê信tio̍h家己存tī上帝ê面前。人無家己擬議tī伊所認做tio̍h ê，就有福氣。",
          "Lí só͘ ū ê sìn tio̍h ka-kī chûn tī Siōng-tè ê bīn-chêng. Lâng bô ka-kī gí-gī tī i só͘ jīn choè tio̍h ê, chiū ū hok-khì."
        ],
        [
          "獨獨人若僥疑也來食，就受定罪，因為m̄是出tī信；見若m̄是tùi信出ê就是罪。",
          "To̍k-to̍k lâng nā giâu-gî iā lâi chia̍h, chiū siū tēng-choē, in-ūi m̄ sī chhut tī sìn; kìⁿ-nā m̄ sī tùi sìn chhut-ê chiū-sī choē."
        ]
      ],
      "篇名": "羅馬書第十四章"
    }
  ]
}
