{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Lín想看父疼咱到怎樣，hō͘咱稱做上帝ê kiáⁿ；咱也實在是。所以世間人m̄-bat咱，因為m̄-bat伊。",
          "Lín siūⁿ-khoàⁿ Pē thiàⁿ lán kàu cháiⁿ-iūⁿ, hō͘ lán chheng choè Siōng-tè ê kiáⁿ; lán iā si̍t-chāi sī. Só͘-í sè-kan lâng m̄ bat lán, in-ūi m̄ bat I."
        ],
        [
          "所疼ê兄弟ah，現今咱做上帝ê kiáⁿ，將來怎樣，猶未顯明。咱知伊若顯明，咱就親像伊，因為咱beh看見伊，照伊實在ê款。",
          "Só͘ thiàⁿ ê hiaⁿ-tī ah, hiān-kim lán choè Siōng-tè ê kiáⁿ, chiong-lâi cháiⁿ-iūⁿ, iáu-bē hián-bêng. Lán chai I nā hián-bêng, lán chiū chhin-chhiūⁿ I, in-ūi lán beh khoàⁿ-kìⁿ I, chiàu I si̍t-chāi ê khoán."
        ],
        [
          "見若靠伊chiah有chit號ǹg望ê，本身清氣親像伊是清氣。",
          "Kìⁿ-nā khò I chiah ū chit hō ǹg-bāng ê, pún-sin chheng-khì chhin-chhiūⁿ I sī chheng-khì."
        ],
        [
          "見若犯罪ê，也行不法；罪就是不法。",
          "Kìⁿ-nā hoān choē ê, iā kiâⁿ put-hoat; choē chiū-sī put-hoat."
        ],
        [
          "Lín也知伊bat顯現是beh除去罪；也在tī伊無罪。",
          "Lín iā chai I bat hián-hiān sī beh tû-khì choē; iā chāi-tī I bô choē."
        ],
        [
          "見若toà tī伊ê無犯罪；見若犯罪ê，未bat看見伊，也m̄-bat伊。",
          "Kìⁿ-nā toà tī I ê bô hoān choē; kìⁿ-nā hoān choē ê, bē bat khoàⁿ-kìⁿ I, iā m̄ bat I."
        ],
        [
          "細kiáⁿ ah，m̄-thang hō͘人迷惑lín；行義ê就是義，親像伊是義；",
          "Soè-kiáⁿ ah, m̄ thang hō͘ lâng bê-he̍k lín; kiâⁿ gī ê chiū-sī gī, chhin-chhiūⁿ I sī gī;"
        ],
        [
          "犯罪ê是tùi魔鬼出，因為魔鬼tùi起頭犯罪。上帝ê kiáⁿ所以顯現，是beh毀壞魔鬼ê所做。",
          "hoān choē ê sī tùi Mô͘-kúi chhut, in-ūi Mô͘-kúi tùi khí-thâu hoān choē. Siōng-tè ê Kiáⁿ só͘-í hián-hiān, sī beh húi-hoāi Mô͘-kúi ê só͘ choè."
        ],
        [
          "見若tùi上帝生ê就無犯罪，因為伊ê種長長tiàm tī伊；伊也boē犯罪，因為伊是tùi上帝生ê。",
          "Kìⁿ-nā tùi Siōng-tè siⁿ ê chiū bô hoān choē, in-ūi I ê chéng tn̂g-tn̂g tiàm tī i; i iā boē hoān choē, in-ūi i sī tùi Siōng-tè siⁿ ê."
        ],
        [
          "上帝ê kiáⁿ兒kap魔鬼ê kiáⁿ兒tùi án-ni顯明，見若無行義kap無疼兄弟ê，m̄是tùi上帝出。",
          "Siōng-tè ê kiáⁿ-jî kap Mô͘-kúi ê kiáⁿ-jî tùi án-ni hián-bêng, kìⁿ-nā bô kiâⁿ gī kap bô thiàⁿ hiaⁿ-tī ê, m̄ sī tùi Siōng-tè chhut."
        ],
        [
          "因為lín tùi起頭所聽ê話，就是咱tio̍h相疼；",
          "In-ūi lín tùi khí-thâu só͘ thiaⁿ ê oē, chiū-sī lán tio̍h saⁿ-thiàⁿ;"
        ],
        [
          "無親像該隱是tùi hit-ê pháiⁿ-ê出，來thâi伊ê小弟。甚麼緣故thâi伊？因為伊所做是pháiⁿ，伊ê小弟所做是義。",
          "bô chhin-chhiūⁿ Kai-ún sī tùi hit ê pháiⁿ-ê chhut, lâi thâi i ê sió-tī. Sím-mi̍h iân-kò͘ thâi i? In-ūi i só͘ choè sī pháiⁿ, i ê sió-tī só͘ choè sī gī."
        ],
        [
          "兄弟ah，世間人若怨恨lín，m̄-thang掠做奇怪。",
          "Hiaⁿ-tī ah, sè-kan lâng nā oàn-hūn lín, m̄ thang lia̍h-choè kî-koài."
        ],
        [
          "咱因為疼兄弟，就知咱已經出死入活。無疼ê是tiàm tī死。",
          "Lán in-ūi thiàⁿ hiaⁿ-tī, chiū chai lán í-keng chhut sí ji̍p oa̍h. Bô thiàⁿ ê sī tiàm tī sí."
        ],
        [
          "見若怨恨伊ê兄弟ê，就是thâi人ê人；lín也知見若thâi人ê，伊ê內面無永活。",
          "Kìⁿ-nā oàn-hūn i ê hiaⁿ-tī ê, chiū-sī thâi lâng ê lâng; lín iā chai kìⁿ-nā thâi lâng ê, i ê lāi-bīn bô éng-oa̍h."
        ],
        [
          "伊替咱獻伊ê性命，咱tùi chit-ê bat仁愛；咱也應該替兄弟獻性命。",
          "I thoè lán hiàn I ê sìⁿ-miā, lán tùi chit-ê bat jîn-ài; lán iā eng-kai thoè hiaⁿ-tī hiàn sìⁿ-miā."
        ],
        [
          "人若有世間ê財產，看見伊ê兄弟欠缺，也無開伊ê慈心，上帝ê疼thái-thó有tiàm tī伊ah？",
          "Lâng nā ū sè-kan ê châi-sán, khoàⁿ-kìⁿ i ê hiaⁿ-tī khiàm-kheh, iā bô khui i ê chû-sim, Siōng-tè ê thiàⁿ thái-thó ū tiàm tī i ah?"
        ],
        [
          "細kiáⁿ ah，咱ê相疼m̄-thang用話，用舌；是tio̍h用行，用誠實。",
          "Soè-kiáⁿ ah, lán ê saⁿ-thiàⁿ m̄ thang ēng oē, ēng chi̍h; sī tio̍h ēng kiâⁿ, ēng sêng-si̍t."
        ],
        [
          "Tùi án-ni咱beh知咱是出tī真實，見若心有所責備咱，beh安慰咱ê心tī伊ê面前；",
          "Tùi án-ni lán beh chai lán sī chhut tī chin-si̍t, kìⁿ-nā sim ū só͘ chek-pī lán, beh an-ùi lán ê sim tī I ê bīn-chêng;"
        ],
        [
          "因為上帝比咱ê心khah大，也無所m̄知。",
          "in-ūi Siōng-tè pí lán ê sim khah toā, iā bô só͘ m̄ chai."
        ],
        [
          "所疼ê兄弟ah，心若無責備咱，就咱ǹg上帝有好膽；",
          "Só͘ thiàⁿ ê hiaⁿ-tī ah, sim nā bô chek-pī lán, chiū lán ǹg Siōng-tè ū hó-táⁿ;"
        ],
        [
          "koh見若咱所求ê，就tùi伊得tio̍h，因為咱守伊ê命令，tī伊ê面前行伊所歡喜ê tāi-chì。",
          "koh kìⁿ-nā lán só͘ kiû ê, chiū tùi I tit-tio̍h, in-ūi lán siú I ê bēng-lēng, tī I ê bīn-chêng kiâⁿ I só͘ hoaⁿ-hí ê tāi-chì."
        ],
        [
          "也伊ê命令是án-ni，就是咱信伊ê Kiáⁿ耶穌基督ê名，koh大家相疼，照伊所hō͘咱ê命令。",
          "Iā I ê bēng-lēng sī án-ni, chiū-sī lán sìn I ê Kiáⁿ Iâ-so͘ Ki-tok ê miâ, koh tāi-ke saⁿ-thiàⁿ, chiàu I só͘ hō͘ lán ê bēng-lēng."
        ],
        [
          "守伊ê命令ê人就tiàm tī伊，伊也tiàm tī伊。咱tùi án-ni知伊tiàm tī咱，是tùi伊所hō͘咱ê神。",
          "Siú I ê bēng-lēng ê lâng chiū tiàm tī I, I iā tiàm tī i. Lán tùi án-ni chai I tiàm tī lán, sī tùi I só͘ hō͘ lán ê Sîn."
        ]
      ],
      "篇名": "約翰一書第三章"
    }
  ]
}
