{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "論到活命ê道，tùi起頭所有，阮所聽見，親目所看見，所觀看，也阮ê手摸tioh8 e5；",
          "Lūn-kàu oa̍h-miā ê Tō, tùi khí-thâu só͘ ū, goán só͘ thiaⁿ-kìⁿ, chhin-ba̍k só͘ khoàⁿ-kìⁿ, só͘ koan-khoàⁿ, iā goán ê chhiú bong-tio̍h ê;"
        ],
        [
          "(chit-ê活命bat出現，阮有看見來做干證，也報lín知hit-ê永活ê活命，就是本kap父tī-teh，也出現tī阮ê) ；",
          "(chit ê oa̍h-miā bat chhut-hiān, goán ū khoàⁿ-kìⁿ lâi choè kan-chèng, iā pò lín chai hit ê éng-oa̍h ê oa̍h-miā, chiū-sī pún kap Pē tī-teh, iā chhut-hiān tī goán ê);"
        ],
        [
          "阮將所看見所聽見報lín知，beh hō͘ lín kap阮交陪，koh阮所交陪，就是kap父以及伊ê Kiáⁿ耶穌基督:",
          "goán chiong só͘ khoàⁿ-kìⁿ só͘ thiaⁿ-kìⁿ pò lín chai, beh hō͘ lín kap goán kau-poê, koh goán só͘ kau-poê, chiū-sī kap Pē í-ki̍p I ê Kiáⁿ Iâ-so͘ Ki-tok:"
        ],
        [
          "阮寫chiah-ê，是beh hō͘阮ê歡喜充滿。",
          "goán siá chiah-ê, sī beh hō͘ goán ê hoaⁿ-hí chhiong-moá."
        ],
        [
          "阮tùi伊所聽ê話，來傳hō͘ lín ê，就是講，上帝是光，tī伊全然無暗。",
          "Goán tùi I só͘ thiaⁿ ê oē, lâi thoân hō͘ lín ê, chiū-sī kóng, Siōng-tè sī kng, tī I choân-jiân bô àm."
        ],
        [
          "咱若講，有teh kap伊交陪，也行tī烏暗，就是講白賊，無行真實；",
          "Lán nā kóng, ū teh kap I kau-poê, iā kiâⁿ tī o͘-àm, chiū-sī kóng pe̍h-chha̍t, bô kiâⁿ chin-si̍t;"
        ],
        [
          "獨獨咱若行tī光明，親像伊tiàm tī光明，就咱saⁿ-kap交陪，也伊ê Kiáⁿ耶穌ê血洗除咱lóng總ê罪。",
          "to̍k-to̍k lán nā kiâⁿ tī kng-bêng, chhin-chhiūⁿ I tiàm tī kng-bêng, chiū lán saⁿ-kap kau-poê, iā I ê Kiáⁿ Iâ-so͘ ê huih soé-tû lán lóng-chóng ê choē."
        ],
        [
          "咱若講無罪，就是騙家己，真理也無tiàm tī咱。",
          "Lán nā kóng bô choē, chiū-sī phiàn ka-kī, chin-lí iā bô tiàm tī lán."
        ],
        [
          "咱若認咱ê罪，伊是真實公義，beh赦免咱ê罪，洗除咱lóng總ê不義。",
          "Lán nā jīn lán ê choē, I sī chin-si̍t kong-gī, beh sià-bián lán ê choē, soé-tû lán lóng-chóng ê put-gī."
        ],
        [
          "咱若講未bat犯罪，便是hō͘伊做講白賊ê，伊ê道理無tiàm tī咱。",
          "Lán nā kóng bē bat hoān choē, piān sī hō͘ I choè kóng pe̍h-chha̍t ê, I ê tō-lí bô tiàm tī lán."
        ]
      ],
      "篇名": "約翰一書第一章"
    }
  ]
}
