{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "所疼ê兄弟，chiah-ê神m̄-thang lóng總信，獨獨tio̍h試驗chiah-ê神是tùi上帝á m̄是；因為有choē-choē假先知出來入世間。",
          "Só͘ thiàⁿ ê hiaⁿ-tī, chiah ê sîn m̄ thang lóng-chóng sìn, to̍k-to̍k tio̍h chhì-giām chiah ê sîn sī tùi Siōng-tè á m̄ sī; in-ūi ū choē-choē ké sian-ti chhut-lâi ji̍p sè-kan."
        ],
        [
          "Lín tùi chit-ê bat上帝ê神:見若神有認耶穌基督已經tī肉體臨到ê，就是tùi上帝來；",
          "Lín tùi chit-ê bat Siōng-tè ê Sîn: kìⁿ-nā sîn ū jīn Iâ-so͘ Ki-tok í-keng tī jio̍k-thé lîm-kàu ê, chiū-sī tùi Siōng-tè lâi;"
        ],
        [
          "見若神m̄認耶穌ê，m̄是tùi上帝來；這也是對敵基督ê ê神；lín有聽見伊來，現在伊也已經tī世間lah。",
          "kìⁿ-nā sîn m̄ jīn Iâ-so͘ ê, m̄ sī tùi Siōng-tè lâi; che iā sī tùi-te̍k Ki-tok ê ê sîn; lín ū thiaⁿ-kìⁿ i lâi, hiān-chāi i iā í-keng tī sè-kan lah."
        ],
        [
          "細kiáⁿ ah，lín是tùi上帝來，koh已經khah贏in；因為tiàm-tī lín ê，khah大tiàm-tī世間ê。",
          "Soè-kiáⁿ ah, lín sī tùi Siōng-tè lâi, koh í-keng khah-iâⁿ in; in-ūi tiàm-tī lín ê, khah toā tiàm-tī sè-kan ê."
        ],
        [
          "In是tùi世間來；所以in講話也tùi世間，世間也聽in。",
          "In sī tùi sè-kan lâi; só͘-í in kóng oē iā tùi sè-kan, sè-kan iā thiaⁿ in."
        ],
        [
          "咱是tùi上帝來；bat上帝ê聽咱；m̄是tùi上帝來ê，無聽咱。真實ê神，kap差謬ê神，咱tùi án-ni bat伊。",
          "Lán sī tùi Siōng-tè lâi; bat Siōng-tè ê thiaⁿ lán; m̄ sī tùi Siōng-tè lâi ê, bô thiaⁿ lán. Chin-si̍t ê sîn, kap chha-biū ê sîn, lán tùi án-ni bat i."
        ],
        [
          "所疼ê兄弟ah，咱tio̍h相疼；因為疼是tùi上帝來；見若疼ê是tùi上帝生，koh bat上帝。",
          "Só͘ thiàⁿ ê hiaⁿ-tī ah, lán tio̍h saⁿ-thiàⁿ; in-ūi thiàⁿ sī tùi Siōng-tè lâi; kìⁿ-nā thiàⁿ ê sī tùi Siōng-tè siⁿ, koh bat Siōng-tè."
        ],
        [
          "無疼ê m̄-bat上帝；因為上帝是疼。",
          "Bô thiàⁿ ê m̄ bat Siōng-tè; in-ūi Siōng-tè sī thiàⁿ."
        ],
        [
          "上帝差伊獨生ê kiáⁿ入世間，hō͘咱tùi伊來活，上帝ê疼tùi chit-ê顯明tī咱。",
          "Siōng-tè chhe I to̍k-siⁿ ê Kiáⁿ ji̍p sè-kan, hō͘ lán tùi I lâi oa̍h, Siōng-tè ê thiàⁿ tùi chit-ê hián-bêng tī lán."
        ],
        [
          "m̄是咱bat疼上帝，是伊bat疼咱，差伊ê kiáⁿ為tio̍h咱ê罪做挽回ê祭，疼就是在tī chit-ê ê。",
          "M̄ sī lán bat thiàⁿ Siōng-tè, sī I bat thiàⁿ lán, chhe I ê Kiáⁿ ūi-tio̍h lán ê choē choè bán-hoê ê chè, thiàⁿ chiū-sī chāi-tī chit-ê ê."
        ],
        [
          "所疼ê兄弟ah，上帝若疼咱到án-ni，就咱也tio̍h相疼。",
          "Só͘ thiàⁿ ê hiaⁿ-tī ah, Siōng-tè nā thiàⁿ lán kàu án-ni, chiū lán iā tio̍h saⁿ-thiàⁿ."
        ],
        [
          "從來未有人看見上帝；咱若相疼，就上帝tiàm tī咱，也伊ê疼完全tī咱。",
          "Chiông-lâi bē ū lâng khoàⁿ-kìⁿ Siōng-tè; lán nā saⁿ-thiàⁿ, chiū Siōng-tè tiàm tī lán, iā I ê thiàⁿ oân-choân tī lán."
        ],
        [
          "伊已經用伊ê神賞賜咱，咱tùi án-ni知咱tiàm tī伊，也伊tiàm tī咱。",
          "I í-keng ēng I ê Sîn siúⁿ-sù lán, lán tùi án-ni chai lán tiàm tī I, iā I tiàm tī lán."
        ],
        [
          "父差伊ê kiáⁿ做世間ê救主，阮bat看見，也做干證。",
          "Pē chhe I ê Kiáⁿ choè sè-kan ê Kiù-chú, goán bat khoàⁿ-kìⁿ, iā choè kan-chèng."
        ],
        [
          "見若認耶穌做上帝ê Kiáⁿ ê，就上帝tiàm tī伊，伊也tiàm tī上帝。",
          "Kìⁿ-nā jīn Iâ-so͘ choè Siōng-tè ê Kiáⁿ ê, chiū Siōng-tè tiàm tī i, i iā tiàm tī Siōng-tè."
        ],
        [
          "上帝所有疼咱ê，咱也知也信。上帝就是疼；koh人tiàm tī疼，就是tiàm tī上帝，上帝也tiàm tī伊。",
          "Siōng-tè só͘ ū thiàⁿ lán ê, lán iā chai iā sìn. Siōng-tè chiū-sī thiàⁿ; koh lâng tiàm tī thiàⁿ, chiū-sī tiàm tī Siōng-tè, Siōng-tè iā tiàm tī i."
        ],
        [
          "Tùi án-ni疼成做完全tī咱，hō͘咱tī審判ê日能好膽；因為伊甚麼款，咱tī世間也án-ni。",
          "Tùi án-ni thiàⁿ chiâⁿ choè oân-choân tī lán, hō͘ lán tī sím-phoàⁿ ê ji̍t oē hó-táⁿ; in-ūi I sím-mi̍h khoán, lán tī sè-kan iā án-ni."
        ],
        [
          "Tī疼ê內面無驚惶；獨獨齊全ê疼趕出驚惶；因為驚惶就有刑罰；見若驚惶ê，tī疼未有齊全。",
          "Tī thiàⁿ ê lāi-bīn bô kiaⁿ-hiâⁿ; to̍k-to̍k chiâu-chn̂g ê thiàⁿ koáⁿ-chhut kiaⁿ-hiâⁿ; in-ūi kiaⁿ-hiâⁿ chiū ū hêng-hoa̍t; kìⁿ-nā kiaⁿ-hiâⁿ ê, tī thiàⁿ bē ū chiâu-chn̂g."
        ],
        [
          "咱有疼，因為伊事先疼咱。",
          "Lán ū thiàⁿ, in-ūi I tāi-seng thiàⁿ lán."
        ],
        [
          "若有人講，我疼上帝，也怨恨伊ê兄弟，就是白賊ê；因為無疼所有看見ê兄弟ê，就boē疼所boē看見ê上帝。。",
          "Nā ū lâng kóng, Goá thiàⁿ Siōng-tè, iā oàn-hūn i ê hiaⁿ-tī, chiū-sī pe̍h-chha̍t ê; in-ūi bô thiàⁿ só͘ ū khoàⁿ-kìⁿ ê hiaⁿ-tī ê, chiū boē thiàⁿ só͘ boē khoàⁿ-kìⁿ ê Siōng-tè. ."
        ],
        [
          "疼上帝ê也tio̍h疼伊ê兄弟，這是咱tùi伊所受ê命令。",
          "Thiàⁿ Siōng-tè ê iā tio̍h thiàⁿ i ê hiaⁿ-tī, che sī lán tùi I só͘ siū ê bēng-lēng."
        ]
      ],
      "篇名": "約翰一書第四章"
    }
  ]
}
