{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "見若信耶穌做基督ê，這是tùi上帝生ê；koh見若疼生伊ê，也疼tùi伊所生ê。",
          "Kìⁿ-nā sìn Iâ-so͘ choè Ki-tok ê, che sī tùi Siōng-tè siⁿ ê; koh kìⁿ-nā thiàⁿ siⁿ i ê, iā thiàⁿ tùi I só͘ siⁿ ê."
        ],
        [
          "咱若疼上帝，koh守伊ê命令，就咱tùi án-ni知咱疼上帝ê kiáⁿ兒。",
          "Lán nā thiàⁿ Siōng-tè, koh siú I ê bēng-lēng, chiū lán tùi án-ni chai lán thiàⁿ Siōng-tè ê kiáⁿ-jî."
        ],
        [
          "因為咱守上帝ê命令，這就是疼上帝；koh伊ê命令m̄是重擔。",
          "In-ūi lán siú Siōng-tè ê bēng-lēng, che chiū-sī thiàⁿ Siōng-tè; koh I ê bēng-lēng m̄ sī tāng tàⁿ."
        ],
        [
          "因為見若tùi上帝生ê khah贏世間；也hit-ê所以bat khah贏世間ê，就是咱ê信。",
          "In-ūi kìⁿ-nā tùi Siōng-tè siⁿ ê khah-iâⁿ sè-kan; iā hit ê só͘-í bat khah-iâⁿ sè-kan ê, chiū-sī lán ê sìn."
        ],
        [
          "khah贏世間ê是chī-chūi ah？kiám m̄是信耶穌做上帝ê Kiáⁿ ê mah？",
          "Khah-iâⁿ sè-kan ê sī chī-chūi ah? kiám m̄ sī sìn Iâ-so͘ choè Siōng-tè ê Kiáⁿ ê mah?"
        ],
        [
          "Chit-ê耶穌基督是tùi水，tùi血來ê；m̄-nā tī水，是tī水也tī血。",
          "Chit ê Iâ-so͘ Ki-tok sī tùi chúi, tùi huih lâi ê; m̄ nā tī chúi, sī tī chúi iā tī huih."
        ],
        [
          "Koh神是做干證ê，因為神就是真理。",
          "Koh Sîn sī choè kan-chèng ê, in-ūi Sîn chiū-sī chin-lí."
        ],
        [
          "因為做干證ê有三個，神，kap水，kap血；也chit三個所干證ê歸tī一。",
          "In-ūi choè kan-chèng ê ū saⁿ ê, Sîn, kap chúi, kap huih; iā chit saⁿ ê só͘ kan-chèng ê kui tī it."
        ],
        [
          "人ê干證咱若承受伊，上帝ê干證是khah大；因為上帝ê干證是chit-ê，就是論伊ê Kiáⁿ伊有做干證。",
          "Lâng ê kan-chèng lán nā sêng-siū i, Siōng-tè ê kan-chèng sī khah toā; in-ūi Siōng-tè ê kan-chèng sī chit-ê, chiū-sī lūn I ê Kiáⁿ I ū choè kan-chèng."
        ],
        [
          "信上帝ê Kiáⁿ ê人tī本身有chit-ê干證；m̄信上帝ê人便是hō͘伊做白賊ê；因為伊未有信上帝論伊ê Kiáⁿ所做ê干證。",
          "Sìn Siōng-tè ê Kiáⁿ ê lâng tī pún-sin ū chit ê kan-chèng; m̄ sìn Siōng-tè ê lâng piān sī hō͘ I choè pe̍h-chha̍t ê; in-ūi i bē ū sìn Siōng-tè lūn I ê Kiáⁿ só͘ choè ê kan-chèng."
        ],
        [
          "Koh hit-ê干證是chit-ê，就是上帝已經將永活hō͘咱，也chit-ê活是在tī伊ê Kiáⁿ。",
          "Koh hit ê kan-chèng sī chit-ê, chiū-sī Siōng-tè í-keng chiong éng-oa̍h hō͘ lán, iā chit ê oa̍h sī chāi-tī I ê Kiáⁿ."
        ],
        [
          "有伊ê Kiáⁿ ê，就有活；無有上帝ê Kiáⁿ ê，就無有活。",
          "Ū I ê Kiáⁿ ê, chiū ū oa̍h; bô ū Siōng-tè ê Kiáⁿ ê, chiū bô ū oa̍h."
        ],
        [
          "我寫chiah-ê hō͘ lín信上帝Kiáⁿ ê名ê，beh hō͘ lín知lín有永活。",
          "Goá siá chiah-ê hō͘ lín sìn Siōng-tè Kiáⁿ ê miâ ê, beh hō͘ lín chai lín ū éng-oa̍h."
        ],
        [
          "Koh咱若照伊ê旨意有所求，伊就聽咱；這是咱tī伊面前所有ê好膽。",
          "Koh lán nā chiàu I ê chí-ì ū só͘ kiû, I chiū thiaⁿ lán; che sī lán tī I bīn-chêng só͘ ū ê hó-táⁿ."
        ],
        [
          "若知見有所求，伊疼咱，就知所tùi伊求ê，咱有得tio̍h。",
          "Nā chai kìⁿ ū só͘ kiû, I thiàⁿ lán, chiū chai só͘ tùi I kiû ê, lán ū tit-tio̍h."
        ],
        [
          "人若看見伊ê兄弟犯無致到死ê罪，伊beh求，就beh用活命hō͘伊，就是hō͘ chiah-ê犯罪無致到死ê。有致到死ê罪；我講tio̍h祈禱，m̄是指chit-ê。",
          "Lâng nā khoàⁿ-kìⁿ i ê hiaⁿ-tī hoān bô tì-kàu sí ê choē, i beh kiû, chiū beh ēng oa̍h-miā hō͘ i, chiū-sī hō͘ chiah ê hoān choē bô tì-kàu sí ê. Ū tì-kàu sí ê choē; goá kóng tio̍h kî-tó, m̄ sī chí chit-ê."
        ],
        [
          "見若不義lóng是罪；也有罪無致到死ê。",
          "Kìⁿ-nā put-gī lóng sī choē; iā ū choē bô tì-kàu sí ê."
        ],
        [
          "咱知見若tùi上帝生ê無犯罪；是tùi上帝生ê保守伊，也hit-ê pháiⁿ ê無摸tio̍h伊。",
          "Lán chai kìⁿ-nā tùi Siōng-tè siⁿ ê bô hoān choē; sī tùi Siōng-tè siⁿ ê pó-siú i, iā hit ê pháiⁿ ê bô bong-tio̍h i."
        ],
        [
          "咱知咱是tùi上帝來，也thong世間toà tī hit-ê pháiⁿ ê。",
          "Lán chai lán sī tùi Siōng-tè lâi, iā thong sè-kan toà tī hit ê pháiⁿ ê."
        ],
        [
          "Koh知上帝ê Kiáⁿ已經到，有hō͘咱曉悟，到bat hit-ê真ê；咱也tiàm tī真ê，就是tī伊ê Kiáⁿ耶穌基督。Chit-ê是真ê上帝，也是永活。",
          "Koh chai Siōng-tè ê Kiáⁿ í-keng kàu, ū hō͘ lán hiáu-ngō͘, kàu bat hit ê chin ê; lán iā tiàm tī chin ê, chiū-sī tī I ê Kiáⁿ Iâ-so͘ Ki-tok. Chit ê sī chin ê Siōng-tè, iā sī éng-oa̍h."
        ],
        [
          "細kiáⁿ ah，tio̍h家己顧，離開偶像。",
          "Soè-kiáⁿ ah, tio̍h ka-kī kò͘ ,lī- khui ngó͘-siōng."
        ]
      ],
      "篇名": "約翰一書第五章"
    }
  ]
}
