{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我ê細kiáⁿ ah，我寫chiah-ê hō͘ lín，是beh hō͘ lín無犯罪。若有人犯罪，就tī父ê面前咱有保惠師，就是義人耶穌基督；",
          "Goá ê soè-kiáⁿ ah, goá siá chiah-ê hō͘ lín, sī beh hō͘ lín bô hoān choē. Nā ū lâng hoān choē, chiū tī Pē ê bīn-chêng lán ū Pó-hūi-su, chiū-sī gī-lâng Iâ-so͘ Ki-tok;"
        ],
        [
          "伊為tio̍h咱ê罪，做挽回ê祭；koh m̄-nā為tio̍h咱ê罪，也是為tio̍h thong世間。",
          "I ūi-tio̍h lán ê choē, choè bán-hoê ê chè; koh m̄ nā ūi-tio̍h lán ê choē, iā sī ūi-tio̍h thong sè-kan."
        ],
        [
          "咱若守伊ê命令，tùi án-ni就知咱bat伊。",
          "Lán nā siú I ê bēng-lēng, tùi án-ni chiū chai lán bat I."
        ],
        [
          "人若講，我bat伊，也無守伊ê命令，是白賊ê人，真理也無tiàm tī伊；",
          "Lâng nā kóng, goá bat I, iā bô siú I ê bēng-lēng, sī pe̍h-chha̍t ê lâng, chin-lí iā bô tiàm tī i;"
        ],
        [
          "見若守伊ê道理ê，就上帝ê疼tī伊真正有齊全。Tùi án-ni咱知咱tiàm tī伊；",
          "kìⁿ-nā siú I ê tō-lí ê, chiū Siōng-tè ê thiàⁿ tī i chin-chiàⁿ ū chiâu-chn̂g. Tùi án-ni lán chai lán tiàm tī I;"
        ],
        [
          "人若家己講tiàm tī伊，就tio̍h照伊所行ê去行。",
          "lâng nā ka-kī kóng tiàm tī I, chiū tio̍h chiàu I só͘ kiâⁿ ê khì kiâⁿ."
        ],
        [
          "所疼ê兄弟ah，我無寫新ê命令hō͘ lín，就是lín tùi起頭所有舊ê命令；hit-ê舊ê命令就是lín所bat聽見ê道理。",
          "Só͘ thiàⁿ ê hiaⁿ-tī ah, goá bô siá sin ê bēng-lēng hō͘ lín, chiū-sī lín tùi khí-thâu só͘ ū kū ê bēng-lēng; hit ê kū ê bēng-lēng chiū-sī lín só͘ bat thiaⁿ-kìⁿ ê tō-lí."
        ],
        [
          "又koh我寫新ê命令hō͘ lín，chit-ê tāi-chì tī伊是真，tī lín也是真；因為烏暗teh過，真光已經teh照。",
          "Iū-koh goá siá sin ê bēng-lēng hō͘ lín, chit ê tāi-chì tī I sī chin, tī lín iā sī chin; in-ūi o͘-àm teh kè, chin kng í-keng teh chiò."
        ],
        [
          "人若講家己tiàm tī光明，也怨恨伊ê兄弟，就伊到taⁿ是tiàm tī烏暗。",
          "Lâng nā kóng ka-kī tiàm tī kng-bêng, iā oàn-hūn i ê hiaⁿ-tī, chiū i kàu taⁿ sī tiàm tī o͘-àm."
        ],
        [
          "人若疼伊ê兄弟，伊是khiā起tī光，也tī伊無跋倒ê因由。",
          "Lâng nā thiàⁿ i ê hiaⁿ-tī, i sī khiā-khí tī kng, iā tī i bô poa̍h-tó ê in-iû."
        ],
        [
          "獨獨人若怨恨伊ê兄弟，伊是tiàm tī暗，koh行tī暗，也m̄知所去ê，因為chit-ê暗hō͘伊ê目睭chhiⁿ-mî。",
          "To̍k-to̍k lâng nā oàn-hūn i ê hiaⁿ-tī, i sī tiàm tī àm, koh kiâⁿ tī àm, iā m̄ chai só͘ khì ê, in-ūi chit ê àm hō͘ i ê ba̍k-chiu chhiⁿ-mî."
        ],
        [
          "細kiáⁿ ah，我寫phoe hō͘ lín，因為lín ê罪為tio̍h伊ê名已經赦免。",
          "Soè-kiáⁿ ah, goá siá phoe hō͘ lín, in-ūi lín ê choē ūi-tio̍h I ê miâ í-keng sià-bián."
        ],
        [
          "老大ah，我寫hō͘ lín，因為lín bat hit-ê tùi起頭就有ê。少年人ah，我寫hō͘ lín，因為lín已經khah贏hit-ê pháiⁿ ê。細kiáⁿ ah，我bat寫hō͘ lín，因為lín bat父。",
          "Lāu-toā ah, goá siá hō͘ lín, in-ūi lín bat hit ê tùi khí-thâu chiū ū ê. Siàu-liân lâng ah, goá siá hō͘ lín, in-ūi lín í-keng khah-iâⁿ hit ê pháiⁿ ê. Soè-kiáⁿ ah, goá bat siá hō͘ lín, in-ūi lín bat Pē."
        ],
        [
          "老大ah，我bat寫hō͘ lín，因為lín bat hit-ê tùi起頭就有ê。少年人ah，我bat寫hō͘ lín，因為lín勇健，也上帝ê道理tiàm tī lín，也lín已經khah贏hit-ê pháiⁿ ê。",
          "Lāu-toā ah, goá bat siá hō͘ lín, in-ūi lín bat hit ê tùi khí-thâu chiū ū ê. Siàu-liân lâng ah, goá bat siá hō͘ lín, in-ūi lín ióng-kiāⁿ, iā Siōng-tè ê tō-lí tiàm tī lín, iā lín í-keng khah-iâⁿ hit ê pháiⁿ ê."
        ],
        [
          "莫得疼chit-ê世間，以及世間ê物。人若疼chit世間，就父ê疼無tiàm tī伊。",
          "Bo̍h-tit thiàⁿ chit ê sè-kan, í-ki̍p sè-kan ê mi̍h. Lâng nā thiàⁿ chit sè-kan, chiū Pē ê thiàⁿ bô tiàm tī i."
        ],
        [
          "因為見若tī世間ê，肉體ê私慾，kap目睭ê私慾，kap人生ê驕傲，m̄是tùi父，是tùi世間。",
          "In-ūi kìⁿ-nā tī sè-kan ê, jio̍k-thé ê su-io̍k, kap ba̍k-chiu ê su-io̍k, kap jîn-seng ê kiau-ngō͘, m̄ sī tùi Pē, sī tùi sè-kan."
        ],
        [
          "Koh世間kap伊ê私慾teh過去；獨獨行上帝ê旨意ê永遠tī-teh。",
          "Koh sè-kan kap i ê su-io̍k teh kè-khì; to̍k-to̍k kiâⁿ Siōng-tè ê chí-ì ê éng-oán tī-teh."
        ],
        [
          "細kiáⁿ ah，這是路尾ê時；親像lín bat聽見有hit-ê對敵基督ê來，現今有出choē-choē對敵基督ê；tùi án-ni咱知是路尾ê時。",
          "Soè-kiáⁿ ah, che sī lō͘-bé ê sî; chhin-chhiūⁿ lín bat thiaⁿ-kìⁿ ū hit ê tùi-te̍k Ki-tok ê lâi, hiān-kim ū chhut choē-choē tùi-te̍k Ki-tok ê; tùi án-ni lán chai sī lō͘-bé ê sî."
        ],
        [
          "In對咱出去，獨獨m̄是屬咱ê；因為若是屬咱ê，就會長長kap咱tiàm；in出去是beh顯明in lóng m̄是屬咱ê。",
          "In tùi lán chhut-khì, to̍k-to̍k m̄ sī sio̍k lán ê; in-ūi nā sī sio̍k lán ê, chiū oē tn̂g-tn̂g kap lán tiàm; in chhut-khì sī beh hián-bêng in lóng m̄ sī sio̍k lán ê."
        ],
        [
          "Koh lín tùi聖ê受抹油，續知一切ê tāi-chì。",
          "Koh lín tùi Sèng-ê siū boah-iû, soà chai it-chhè ê tāi-chì."
        ],
        [
          "我phoe寫hō͘ lín，是m̄是因為lín m̄-bat真理，因為lín bat伊，也因為一切ê白賊lóng m̄是tùi真理。",
          "Goá phoe siá hō͘ lín, sī m̄ sī in-ūi lín m̄ bat chin-lí, in-ūi lín bat i, iā in-ūi it-chhè ê pe̍h-chha̍t lóng m̄ sī tùi chin-lí."
        ],
        [
          "白賊ê是chī-chūi，kiám m̄是無認耶穌做基督ê mah？無認父kap Kiáⁿ ê，chit-ê就是hit-ê對敵基督ê。",
          "Pe̍h-chha̍t ê sī chī-chūi, kiám m̄ sī bô jīn Iâ-so͘ choè Ki-tok ê mah? Bô jīn Pē kap Kiáⁿ ê, chit-ê chiū-sī hit ê tùi-te̍k Ki-tok ê."
        ],
        [
          "見若無認Kiáⁿ ê，也無有父；認Kiáⁿ ê，也有父。",
          "Kìⁿ-nā bô jīn Kiáⁿ ê, iā bô ū Pē; jīn Kiáⁿ ê, iā ū Pē."
        ],
        [
          "Lín tùi起頭所聽見ê，tio̍h hō͘伊長長tiàm tī lín。但是tùi起頭所聽ê tiàm tī lín，就lín也beh tiàm tī Kiáⁿ kap父。",
          "Lín tùi khí-thâu só͘ thiaⁿ-kìⁿ ê, tio̍h hō͘ i tn̂g-tn̂g tiàm tī lín. Nā sī tùi khí-thâu só͘ thiaⁿ ê tiàm tī lín, chiū lín iā beh tiàm tī Kiáⁿ kap Pē."
        ],
        [
          "Chit-ê也是伊所應允咱ê應允，就是永活。",
          "Chit ê iā sī I só͘ èng-ún lán ê èng-ún, chiū-sī éng-oa̍h."
        ],
        [
          "我寫chiah-ê hō͘ lín，是論hiah-ê迷惑lín ê。",
          "Goá siá chiah-ê hō͘ lín, sī lūn hiah ê bê-he̍k lín ê."
        ],
        [
          "Lín tùi伊所受ê抹油長長tiàm tī lín，也m̄免人教lín；獨獨因為伊ê抹油教示lín萬項事，也是真實m̄是白賊，也照伊bat教示lín ê，lín長長tiàm tī伊。",
          "Lín tùi I só͘ siū ê boah-iû tn̂g-tn̂g tiàm tī lín, iā m̄ bián lâng kà lín; to̍k-to̍k in-ūi I ê boah-iû kà-sī lín bān hāng sū, iā sī chin-si̍t m̄ sī pe̍h-chha̍t, iā chiàu i bat kà-sī lín ê, lín tn̂g-tn̂g tiàm tī I."
        ],
        [
          "Taⁿ，細kiáⁿ ah，lín tio̍h長長tiàm tī伊；án-ni，伊若顯現，chiah hō͘咱tī伊koh臨到ê時能好膽，也tī伊ê面前無見笑。",
          "Taⁿ, soè-kiáⁿ ah, lín tio̍h tn̂g-tn̂g tiàm tī I; án-ni, I nā hián-hiān, chiah hō͘ lán tī I koh lîm-kàu ê sî oē hó-táⁿ, iā tī I ê bīn-chêng bô kiàn-siàu."
        ],
        [
          "Lín若知伊是公義，就知見若行義ê人也是伊生ê。",
          "Lín nā chai I sī kong-gī, chiū chai kìⁿ-nā kiâⁿ gī ê lâng iā sī I siⁿ ê."
        ]
      ],
      "篇名": "約翰一書第二章"
    }
  ]
}
