{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我，保羅、Se-lah，kap提摩太寫phoe hō͘帖撒羅尼迦，屬父上帝kap主耶穌基督ê教會。願lín得tio̍h恩典kap平安！",
          "Goá ,Pó-lô, Se-lah, kap Thê-mô͘-thài siá-phoe hō͘ Thiap-sat-lô-nî-ka, sio̍k Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok ê kàu-hoē. Goān lín tit-tio̍h un-tián kap pêng-an!"
        ],
        [
          "阮時常為tio̍h lín大家感謝上帝，tī祈禱中不時提起lín。",
          "Goán sî-siông ūi-tio̍h lín tāi-ke kám-siā Siōng-tè, tī kî-tó tiong put-sî thê-khí lín."
        ],
        [
          "阮tī咱ê父上帝ê面前siàu念lín靠信心所做ê工，出tī疼心ê勞苦，kap對咱ê主耶穌基督ê ǹg望所表現ê堅忍。",
          "Goán tī lán ê Pē Siōng-tè ê bīn-chêng siàu-liām lín khò sìn-sim só͘ choè ê kang, chhut tī thiàⁿ-sim ê lô-khó͘, kap tùi lán ê Chú Iâ-so͘ Ki-tok ê ǹg-bāng só͘ piáu-hiān ê kian-jím."
        ],
        [
          "兄弟姊妹，阮知，lín是上帝所疼，所揀選ê，",
          "Hiaⁿ-tī chí-bē, goán chai, lín sī Siōng-tè só͘ thiàⁿ, só͘ kéng-soán ê,"
        ],
        [
          "因為阮傳福音到lín hia，m̄是只有用言語，mā靠大能力kap聖神，以及對福音有完全ê確信。照lín所知，阮tī lín中間ê時作人甚麼款，lóng是為tio̍h beh hō͘ lín得tio̍h利益。",
          "in-ūi goán thoân hok-im kàu lín hia, m̄-sī chí-ū ēng giân-gú, mā khò toā lêng-le̍k kap Sèng Sîn, í-ki̍p tùi hok-im ū oân-choân ê khak-sìn. Chiàu lín só͘ chai, goán tī lín tiong-kan ê sî choh-lâng sím-mi̍h khoán, lóng sī ūi-tio̍h beh hō͘ lín tit-tio̍h lī-ek."
        ],
        [
          "Lín有學阮mā有學主，雖然tī真choē苦難中，lín iáu-kú用聖神所賜ê歡喜來領受信息。",
          "Lín ū o̍h goán mā ū o̍h Chú, sui-jiân tī chin choē khó͘-lān tiong, lín iáu-kú ēng Sèng Sîn só͘ sù ê hoaⁿ-hí lâi niá-siū sìn-sit."
        ],
        [
          "Tùi án-ni，lín成做馬其頓kap A-kai-a全體信徒ê模範。",
          "Tùi án-ni, lín chiâⁿ-choè Má-kî-tùn kap A-kai-a choân-thé sìn-tô͘ ê bô͘-hoān."
        ],
        [
          "因為主ê信息是對lín傳出，m̄-nā tī馬其頓kap A-kai-a，lín對上帝ê信mā傳到ta̍k所在，所以m̄免阮koh講甚麼。",
          "In-ūi Chú ê sìn-sit sī tùi lín thoân-chhut, m̄-nā tī Má-kî-tùn kap A-kai-a, lín tùi Siōng-tè ê sìn mā thoân kàu ta̍k só͘-chāi, só͘-í m̄-bián goán koh kóng sím-mi̍h."
        ],
        [
          "In家己有講起阮tī lín hia ê時joā-ni̍h受lín ê歡迎，lín án-choáⁿ離開偶像歸ǹg上帝，來事奉活koh真ê上帝，",
          "In ka-kī ū kóng-khí goán tī lín hia ê sî joā-ni̍h siū lín ê hoan-gêng, lín án-choáⁿ lī-khui ngó͘-siōng kui-ǹg Siōng-tè, lâi sū-hōng oa̍h koh chin ê Siōng-tè,"
        ],
        [
          "thèng候伊ê Kiáⁿ tùi天來；伊hō͘耶穌tùi死人中koh活，來拯救咱脫離beh來ê審判。",
          "thèng-hāu I ê Kiáⁿ tùi thiⁿ lâi; I hō͘ Iâ-so͘ tùi sí-lâng tiong koh-oa̍h, lâi chín-kiù lán thoat-lī beh lâi ê sím-phoàⁿ."
        ]
      ],
      "篇名": "帖撒羅尼迦前書第一章"
    }
  ]
}
