{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟姊妹，lín家己知阮去lín hia訪問m̄是無效果。",
          "Hiaⁿ-tī chí-bē, lín ka-kī chai goán khì lín hia hóng-būn m̄-sī bô hāu-kó."
        ],
        [
          "Lín知阮去lín hia以前tī腓立比雖然受tio̍h迫害kap侮辱，iáu-kú有oá靠咱ê上帝好膽面對真choē阻礙傳上帝ê福音hō͘ lín。",
          "Lín chai goán khì lín hia í-chêng tī Hui-li̍p-pí sui-jiân siū-tio̍h pek-hāi kap bú-jio̍k, iáu-kú ū oá-khò lán ê Siōng-tè hó-táⁿ biān-tùi chin choē chó͘-gāi thoân Siōng-tè ê hok-im hō͘ lín."
        ],
        [
          "阮ê勸勉m̄是出tī錯誤á是無純正ê動機，mā m̄是beh騙人。",
          "Goán ê khoàn-bián m̄-sī chhut tī chhò-gō͘ á-sī bô sûn-chèng ê tōng-ki, mā m̄-sī beh phiàn lâng."
        ],
        [
          "既然上帝看阮能堪得，將福音交託阮，阮就照án-ni講，m̄是beh hō͘人歡喜，是beh hō͘鑒察阮內心ê上帝歡喜。",
          "Kì-jiân Siōng-tè khoàⁿ goán oē kham-tit, chiong hok-im kau-thok goán, goán chiū chiàu án-ni kóng, m̄ sī beh hō͘ lâng hoaⁿ-hí, sī beh hō͘ kàm-chhat goán lāi-sim ê Siōng-tè hoaⁿ-hí."
        ],
        [
          "Lín知，阮m̄-bat對lín講phô͘-tháⁿ ê話，mā m̄-bat有貪心ê念頭；這上帝oē-tàng kā阮做證。",
          "Lín chai, goán m̄-bat tùi lín kóng phô͘-tháⁿ ê oē, mā m̄-bat ū tham-sim ê liām-thâu; che Siōng-tè oē-tàng kā goán choh-chèng."
        ],
        [
          "阮mā m̄-bat對人，無論是lín á是別人，求榮光。",
          "Goán mā m̄-bat tùi lâng, bô-lūn sī lín á-sī pa̍t-lâng, kiû êng-kng."
        ],
        [
          "雖然作基督ê使徒，阮本來thang要求lín尊重阮；m̄-kú阮tī lín中間ê時溫柔對待lín，親像奶母teh io gín-á。",
          "Sui-jiân choh Ki-tok ê sù-tô͘, goán pún-lâi thang iau-kiû lín chun-tiōng goán; m̄-kú goán tī lín tiong-kan ê sî un-jiû tùi-thāi lín, chhin-chhiūⁿ ni-bú teh io gín-á."
        ],
        [
          "既然阮hiah-ni̍h疼惜lín，m̄-nā願意kap lín分享上帝ê福音，連阮家己ê性命to甘願hō͘ lín，因為lín是阮所疼ê。",
          "Kì-jiân goán hiah-ni̍h thiàⁿ-sioh lín, m̄-nā goān-ì kap lín hun-hióng Siōng-tè ê hok-im, liân goán ka-kī ê sìⁿ-miā to kam-goān hō͘ lín, in-ūi lín sī goán só͘ thiàⁿ ê."
        ],
        [
          "兄弟姊妹，tio̍h會記得阮ê辛苦kap勞碌；阮傳上帝ê福音hō͘ lín ê時，為tio̍h無ài加添lín任何人ê負擔，阮暝日teh做工。",
          "Hiaⁿ-tī chí-bē, tio̍h oē kì-tit goán ê sin-khó͘ kap lô-lo̍k; goán thoân Siōng-tè ê hok-im hō͘ lín ê sî, ūi-tio̍h bô ài ke-thiⁿ lín jīm-hô lâng ê hū-tam, goán mî-ji̍t teh choè-kang."
        ],
        [
          "Lín kap上帝oē-tàng kā阮做證，tùi lín chiah-ê信徒，阮ê作人joā-ni̍h純潔、正直，無thang嫌。",
          "Lín kap Siōng-tè oē-tàng kā goán choh-chèng, tùi lín chiah-ê sìn-tô͘, goán ê choh-lâng joā-ni̍h sûn-kiat, chèng-ti̍t, bô thang hiâm."
        ],
        [
          "Lín知阮對待lín ta̍k ê人，親像老父對待家己ê兒女。",
          "Lín chai goán tùi-thāi lín ta̍k ê lâng, chhin-chhiūⁿ lāu-pē tùi-thāi ka-kī ê jî-lú."
        ],
        [
          "阮苦勸lín，鼓勵lín，勸勉lín，ài lín ê言行舉止oē-tàng符合上帝ê旨意；伊有召lín進入伊家己ê國度kap榮耀。",
          "Goán khó͘-khǹg lín, kó͘-lē lín, khoàn-bián lín, ài lín ê giân-hêng kú-chí oē-tàng hû-ha̍p Siōng-tè ê chí-ì; I ū tiàu lín chìn-ji̍p I ka-kī ê Kok-tō͘ kap êng-iāu."
        ],
        [
          "阮mā為tio̍h chit-ê緣故常常感謝上帝，因為lín tùi阮聽tio̍h上帝ê話ê時，無kā伊看做是人ê話，顛倒kā伊看做確確實實是上帝ê話；chit-ê話tī lín信徒中間teh運作。",
          "Goán mā ūi-tio̍h chit-ê iân-kò͘ siông-siông kám-siā Siōng-tè, in-ūi lín tùi goán thiaⁿ-tio̍h Siōng-tè ê oē ê sî, bô kā i khoàⁿ-choè sī lâng ê oē, tian-tò kā i khoàⁿ-choè khak-khak si̍t-si̍t sī Siōng-tè ê oē; chit-ê oē tī lín sìn-tô͘ tiong-kan teh ūn-chok."
        ],
        [
          "兄弟姊妹，lín有tú-tio̍h tī猶太地上帝ê教會，就是屬基督耶穌ê教會所tú-tio̍h ê tāi-chì。Lín受tio̍h家己同胞ê迫害，tú親像in有受tio̍h猶太人ê迫害。",
          "Hiaⁿ-tī chí-bē, lín ū tú-tio̍h tī Iû-thài toē Siōng-tè ê kàu-hoē, chiū-sī sio̍k Ki-tok Iâ-so͘ ê kàu-hoē só͘ tú-tio̍h ê tāi-chì. Lín siū-tio̍h ka-kī tông-pau ê pek-hāi, tú chhin-chhiūⁿ in ū siū-tio̍h Iû-thài-lâng ê pek-hāi."
        ],
        [
          "Hiah-ê猶太人thâi死主耶穌kap眾先知，mā迫害阮。In hō͘上帝無歡喜，mā kap眾人做對敵，",
          "Hiah-ê Iû-thài-lâng thâi-sí Chú Iâ-so͘ kap chèng sian-ti, mā pek-hāi goán. In hō͘ Siōng-tè bô hoaⁿ-hí, mā kap chèng-lâng choè tùi-te̍k,"
        ],
        [
          "甚至阻擋阮傳福音hō͘外邦人，hō͘ in thang得tio̍h救。In繼續犯罪，直到罪惡貫滿。最後上帝ê受氣臨到in身上。",
          "sīm-chì chó͘-tòng goán thoân hok-im hō͘ Goā-pang-lâng, hō͘ in thang tit-tio̍h kiù. In kè-sio̍k hoān-choē, ti̍t-kàu choē-ok koàn-boán. Choè-āu Siōng-tè ê siū-khì lîm-kàu in sin-chiūⁿ."
        ],
        [
          "兄弟姊妹，阮受逼暫時kap lín分離，不過是身軀相離，心卻無離開。阮joā-ni̍h迫切ài koh看tio̍h lín ê面。",
          "Hiaⁿ-tī chí-bē, goán siū pek chiām-sî kap lín hun-lī, put-kò sī seng-khu saⁿ-lī, sim khiok bô lī-khui. Goán joā-ni̍h pek-chhiat ài koh khoàⁿ-tio̍h lín ê bīn."
        ],
        [
          "阮真ài去lín hia。我─保羅一遍koh一遍想beh去訪問lín，m̄-kú撒旦kā阮阻擋。",
          "Goán chin ài khì lín hia. Goá ─ Pó-lô chi̍t piàn koh chi̍t piàn siūⁿ-beh khì hóng-būn lín, m̄-kú Sat-tàn kā goán chó͘-tòng."
        ],
        [
          "咱ê主耶穌來臨ê時，阮ê ǹg望、歡喜，kap 上誇口ê是甚麼？Kiám m̄是lín？",
          "Lán ê Chú Iâ-so͘ lâi-lîm ê sî, goán ê ǹg-bāng, hoaⁿ-hí, kap siōng khoa-kháu ê sī sím-mi̍h? Kiám m̄-sī lín?"
        ],
        [
          "Lín實在是阮ê榮光kap歡喜。",
          "Lín si̍t-chāi sī goán ê êng-kng kap hoaⁿ-hí."
        ]
      ],
      "篇名": "帖撒羅尼迦前書第二章"
    }
  ]
}
