{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟姊妹，關係chit-ê tāi-chì發生ê時kap期，無需要寫phoe kā lín講，",
          "Hiaⁿ-tī chí-bē, koan-hē chit-ê tāi-chì hoat-seng ê sî kap kî, bô su-iàu siá-phoe kā lín kóng,"
        ],
        [
          "因為lín家己知主ê日會親像賊á暗時恬恬á來。",
          "in-ūi lín ka-kī chai Chú ê Ji̍t oē chhin-chhiūⁿ chha̍t-á àm-sî tiām-tiām-á lâi."
        ],
        [
          "人teh講「平安無事」ê時，災難親像產婦催陣ê痛疼忽然臨到in，無法度thang逃避。",
          "Lâng teh kóng “pêng-an bô-sū” ê sî, chai-lān chhin-chhiūⁿ sán-hū chhui-chūn ê thàng-thiàⁿ hut-jiân lîm-kàu in, bô hoat-tō͘ thang tô-pī."
        ],
        [
          "M̄-kú，兄弟姊妹，lín m̄是tī烏暗中，hit-ê日boē親像賊á tī無想tio̍h ê時忽然來。",
          "M̄-kú, hiaⁿ-tī chí-bē, lín m̄-sī tī o͘-àm tiong, hit-ê Ji̍t boē chhin-chhiūⁿ chha̍t-á tī bô siūⁿ-tio̍h ê sî hut-jiân lâi."
        ],
        [
          "因為lín lóng是光明ê人，是日時ê人；咱m̄是屬暝時，m̄是屬烏暗。",
          "In-ūi lín lóng sī kng-bêng ê lâng, sī ji̍t-sî ê lâng; lán m̄-sī sio̍k mî-sî, m̄-sī sio̍k o͘-àm."
        ],
        [
          "所以，咱m̄-thang親像其他ê人teh睏，tio̍h醒醒，tio̍h謹慎。",
          "Só͘-í, lán m̄-thang chhin-chhiūⁿ kî-tha ê lâng teh khùn, tio̍h chhíⁿ-chhíⁿ, tio̍h kín-sīn."
        ],
        [
          "因為睏ê人lóng是暗時teh睏；酒醉ê人是暗時teh醉。",
          "In-ūi khùn ê lâng lóng sī àm-sî teh khùn; chiú-chùi ê lâng sī àm-sî teh chùi."
        ],
        [
          "既然咱是屬日時ê人，tio̍h謹慎，用信心kap疼心做護胸甲穿，用得救ê ǹg望做頭盔戴。",
          "kì-jiân lán sī sio̍k ji̍t-sî ê lâng, tio̍h kín-sīn, ēng sìn-sim kap thiàⁿ-sim choè hō͘-heng-kah chhēng, ēng tit-kiù ê ǹg-bāng choè thâu-khoe tì."
        ],
        [
          "上帝無安排咱tio̍h受伊ê刑罰，是beh hō͘咱通過主耶穌基督來得tio̍h救。",
          "Siōng-tè bô an-pâi lán tio̍h siū I ê hêng-hoa̍t, sī beh hō͘ lán thong-kè Chú Iâ-so͘ Ki-tok lâi tit-tio̍h kiù."
        ],
        [
          "基督替咱死是beh hō͘咱，無論是死á是活，lóng oē-tàng kap伊作伙活。",
          "Ki-tok thoè lán sí sī beh hō͘ lán, bô-lūn sī sí á-sī oa̍h, lóng oē-tàng kap I choè-hé oa̍h."
        ],
        [
          "所以，親像lín現在án-ni，tio̍h繼續互相鼓勵，彼此造就。",
          "Só͘-í, chhin-chhiūⁿ lín hiān-chāi án-ni, tio̍h kè-sio̍k hō͘-siōng kó͘-lē, pí-chhú chō-chiū. Choè-āu ê Khoàn-bián kap Chhéng-an"
        ],
        [
          "兄弟姊妹，請lín tio̍h敬重tī lín中間teh tio̍h磨，也是主揀選來指導kap勸勉lín hiah-ê人。",
          "Hiaⁿ-tī chí-bē, chhiáⁿ lín tio̍h kèng-tiōng tī lín tiong-kan teh tio̍h-boâ, iā-sī Chú kéng-soán lâi chí-tō kap khoàn-bián lín hiah-ê lâng."
        ],
        [
          "因為in所做ê工，lín tio̍h用siōng大ê敬意kap疼心對待in。Lín家己tio̍h和睦相處。",
          "In-ūi in só͘ choè ê kang, lín tio̍h ēng siōng-toā ê kèng-ì kap thiàⁿ-sim tùi-thāi in. Lín ka-kī tio̍h hô-bo̍k siong-chhù."
        ],
        [
          "兄弟姊妹，阮苦勸lín tio̍h警戒pîn-toāⁿ ê人，勉勵無膽ê人，幫贊軟弱ê人；tùi眾人tio̍h寬容。",
          "Hiaⁿ-tī chí-bē, goán khó͘-khǹg lín tio̍h kéng-kài pîn-toāⁿ ê lâng, bián-lē bô-táⁿ ê lâng, pang-chān loán-jio̍k ê lâng; tùi chèng-lâng tio̍h khoan-iông."
        ],
        [
          "Lín tio̍h謹慎，m̄-thang用pháiⁿ報pháiⁿ，tio̍h不時互相好款待，koh好款待所有ê人。",
          "Lín tio̍h kín-sīn, m̄-thang ēng pháiⁿ pò pháiⁿ, tio̍h put-sî hō͘-siōng hó khoán-thāi, koh hó khoán-thāi só͘-ū ê lâng."
        ],
        [
          "Tio̍h不時歡喜；",
          "Tio̍h put-sî hoaⁿ-hí;"
        ],
        [
          "tio̍h繼續祈禱；",
          "tio̍h kè-sio̍k kî-tó;"
        ],
        [
          "無論甚麼境遇lóng tio̍h感謝；因為這是上帝ê旨意，ài lín chiah-ê屬基督耶穌ê人án-ni做。",
          "bô-lūn sím-mi̍h kéng-gū lóng tio̍h kám-siā; in-ūi che sī Siōng-tè ê chí-ì, ài lín chiah-ê sio̍k Ki-tok Iâ-so͘ ê lâng án-ni choè."
        ],
        [
          "M̄-thang phah-hoa聖神ê火；",
          "M̄-thang phah-hoa Sèng Sîn ê hé;"
        ],
        [
          "m̄-thang藐視先知ê話。",
          "m̄-thang biáu-sī sian-ti ê oē."
        ],
        [
          "事事tio̍h察驗；好ê tio̍h持守，",
          "Sū-sū tio̍h chhat-giām; hó ê tio̍h chhî-siú,"
        ],
        [
          "一切ê邪惡tio̍h棄sak。",
          "it-chhè ê siâ-ok tio̍h khì-sak."
        ],
        [
          "願賜平安ê上帝親身kā lín完全聖化，hō͘ lín ê靈、魂，kap體tī咱ê主耶穌基督來臨ê時得tio̍h保全，無thang嫌！",
          "Goān sù pêng-an ê Siōng-tè chhin-sin kā lín oân-choân sèng-hoà, hō͘ lín ê lêng, hûn, kap thé tī lán ê Chú Iâ-so͘ Ki-tok lâi-lîm ê sî tit-tio̍h pó-choân, bô thang hiâm!"
        ],
        [
          "呼召lín ê上帝是信實，伊一定會完成chit-ê事。",
          "Ho͘-tiàu lín ê Siōng-tè sī sìn-si̍t, I it-tēng oē oân-sêng chit-ê sū."
        ],
        [
          "兄弟姊妹，請為tio̍h阮祈禱。",
          "Hiaⁿ-tī chí-bē, chhiáⁿ ūi-tio̍h goán kî-tó."
        ],
        [
          "Tio̍h用聖ê相chim kā lóng總ê兄弟姊妹請安。",
          "Tio̍h ēng sèng ê saⁿ-chim kā lóng-chóng ê hiaⁿ-tī chí-bē chhéng-an."
        ],
        [
          "阮奉主ê名吩咐lín tio̍h讀chit張phoe hō͘眾兄弟姊妹聽。",
          "Goán hōng Chú ê miâ hoan-hù lín tio̍h tha̍k chit tiuⁿ phoe hō͘ chèng hiaⁿ-tī chí-bē thiaⁿ."
        ],
        [
          "願咱ê主耶穌基督ê恩典kap lín同在！",
          "Goān lán ê Chú Iâ-so͘ Ki-tok ê un-tián kap lín tông-chāi!"
        ]
      ],
      "篇名": "帖撒羅尼迦前書第五章"
    }
  ]
}
