{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "所以，阮等boē-tiâu，就決定kan-ta阮留tī雅典，",
          "Só͘-í, goán tán boē-tiâu, chiū koat-tēng kan-ta goán lâu tī Ngá-tián,"
        ],
        [
          "差阮ê兄弟也是為tio̍h上帝傳基督福音ê同工提摩太去lín hia，來鼓勵lín，堅固lín ê信心，",
          "chhe goán ê hiaⁿ-tī iā sī ūi-tio̍h Siōng-tè thoân Ki-tok hok-im ê tâng-kang Thê-mô͘-thài khì lín hia, lâi kó͘-lē lín, kian-kò͘ lín ê sìn-sim,"
        ],
        [
          "hō͘ lín中間無人因為所tú-tio̍h ê苦難致到搖動。Lín家己知咱tú-tio̍h苦難是上帝ê安排。",
          "hō͘ lín tiong-kan bô-lâng in-ūi só͘ tú-tio̍h ê khó͘-lān tì-kàu iô-tāng. Lín ka-kī chai lán tú-tio̍h khó͘-lān sī Siōng-tè ê an-pâi."
        ],
        [
          "阮iáu kap lín作伙ê時，有先kā lín講起阮會受苦難，後來真正有án-ni發生，這是lín所知ê。",
          "Goán iáu kap lín choè-hé ê sî, ū seng kā lín kóng-khí goán oē siū khó͘-lān, āu-lâi chin-chiàⁿ ū án-ni hoat-seng, che sī lín só͘ chai ê."
        ],
        [
          "因為án-ni，我等boē-tiâu chiah差提摩太去lín hia，ài知lín ê信心án-choáⁿ，chiah免lín受試探者迷惑，阮tī lín中間ê勞苦soah落空。",
          "In-ūi án-ni, goá tán boē-tiâu chiah chhe Thê-mô͘-thài khì lín hia, ài chai lín ê sìn-sim án-choáⁿ, chiah-bián lín siū Chhì-thàm-chiá bê-he̍k, goán tī lín tiong-kan ê lô-khó͘ soah lo̍k-khong."
        ],
        [
          "現在提摩太已經tùi lín hia tò來，將關係lín ê信心kap疼心ê好消息報阮知，kā阮講lín時常teh siàu念阮，ài kap阮見面，親像阮ài kap lín見面。",
          "Hiān-chāi Thê-mô͘-thài í-keng tùi lín hia tò-lâi, chiong koan-hē lín ê sìn-sim kap thiàⁿ-sim ê hó siau-sit pò goán chai, kā goán kóng lín sî-siông teh siàu-liām goán, ài kap goán kìⁿ-bīn, chhin-chhiūⁿ goán ài kap lín kìⁿ-bīn."
        ],
        [
          "因為án-ni，兄弟姊妹，tī一切ê患難kap困苦中阮有tùi lín ê信心得tio̍h安慰。",
          "In-ūi án-ni, hiaⁿ-tī chí-bē, tī it-chhè ê hoān-lān kap khùn-khó͘ tiong goán ū tùi lín ê sìn-sim tit-tio̍h an-ùi."
        ],
        [
          "Lín若對主有堅固ê信心，阮chiah oē-tàng講現在有真正teh活。",
          "Lín nā tùi Chú ū kian-kò͘ ê sìn-sim, goán chiah oē-tàng kóng hiān-chāi ū chin-chiàⁿ teh oa̍h."
        ],
        [
          "阮tī上帝ê面前因為lín來歡喜；tùi這一切ê歡喜，阮tio̍h án-choáⁿ感謝chiah有夠額？",
          "Goán tī Siōng-tè ê bīn-chêng in-ūi lín lâi hoaⁿ-hí; tùi che it-chhè ê hoaⁿ-hí, goán tio̍h án-choáⁿ kám-siā chiah ū kàu-gia̍h?"
        ],
        [
          "阮暝日迫切祈求thang見lín ê面，來補足lín信心ê需要。",
          "Goán mî-ji̍t pek-chhiat kî-kiû thang kìⁿ lín ê bīn, lâi pó͘-chiok lín sìn-sim ê su-iàu."
        ],
        [
          "願咱ê天父上帝kap咱ê主耶穌kā阮開路thang去lín hia。",
          "Goān lán ê Thiⁿ-pē Siōng-tè kap lán ê Chú Iâ-so͘ kā goán khui-lō͘ thang khì lín hia."
        ],
        [
          "親像阮對lín ê疼ná加添，願主hō͘ lín相疼kap疼眾人ê心mā一直加添。",
          "Chhin-chhiūⁿ goán tùi lín ê thiàⁿ ná ke-thiⁿ, goān Chú hō͘ lín saⁿ-thiàⁿ kap thiàⁿ chèng-lâng ê sim mā it-ti̍t ke-thiⁿ."
        ],
        [
          "Án-ni，伊會hō͘ lín ê心堅固，tī咱ê主耶穌kap伊ê眾信徒來臨ê時，tī咱ê父上帝ê面前oē-tàng聖潔，無thang嫌。Amen！",
          "Án-ni, I oē hō͘ lín ê sim kian-kò͘, tī lán ê Chú Iâ-so͘ kap I ê chèng sìn-tô͘ lâi-lîm ê sî, tī lán ê Pē Siōng-tè ê bīn-chêng oē-tàng sèng-kiat, bô thang hiâm. Amen!"
        ]
      ],
      "篇名": "帖撒羅尼迦前書第三章"
    }
  ]
}
