{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "最後，兄弟姊妹，阮iáu有話beh kā lín講，lín有接受阮ê教示知影tio̍h án-choáⁿ生活chiah會hō͘上帝歡喜，其實lín有照án-ni teh生活。不過阮奉主耶穌ê名懇求koh苦勸lín tio̍h加倍努力。",
          "Choè-āu, hiaⁿ-tī chí-bē, goán iáu ū oē beh kā lín kóng, lín ū chiap-siū goán ê kà-sī chai-iáⁿ tio̍h án-choáⁿ seng-oa̍h chiah oē hō͘ Siōng-tè hoaⁿ-hí, kî-si̍t lín ū chiàu án-ni teh seng-oa̍h. Put-kò goán hōng Chú Iâ-so͘ ê miâ khún-kiû koh khó͘-khǹg lín tio̍h ka-pē ló͘-le̍k."
        ],
        [
          "因為lín知阮有奉主耶穌ê名kā lín指示甚麼。",
          "In-ūi lín chai goán ū hōng Chú Iâ-so͘ ê miâ kā lín chí-sī sím-mi̍h."
        ],
        [
          "上帝ê旨意是ài lín聖潔，無淫亂，",
          "Siōng-tè ê chí-ì sī ài lín sèng-kiat, bô îm-loān,"
        ],
        [
          "hō͘ lín ta̍k ê人會曉用聖潔kap自尊ê心控制家己ê身軀，",
          "hō͘ lín ta̍k ê lâng oē-hiáu ēng sèng-kiat kap chū-chun ê sim khòng-chè ka-kī ê seng-khu,"
        ],
        [
          "無親像m̄-bat上帝ê外邦人teh放縱情慾。",
          "bô chhin-chhiūⁿ m̄-bat Siōng-tè ê Goā-pang-lâng teh hòng-chhiòng chêng-io̍k."
        ],
        [
          "M̄-thang侵害，mā m̄-thang欺負同信ê兄弟姊妹。阮已經有kā lín講，mā有嚴嚴先kā lín警告：「做chit款tāi-chì ê人，主會報應。」",
          "M̄-thang chhim-hāi, mā m̄-thang khi-hū tâng-sìn ê hiaⁿ-tī chí-bē. Goán í-keng ū kā lín kóng, mā ū giâm-giâm seng kā lín kéng-kò, “Choè chit-khoán tāi-chì ê lâng, Chú oē pò-èng.”"
        ],
        [
          "上帝m̄是召咱過無清氣ê生活，是召咱過聖潔ê生活。",
          "Siōng-tè m̄-sī tiàu lán kè bô chheng-khì ê seng-oa̍h, sī tiàu lán kè sèng-kiat ê seng-oa̍h."
        ],
        [
          "所以，拒絕chit-ê教示ê，m̄是拒絕人，是拒絕賜lín聖神ê上帝。",
          "Só͘-í, kū-choa̍t chit-ê kà-sī ê, m̄-sī kū-choa̍t lâng, sī kū-choa̍t sù lín Sèng Sîn ê Siōng-tè."
        ],
        [
          "關係兄弟姊妹相疼ê事，無需要阮寫甚麼hō͘ lín，因為lín家己已經受tio̍h上帝ê教示tio̍h互相saⁿ-thiàⁿ。",
          "Koan-hē hiaⁿ-tī chí-bē saⁿ-thiàⁿ ê sū, bô su-iàu goán siá sím-mi̍h hō͘ lín, in-ūi lín ka-kī í-keng siū-tio̍h Siōng-tè ê kà-sī tio̍h hō͘-siōng saⁿ-thiàⁿ."
        ],
        [
          "其實，lín有照chit-ê教示對待全馬其頓ê兄弟姊妹。M̄-kú，兄弟姊妹，阮苦勸lín tio̍h加倍努力。",
          "Kî-si̍t, lín ū chiàu chit-ê kà-sī tùi-thāi choân Má-kî-tùn ê hiaⁿ-tī chí-bē. M̄-kú, hiaⁿ-tī chí-bē, goán khó͘-khǹg lín tio̍h ka-pē ló͘-le̍k."
        ],
        [
          "照阮前所吩咐，lín tio̍h立志過安靜ê生活，盡家己ê本份親手做工。",
          "Chiàu goán chêng só͘ hoan-hù, lín tio̍h li̍p-chì kè an-chēng ê seng-oa̍h, chīn ka-kī ê pún-hūn chhin-chhiú choè-kang."
        ],
        [
          "Án-ni lín就oē-tàng得tio̍h會外個人ê尊敬，無需要靠別人幫贊。",
          "Án-ni lín chiū oē-tàng tit-tio̍h hoē-goā ê lâng ê chun-kèng, bô su-iàu khò pa̍t-lâng pang-chān."
        ],
        [
          "兄弟姊妹，關係已經死去ê人，阮ài lín知，chiah免親像hiah-ê無ǹg望ê人án-ni teh悲傷。",
          "Hiaⁿ-tī chí-bē, koan-hē í-keng sí-khì ê lâng, goán ài lín chai, chiah-bián chhin-chhiūⁿ hiah-ê bô ǹg-bāng ê lâng án-ni teh pi-siong."
        ],
        [
          "既然咱信耶穌有死，有koh活，所以咱mā信上帝會通過耶穌chhoā hiah-ê已經死去ê人kap伊作伙來。",
          "Kì-jiân lán sìn Iâ-so͘ ū sí, ū koh-oa̍h, só͘-í lán mā sìn Siōng-tè oē thong-kè Iâ-so͘ chhoā hiah-ê í-keng sí-khì ê lâng kap I choè-hé lâi."
        ],
        [
          "阮照主ê話kā lín講chit-ê事，就是咱chiah-ê tī主來臨ê時iáu活teh ê人，boē比hiah-ê已經死去ê人khah事先見tio̍h主。",
          "Goán chiàu Chú ê oē kā lín kóng chit-ê sū, chiū-sī lán chiah-ê tī Chú lâi-lîm ê sî iáu oa̍h-teh ê lâng, boē pí hiah-ê í-keng sí-khì ê lâng khah tāi-seng kìⁿ-tio̍h Chú."
        ],
        [
          "命令一下出，天使長ê聲一下hoah，上帝ê喇叭一下響，主本身就會tùi天頂降臨，hiah-ê死以前已經信基督ê死人會事先koh活，",
          "Bēng-lēng chi̍t-ē chhut, thiⁿ-sài-tiúⁿ ê siaⁿ chi̍t-ē hoah, Siōng-tè ê la-pa chi̍t-ē hiáng, Chú pún-sin chiū oē tùi thiⁿ-téng kàng-lîm, hiah-ê sí í-chêng í-keng sìn Ki-tok ê sí-lâng oē tāi-seng koh-oa̍h,"
        ],
        [
          "然後咱chiah-ê iáu活teh ê人lóng會kap in作伙受接去雲內，tī空中kap主相見。Án-ni，咱就會一直kap主作伙。",
          "jiân-āu lán chiah-ê iáu oa̍h-teh ê lâng lóng oē kap in choè-hé siū chiap-khì hûn-lāi, tī khong-tiong kap Chú saⁿ-kìⁿ. Án-ni, lán chiū oē it-ti̍t kap Chú choè-hé."
        ],
        [
          "所以，lín tio̍h用chiah-ê話互相鼓勵。",
          "Só͘-í, lín tio̍h ēng chiah-ê oē hō͘-siōng kó͘-lē."
        ]
      ],
      "篇名": "帖撒羅尼迦前書第四章"
    }
  ]
}
