{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我猶大，是耶穌基督ê僕人，雅各ê親兄弟─寫phe hō͘ hiah-ê受上主ê聖召，在上主天父ê寵愛中teh生活，受耶穌基督保佑ê人。",
          "Goá Iû-tāi, sī Iâ-so͘ Ki-tok ê po̍k-jîn, Ngá-kok ê chhin hiaⁿ-tī — siá-phe hō͘ hiah-ê siū Siōng-chú ê sèng-tiàu, chāi Siōng-chú Thian-hū ê thióng-ài-tiong teh seng-oa̍h, siū Iâ-so͘ Ki-tok pó-iū ê lâng."
        ],
        [
          "願lín充滿憐憫、平安kap慈愛。",
          "Goān lín chhiong-moá lîn-bín, pêng-an kap chû-ài."
        ],
        [
          "親愛ê朋友à！關係咱ê共同ê拯救，我費盡心神想boeh寫phe hō͘ lín，taⁿ我感覺真需要鼓勵lín tio̍h為信仰繼續來奮鬥；chit-ê信仰是只有一pái上主交託hō͘伊ê子民ê。",
          "Chhin-ài ê pêng-iú à! Koan-hē lán ê kiōng-tông ê chín-kiù, goá hùi-chīn sim-sîn siūⁿ-boeh siá-phe hō͘ lín, taⁿ goá kám-kak chin su-iàu kó͘-lē lín tio̍h ūi sìn-gióng kè-sio̍k lâi hùn-tò͘; chit ê sìn-gióng sī chí-ū chi̍t pái Siōng-chú kau-thok hō͘ I ê chú-bîn ê."
        ],
        [
          "因為有幾個仔無敬虔ê人，偷鑽入來tī咱ê中間，枉費上主ê恩典來過淫亂ê生活，並且無承認只有一位主宰，咱ê主耶穌基督。古早聖經就已經kā chiah-ê人指定in應受ê刑罰。",
          "In-ūi ū kúi-ê-á bô kèng-khiân ê lâng, thau chǹg ji̍p-lâi tī lán ê tiong-kan, óng-hùi Siōng-chú ê in-tián lâi koè îm-loān ê seng-oa̍h, pēng-chhiáⁿ bô sêng-jīn chí-ū chi̍t ūi Chú-cháiⁿ, lán ê Chú Iâ-so͘ Ki-tok. Kó͘-chá Sèng-keng chiū í-keng kā chiah-ê lâng chí-tēng in èng-siū ê hêng-hoa̍t."
        ],
        [
          "主按怎將以色列ê子民tùi埃及ê國土救出來，後來又koh將hiah-ê無信心ê人毀滅去，這一切ê tāi-chi3 lin2雖然十分有理解，但是我boeh koh kā lín提醒。",
          "Chú àn-choáⁿ chiong Í-sek-lia̍t ê chú-bîn tùi Ai-ki̍p ê kok-thó͘ kiù chhut-lâi, āu-lâi iū-koh chiong hiah-ê bô sìn-sim ê lâng húi-bia̍t khì, che it-chhè ê tāi-chì lín sui-jiân cha̍p-hun ū lí-kái, tān-sī goá boeh koh kā lín thê-chhéⁿ."
        ],
        [
          "也有天使無守己安分，離開in ê職位，所以上主永遠用鏈仔kā in鏈toà地獄ê烏暗中，thèng候在大日子hō͘ in受 審判。",
          "Iā ū thian-sài bô siú-kí an-hūn, lī-khui in ê chit-ūi, só͘-í Siōng-chú éng-oán ēng liān-á kā in liān toà tē-ga̍k ê o͘-àm-tiong, thèng-hāu chāi toā Ji̍t-chí hō͘ in siū sím-phoàⁿ."
        ],
        [
          "親像所多瑪、蛾摩拉以及周圍ê街市ê人，也kap hiah-ê天使仝款、犯邪淫，同性愛，hō͘ in受永遠ê火刑來警戒眾人。",
          "Chhin-chhiūⁿ Só͘-to-má, Gô͘-mô͘-la̍h í-ki̍p chiu-ûi ê ke-chhī ê lâng, iā kap hiah-ê thian-sài kāng-khoán, hoān siâ-îm, tông-sèng-ài, hō͘ in siū éng-oán ê hoé-hêng lâi kéng-kài chèng-lâng."
        ],
        [
          "Kap án-ne仝款，chiah-ê人也空思妄想來hō͘ in ê肉體犯罪；藐視上主ê權威；侮辱天上hiah-ê尊榮者。",
          "Kap án-ne kāng-khoán, chiah-ê lâng iā khong-su bōng-sióng lâi hō͘ in ê jio̍k-thé hoān-choē; biáu-sī Siōng-chú ê koân-ui; bú-jio̍k thian-siōng hiah-ê chun-êng-chiá."
        ],
        [
          "天使長米迦勒，為boeh爭取摩西ê身屍kap魔鬼爭論ê時，也m̄敢用侮辱ê話kā伊遣責，只有講：「主tio̍h kā你責備！」",
          "Thian-sài-tiúⁿ Bí-ka-le̍k, ūi boeh cheng-chhú Mô͘-se ê sin-si kap Mô͘-kúi cheng-lūn ê sî, iā m̄-káⁿ ēng bú-jio̍k ê oē kā i khián-chek, chí-ū kóng, “Chú tio̍h kā lí chek-pī!”"
        ],
        [
          "但是chiah-ê人侮辱in家己所無了解ê；親像無理性ê精牲，用in本能ê感覺來毀害in家己。",
          "Tān-sī chiah-ê lâng bú-jio̍k in ka-tī só͘ bô liáu-kái ê; chhin-chhiūⁿ bô lí-sèng ê cheng-seⁿ, ēng in pún-lêng ê kám-kak lâi húi-hāi in ka-tī."
        ],
        [
          "In應該有災禍！因為in行該穩ê路；in親像巴蘭為錢財不顧一切迷入錯誤，又koh親像可拉叛亂來滅亡。",
          "In eng-kai ū chai-hō! In-ūi in kiâⁿ Kai-ún ê lō͘; in chhin-chhiūⁿ Pa-lân ūi chîⁿ-châi put-kò͘ it-chhè bê-ji̍p chhò-gō͘, iū-koh chhin-chhiūⁿ Ko-lat poān-loān lâi bia̍t-bông."
        ],
        [
          "In在lín友愛ê聚餐中，bē見笑貪食貪lim；in是害群之馬。In顧in家己niā-niā。In tú親像bē落半點雨ê雲hō͘風掃來掃去；親像到秋天也bē結果子ê樹仔，連根hō͘人khau起來，完全死去ê。",
          "In chāi lín iú-ài ê chū-chhan-tiong, bē-kiàn-siàu tham-chia̍h tham-lim; in sī hāi-kûn chi má. In kò͘ in ka-tī niā-niā. In tú chhin-chhiūⁿ bē lo̍h poàⁿ tiám hō͘ ê hûn hō͘ hong sàu-lâi sàu-khì; chhin-chhiūⁿ kàu chhiu-thiⁿ iā bē kiat koé-chí ê chhiū-á, liân kin hō͘ lâng khau khí-lâi, oân-choân sí-khì ê."
        ],
        [
          "In tú親像大海ê波浪，將見笑ê行為親像水波露現出來。In親像無照軌道運行ê星。上主在地獄ê烏暗中，已經為in永遠留一個所在。",
          "In tú chhin-chhiūⁿ toā-hái ê pho-lōng, chiong kiàn-siàu ê hêng-ûi chhin-chhiūⁿ chúi-pho lō͘-hiān chhut-lâi. In chhin-chhiūⁿ bô chiàu khúi-tō ūn-hêng ê chheⁿ. Siōng-chú chāi tē-ga̍k ê o͘-àm-tiong, í-keng ūi in éng-oán lâu chi̍t ê só͘-chāi."
        ],
        [
          "亞當第七代ê孫以諾，古早就預言chiah-ê人講：「Lín看！主會帶成千成萬ê聖天使來，",
          "A-tong tē-chhit-tāi ê sun Í-lo̍k, kó͘-chá chiū ī-giân chiah-ê lâng kóng: “Lín khoàⁿ! Chú ē toà sêng-chhian sêng-bān ê sèng thian-sài lâi,"
        ],
        [
          "來 審判一切ê人，kā一切無敬虔ê罪人判罪，因為in ê行為無敬虔，in所講ê話褻瀆上主。」",
          "lâi sím-phoàⁿ it-chhè ê lâng, kā it-chhè bô kèng-khiân ê choē-jîn phoàⁿ-choē, in-ūi in ê hêng-ûi bô kèng-khiân, in só͘ kóng ê oē siat-to̍k Siōng-chú.”"
        ],
        [
          "Chiah-ê人常常抱不平，抱怨恨，照in ê私慾做事；講誇口話，為家己ê利益kā人phô͘-tháⁿ。",
          "Chiah-ê lâng siông-siông phāu put-pêng, phāu oàn-hīn, chiàu in ê su-io̍k chò-sū; kóng khoa-kháu oē, ūi ka-tī ê lī-ek kā lâng phô͘-tháⁿ."
        ],
        [
          "我親愛ê朋友à！Lín tio̍h會記得咱ê主耶穌基督ê使徒過去所講ê話。",
          "Goá chhin-ài ê pêng-iú à! Lín tio̍h ē-kì-tit lán ê Chú Iâ-so͘ Ki-tok ê sù-tô͘ koè-khì só͘ kóng ê oē."
        ],
        [
          "In kā lín講：「末日來ê時，恥笑宗教，照in無敬虔ê私慾做代誌ê人會出現。」",
          "In kā lín kóng, “Boa̍t-ji̍t lâi ê sî, thí-chhiò chong-kàu, chiàu in bô kèng-khiân ê su-io̍k chò tāi-chì ê lâng ē chhut-hiān.”"
        ],
        [
          "Chiah-ê人引起人紛爭，in無受聖靈ê支配，只有受本性ê慾望控制。",
          "Chiah-ê lâng ín-khí lâng hun-cheng, in bô siū Sèng Lêng ê chi-phoè, chí-ū siū pún-sèng ê io̍k-bōng khòng-chè."
        ],
        [
          "但是親愛ê朋友à，lín tio̍h用最神聖ê信仰做基礎，來建立lín ê德行，倚靠聖靈ê力量祈禱，",
          "Tān-sī chhin-ài ê pêng-iú à, lín tio̍h ēng choè sîn-sèng ê sìn-gióng chò ki-chhó͘, lâi kiàn-li̍p lín ê tek-hēng, oá-khò Sèng Lêng ê le̍k-liōng kî-tó,"
        ],
        [
          "也tio̍h繼續在上主ê寵愛中生活，thèng候咱ê主耶穌基督用伊ê仁慈來賞賜lín永生。",
          "iā tio̍h kè-sio̍k chāi Siōng-chú ê thióng-ài-tiong seng-oa̍h, thèng-hāu lán ê Chú Iâ-so͘ Ki-tok ēng I ê jîn-chû lâi siúⁿ-sù lín éng-seng."
        ],
        [
          "Lín tio̍h憐憫hiah-ê僥疑心ê：",
          "Lín tio̍h lîn-bín hiah-ê giâu-gî-sim ê:"
        ],
        [
          "有ê，lín tio̍h tùi火中救in出來；有ê，lín也tio̍h抱警戒ê心kā in憐憫；但是hō͘肉體ê慾情phah lah-sap去ê人，連in ê衣服也tio̍h厭惡。",
          "ū-ê, lín tio̍h tùi hoé-tiong kiù in chhut-lâi; ū-ê, lín iā tio̍h phāu kéng-kài ê sim kā in lîn-bín; tān-sī hō͘ jio̍k-thé ê io̍k-chêng phah lah-sap khì ê lâng, liân in ê i-ho̍k iā tio̍h iàm-ò͘ⁿ."
        ],
        [
          "咱ê救主獨一ê上主，ē-tàng保守lín bē墮落，hō͘ lín無缺點，歡歡喜喜khiā toà伊榮耀ê面前，願榮耀、尊榮、大能kap權柄，倚靠咱ê主耶穌基督歸hō͘伊，tùi萬世以前到現在，一直到永遠。阿門。",
          "Lán ê Kiù-chú to̍k-it ê Siōng-chú, ē-tàng pó-siú lín bē tūi-lo̍h, hō͘ lín bô khoat-tiám, hoaⁿ-hoaⁿ-hí-hí khiā toà I êng-iāu ê bīn-chêng, goān êng-iāu, chun-êng, tāi-lêng kap koân-pèng, oá-khò lán ê Chú Iâ-so͘ Ki-tok kui hō͘ I, tùi bān-sè í-chêng kàu hiān-chāi, it-ti̍t kàu éng-oán. A men."
        ]
      ],
      "篇名": "猶大書第一章"
    }
  ]
}
