{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Koh lín平素tùi lín ê過失lín ê罪過來死ê，伊也bat hō͘ lín koh活；",
          "Koh lín pêng-sò͘ tùi lín ê kè-sit lín ê choē-koà lâi sí ê, I iā bat hō͘ lín koh-oa̍h;"
        ],
        [
          "是lín前行tī hit中間，thàn chit世間ê風俗，kap空中掌權ê君王，就是現今運行tī悖逆ê人hit-ê神；",
          "sī lín chêng kiâⁿ tī hit tiong-kan, thàn chit sè-kan ê hong-sio̍k, kap khong-tiong chiáng-koân ê kun-ông, chiū-sī hiān-kim ūn-hêng tī poē-ge̍k ê lâng hit ê sîn;"
        ],
        [
          "其中阮前也lóng tī阮肉體ê私慾teh行做，thàn肉體kap心內ê意思，生成是做thang受氣ê，親像別人一樣；",
          "kî-tiong goán chêng iā lóng tī goán jio̍k-thé ê su-io̍k teh kiâⁿ-choè, thàn jio̍k-thé kap sim-lāi ê ì-sù, seng-sêng sī choè thang siū-khì ê, chhin-chhiūⁿ pa̍t lâng chi̍t iūⁿ;"
        ],
        [
          "總是上帝ê憐憫真豐盛，為tio̍h伊疼咱ê大仁愛，",
          "chóng-sī Siōng-tè ê lîn-bín chin hong-sēng, ūi-tio̍h I thiàⁿ lán ê toā jîn-ài,"
        ],
        [
          "當咱tùi過失已經死ê時，就hō͘咱kap基督同活，(lín tùi恩典得tio̍h救) ，",
          "tng lán tùi kè-sit í-keng sí ê sî, chiū hō͘ lán kap Ki-tok tâng-oa̍h, (lín tùi un-tián tit-tio̍h kiù),"
        ],
        [
          "也hō͘咱tī基督耶穌kap伊同起來，同坐tī天裡；",
          "iā hō͘ lán tī Ki-tok Iâ-so͘ kap I tâng khí-lâi, tâng chē tī thiⁿ-ni̍h;"
        ],
        [
          "koh tùi伊tī基督耶穌所賞賜咱ê仁慈，beh tī後世代顯明伊恩典ê極富有；",
          "koh tùi I tī Ki-tok Iâ-so͘ só͘ siúⁿ-sù lán ê jîn-chû, beh tī āu sè-tāi hián-bêng I un-tián ê ke̍k pù-ū;"
        ],
        [
          "因為lín tùi恩典得tio̍h救，是tùi信；這也m̄是出tī lín本身，是上帝所賞賜；",
          "in-ūi lín tùi un-tián tit-tio̍h kiù, sī tùi sìn; che iā m̄ sī chhut tī lín pún-sin, sī Siōng-tè só͘ siúⁿ-sù;"
        ],
        [
          "m̄是出tī所行，免得人誇口。",
          "m̄ sī chhut tī só͘ kiâⁿ, bián-tit lâng khoa-kháu."
        ],
        [
          "因為lín是伊所做成ê，受創造tī基督耶穌；來行好事，就是上帝事先備辦ê，beh hō͘咱行伊。",
          "In-ūi lín sī I só͘ choè-chiâⁿ ê, siū chhòng-chō tī Ki-tok Iâ-so͘; lâi kiâⁿ hó sū, chiū-sī Siōng-tè tāi-seng pī-pān ê, beh hō͘ lán kiâⁿ i."
        ],
        [
          "所以lín tio̍h記得lín前照肉體做外邦人，hō͘ hiah-ê稱做割禮ê人稱lín做無受割禮，in ê割禮就是tùi人ê手所行tī肉體ê；",
          "Só͘-í lín tio̍h kì-tit lín chêng chiàu jio̍k-thé choè goā-pang lâng, hō͘ hiah ê chheng choè kat-lé ê lâng chheng lín choè bô siū kat-lé, in ê kat-lé chiū-sī tùi lâng ê chhiú só͘ kiâⁿ tī jio̍k-thé ê;"
        ],
        [
          "hit時lín無基督，以色列ê國無份，tī chiah-ê應允ê約無干涉，無所ǹg望，tiàm-tī世間m̄-bat上帝。",
          "hit sî lín bô Ki-tok, Í-sek-lia̍t ê kok bô hūn, tī chiah ê èng-ún ê iok bô kan-sia̍p, bô só͘ ǹg-bāng, tiàm-tī sè-kan m̄ bat Siōng-tè."
        ],
        [
          "Lín平素離開遠遠ê，taⁿ tiàm-tī基督耶穌，tùi伊ê血有得tio̍h近oá。",
          "Lín pêng-sò͘ lī-khui hn̄g-hn̄g ê, taⁿ tiàm-tī Ki-tok Iâ-so͘, tùi I ê huih ū tit-tio̍h kūn-oá."
        ],
        [
          "因為伊是做咱ê和平，hō͘兩pêng做一個，拆去hit中間相隔ê牆，",
          "In-ūi I sī choè lán ê hô-pêng, hō͘ nn̄g pêng choè chi̍t-ê, thiah-khì hit tiong-kan saⁿ-keh ê chhiûⁿ,"
        ],
        [
          "koh tī伊ê肉體廢無結冤仇ê因端，就是chiah-ê誡命ê律法，記載tī規例ê；beh tī伊本身，將兩pêng造成一個新ê人，來成就和平；",
          "koh tī I ê jio̍k-thé hoè-bô kiat oan-siû ê in-toaⁿ, chiū-sī chiah ê kài-bēng ê lu̍t-hoat, kì-chài tī kui-lē ê; beh tī I pún-sin, chiong nn̄g pêng chō-chiâⁿ chi̍t ê sin ê lâng, lâi sêng-chiū hô-pêng;"
        ],
        [
          "koh已經tī十字架除去hit-ê冤仇，beh hō͘兩pêng，tī一體，tùi十字架，kap上帝和；",
          "koh í-keng tī si̍p-jī-kè tû-khì hit ê oan-siû, beh hō͘ nn̄g pêng, tī chi̍t thé, tùi si̍p-jī-kè, kap Siōng-tè hô;"
        ],
        [
          "koh來傳和平hō͘ lín遠ê人，也傳和平hō͘近ê；",
          "koh lâi thoân hô-pêng hō͘ lín hn̄g ê lâng, iā thoân hô-pêng hō͘ kūn ê;"
        ],
        [
          "因為tùi伊，咱兩pêng tī一個神得tio̍h親近父。",
          "in-ūi tùi I, lán nn̄g pêng tī chi̍t ê Sîn tit-tio̍h chhin-kūn Pē."
        ],
        [
          "Án-ni lín無koh做外面人，寄腳ê；就是kap chiah-ê聖徒siāng國，做上帝家內ê人，",
          "Án-ni lín bô koh choè goā-bīn lâng, kià-kha ê; chiū-sī kap chiah ê sèng-tô͘ siāng kok, choè Siōng-tè ke-lāi ê lâng,"
        ],
        [
          "受起造tī chiah-ê使徒kap先知ê地基頂，基督耶穌家己做厝角要緊ê石；",
          "siū khí-chō tī chiah ê sù-tô͘ kap sian-ti ê toē-ki téng, Ki-tok Iâ-so͘ ka-kī choè chhù-kak iàu-kín ê chio̍h;"
        ],
        [
          "在tī伊見若所起ê，lóng相連絡，tiàm-tī主來漸漸成做聖殿；",
          "chāi-tī I kìⁿ-nā só͘ khí ê, lóng saⁿ liân-lo̍k, tiàm-tī Chú lâi chiām-chiām chiâⁿ-choè sèng-tiān;"
        ],
        [
          "lín也tiàm-tī伊saⁿ-kap受起造，成做上帝用神所khiā起ê厝。",
          "lín iā tiàm-tī I saⁿ-kap siū khí-chō, chiâⁿ-choè Siōng-tè ēng Sîn só͘ khiā-khí ê chhù."
        ]
      ],
      "篇名": "以弗所書第二章"
    }
  ]
}
