{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "所以我tiàm-tī主做囚犯ê，勸lín行tāi-chì tio̍h合tī所受ê召，",
          "Só͘-í goá tiàm-tī Chú choè siû-hoān ê, khǹg lín kiâⁿ tāi-chì tio̍h ha̍p tī só͘ siū ê tiàu,"
        ],
        [
          "凡事謙遜、溫柔，用吞忍，tī仁愛相寬容；",
          "hoān sū khiam-sùn, un-jiû, ēng thun-lún, tī jîn-ài saⁿ khoan-iông;"
        ],
        [
          "用和平相結連，致意守聖神所賞賜ê合一。",
          "ēng hô-pêng saⁿ kiat-liân, tì-ì siú Sèng Sîn só͘ siúⁿ-sù ê ha̍p-it."
        ],
        [
          "因為體一個，神一個，親像lín受召ê ǹg望也是一個，",
          "In-ūi thé chi̍t-ê, Sîn chi̍t-ê, chhin-chhiūⁿ lín siū tiàu ê ǹg-bāng iā sī chi̍t-ê,"
        ],
        [
          "主一個，信一個，洗禮一個，",
          "Chú chi̍t-ê, sìn chi̍t-ê, soé-lé chi̍t-ê,"
        ],
        [
          "上帝一個，做眾人ê父，tī萬有ê頂面，貫串tī萬有，tiàm-tī萬有ê。",
          "Siōng-tè chi̍t-ê, choè chèng-lâng ê Pē, tī bān-ū ê téng-bīn, koàn-chhoàn tī bān-ū, tiàm-tī bān-ū ê."
        ],
        [
          "總是用恩典hō͘咱ta̍k人，是照基督恩賜ê份量。",
          "Chóng-sī ēng un-tián hō͘ lán ta̍k lâng, sī chiàu Ki-tok un-sù ê hūn-liōng."
        ],
        [
          "所以講， 伊升高ê時就掠hiah-ê受掠ê， 也將chiah-ê恩賜分hō͘人，",
          "Só͘-í kóng, I seng koâiⁿ ê sî chiū lia̍h hiah ê siū lia̍h ê, Iā chiong chiah ê un-sù pun hō͘ lâng,"
        ],
        [
          "(Taⁿ既然講，伊升高，kiám m̄是伊bat降落tī地下mah？",
          "(Taⁿ kì-jiân kóng, I seng koâiⁿ, kiám m̄ sī I bat kàng-lo̍h tī toē ē mah?"
        ],
        [
          "Hit-ê降落ê就是hit-ê升高tī chiah-ê天ê頂面ê，beh充滿萬物。)",
          "Hit ê kàng-lo̍h ê chiū-sī hit ê seng-koâiⁿ tī chiah ê thiⁿ ê téng-bīn ê, beh chhiong-moá bān mi̍h.)"
        ],
        [
          "伊所賞賜ê，有使徒；有先知，有傳福音ê，有牧師kap先生，",
          "I só͘ siúⁿ-sù ê, ū sù-tô͘; ū sian-ti, ū thoân hok-im ê, ū bo̍k-su kap sian-siⁿ,"
        ],
        [
          "為tio̍h beh hō͘聖徒齊備，來做差用ê工，起造基督ê身體；",
          "ūi-tio̍h beh hō͘ sèng-tô͘ chiâu-pī, lâi choè chhe-ēng ê kang, khí-chō Ki-tok ê sin-thé;"
        ],
        [
          "直到咱眾人tī信，以及bat上帝ê Kiáⁿ，來合一，到成一個完全ê人，到得tio̍h基督ê充滿來長成hit班；",
          "ti̍t-kàu lán chèng lâng tī sìn, í-ki̍p bat Siōng-tè ê Kiáⁿ, lâi ha̍p-it, kàu chiâⁿ chi̍t ê oân-choân ê lâng, kàu tit-tio̍h Ki-tok ê chhiong-moá lâi tióng-sêng, hit pan;"
        ],
        [
          "beh hō͘咱無koh做gín-ná，hō͘ ta̍k樣教示ê風搖choah漂流，中tio̍h人ê詭計，kap瞞騙，致到hō͘人差謬ê法術；",
          "beh hō͘ lán bô koh choè gín-ná, hō͘ ta̍k iūⁿ kà-sī ê hong iô-choah phiau-liû, tiòng-tio̍h lâng ê khúi-kè, kap moâ-phiàn, tì-kàu hō͘ lâng chha-biū ê hoat-su̍t;"
        ],
        [
          "是tiàm-tī仁愛講話真實，hō͘咱tī萬項漸漸大，到tī hit-ê做頭ê，就是基督；",
          "sī tiàm-tī jîn-ài kóng oē chin-si̍t, hō͘ lán tī bān hāng chiām-chiām toā, kàu tī hit ê choè Thâu ê, chiū-sī Ki-tok;"
        ],
        [
          "tùi tī伊，全新結合連絡，就是tùi百節ê相接應，照ta̍k體該然ê運動，致到身軀ná長大，tī仁愛家己起造。",
          "tùi tī I, choân sin kiat-ha̍p liân-lo̍k, chiū-sī tùi pah-chat ê saⁿ chiap-èng, chiàu ta̍k thé kai-jiân ê ūn-tōng, tì-kàu seng-khu ná tióng toā, tī jîn-ài ka-kī khí-chō."
        ],
        [
          "所以我講伊，koh tī主證明伊，lín ê所行m̄-thang koh親像外邦人ê所行，in ê心志空空，",
          "Só͘-í goá kóng i, koh tī Chú chèng-bêng i, lín ê só͘ kiâⁿ m̄ thang koh chhin-chhiūⁿ goā-pang lâng ê só͘ kiâⁿ, in ê sim-chì khang-khang,"
        ],
        [
          "in ê心思烏暗，隔斷tī上帝ê活命，是tùi in m̄知影，in ê心剛硬；",
          "in ê sim-su o͘-àm, keh-tn̄g tī Siōng-tè ê oa̍h-miā, sī tùi in m̄ chai-iáⁿ, in ê sim kong-ngī;"
        ],
        [
          "既然喪失良心，就放縱家己tī邪癖，tùi貪來行ta̍k樣ê污穢。",
          "kì-jiân sòng-sit liông-sim, chiū hòng-chhiòng ka-kī tī siâ-phiah, tùi tham lâi kiâⁿ ta̍k iūⁿ ê ù-oè."
        ],
        [
          "但是lín學習基督m̄是án-ni；",
          "Nā-sī lín ha̍k-si̍p Ki-tok m̄ sī án-ni;"
        ],
        [
          "lín若果然聽見伊，koh tī伊受教示，照tī耶穌所有ê真實；",
          "lín nā kó-jiân thiaⁿ-kìⁿ I, koh tī I siū kà-sī, chiàu tī Iâ-so͘ só͘ ū ê chin-si̍t;"
        ],
        [
          "就是論到從前ê行做，lín thǹg去舊ê人，就是照引誘人ê私慾teh敗壞ê；",
          "chiū-sī lūn-kàu chiông-chiân ê kiâⁿ-choè, lín thǹg-khì kū ê lâng, chiū-sī chiàu ín-iú lâng ê su-io̍k teh pāi-hoāi ê;"
        ],
        [
          "koh lín心神換新，",
          "koh lín sim-sîn oāⁿ sin,"
        ],
        [
          "穿hit-ê新ê人，就是照上帝用真理ê義kap聖來創造ê。",
          "chhēng hit ê sin ê lâng, chiū-sī chiàu Siōng-tè ēng chin-lí ê gī kap sèng lâi chhòng-chō ê."
        ],
        [
          "所以tio̍h除去白賊，ta̍k人kap伊ê厝邊講真實，因為咱相仝做體。",
          "Só͘-í tio̍h tû-khì pe̍h-chha̍t, ta̍k lâng kap i ê chhù-piⁿ kóng chin-si̍t, in-ūi lán saⁿ-kāng choè thé."
        ],
        [
          "Lín受氣，tio̍h m̄-thang犯罪；有激受氣，m̄-thang到日落，",
          "Lín siū-khì, tio̍h m̄ thang hoān-choē; ū kek siū-khì, m̄ thang kàu ji̍t-lo̍h,"
        ],
        [
          "也m̄-thang hō͘魔鬼有縫thang入。",
          "iā m̄ thang hō͘ Mô͘-kúi ū phāng thang ji̍p."
        ],
        [
          "偷the̍h ê莫得koh偷the̍h，寧可tio̍h磨，親手做好ê 工，chiah有thang分hō͘欠缺ê人。",
          "Thau-the̍h ê bo̍h-tit koh thau-the̍h, lêng-khó͘ tio̍h-boâ, chhin-chhiú choè hó ê kang, chiah ū thang pun hō͘ khiàm-kheh ê lâng."
        ],
        [
          "Lín ê嘴lóng m̄-thang講出lâ-sâm ê話，獨獨tio̍h講好話，照及時ê欠缺來造就伊，hō͘聽ê人得tio̍h恩典。",
          "Lín ê chhùi lóng m̄ thang kóng-chhut lâ-sâm ê oē, to̍k-to̍k tio̍h kóng hó oē, chiàu ki̍p-sî ê khiàm-kheh lâi chō-chiū i, hō͘ thiaⁿ ê lâng tit-tio̍h un-tián."
        ],
        [
          "也莫得hō͘上帝ê聖神憂悶，就是所bat用來蓋印lín，到tī贖回ê日ê。",
          "Iā bo̍h-tit hō͘ Siōng-tè ê Sèng Sîn iu-būn, chiū-sī só͘ bat ēng lâi khàm-ìn lín, kàu tī sio̍k-hoê ê ji̍t ê."
        ],
        [
          "一切ê苦毒、怨恨、受氣、喧嚷、譭謗，以及一切ê惡毒，lóng tio̍h tùi lín中間除去。",
          ".It-chhè ê khó͘-to̍k, oàn-hūn, siū-khì, soan-jióng, húi-pòng, í-ki̍p it-chhè ê ok-to̍k, lóng tio̍h tùi lín tiong-kan tû-khì."
        ],
        [
          "Koh tio̍h用仁慈相款待，存憐憫ê心；大家相赦免，親像上帝tī基督bat赦免lín一樣。",
          "Koh tio̍h ēng jîn-chû saⁿ khoán-thāi, chûn lîn-bín ê sim; tāi-ke saⁿ sià-bián, chhin-chhiūⁿ Siōng-tè tī Ki-tok bat sià-bián lín chi̍t iūⁿ."
        ]
      ],
      "篇名": "以弗所書第四章"
    }
  ]
}
