{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "做kiáⁿ兒ê，lín tiàm-tī主tio̍h順thàn lín ê父母，因為這是應該ê。",
          "Choè kiáⁿ-jî ê, lín tiàm-tī Chú tio̍h sūn-thàn lín ê pē-bú, in-ūi che sī eng-kai ê."
        ],
        [
          "Tio̍h尊敬你ê父母，這是頭一條有kâⁿ應允ê誡，",
          "Tio̍h chun-kèng lí ê pē-bú,che sī thâu chi̍t tiâu ū kâⁿ èng-ún ê kai,"
        ],
        [
          "beh hō͘你興通，長歲壽tī世間。",
          "beh hō͘ lí heng-thong, tn̂g hè-siū tī sè-kan."
        ],
        [
          "做老父ê，lín m̄-thang激kiáⁿ兒ê受氣；獨獨tio̍h用主ê警戒kap教訓來培養in。",
          "Choè lāu-pē ê, lín m̄ thang kek kiáⁿ-jî ê siū-khì; to̍k-to̍k tio̍h ēng Chú ê kéng-kài kap kàu-hùn lâi poê-iúⁿ in."
        ],
        [
          "做奴僕ê，lín tio̍h驚惶ngia̍uh-ngia̍uh-chhoah，用誠實心順thàn照肉體做lín ê主人ê，親像teh順thàn基督；",
          "Choè lô͘-po̍k ê, lín tio̍h kiaⁿ-hiâⁿ ngia̍uh-ngia̍uh-chhoah, ēng sêng-si̍t sim sūn-thàn chiàu jio̍k-thé choè lín ê chú-lâng ê, chhin-chhiūⁿ teh sūn-thàn Ki-tok;"
        ],
        [
          "莫得kan-ta tī目睭前慇勤，親像取hō͘人歡喜ê；就是tio̍h親像做基督ê奴僕，用實心來行上帝ê旨意；",
          "bo̍h-tit kan-ta tī ba̍k-chiu chêng un-khûn, chhin-chhiūⁿ chhú hō͘ lâng hoaⁿ-hí ê; chiū-sī tio̍h chhin-chhiūⁿ choè Ki-tok ê lô͘-po̍k, ēng si̍t-sim lâi kiâⁿ Siōng-tè ê chí-ì;"
        ],
        [
          "甘心做工，親像kā主做，m̄是kā人做；",
          "kam-sim choè kang, chhin-chhiūⁿ kā Chú choè, m̄ sī kā lâng choè;"
        ],
        [
          "因為知無論做奴僕á是自由ê，ta̍k人所行甚麼好，beh tùi主來受tò-tńg。",
          "in-ūi chai bô lūn choè lô͘-po̍k á-sī chū-iû ê, ta̍k lâng só͘ kiâⁿ sím-mi̍h hó, beh tùi Chú lâi siū tò-tńg."
        ],
        [
          "做主人ê，lín也tio̍h án-ni款待奴僕，莫得háng-hoah in；因為知in kap lín同一個主tī天裡，就是無用外貌取人ê。",
          "Choè chú-lâng ê, lín iā tio̍h án-ni khoán-thāi lô͘-po̍k, bo̍h-tit háng-hoah in; in-ūi chai in kap lín tâng chi̍t ê Chú tī thiⁿ-ni̍h, chiū-sī bô ēng goā-māu chhú lâng ê."
        ],
        [
          "結尾來講，lín tio̍h tiàm-tī主kap伊氣力ê權能來勇壯。",
          "Kiat-bé lâi kóng, lín tio̍h tiàm-tī Chú kap I khùi-la̍t ê koân-lêng lâi ióng-chòng."
        ],
        [
          "Tio̍h穿上帝全副ê戰甲，hō͘ lín能khiā在，來抵敵魔鬼chiah-ê詭計。",
          "Tio̍h chhēng Siōng-tè choân-hù ê chiàn-kah, hō͘ lín oē khiā-chāi, lâi tí-te̍k Mô͘-kúi chiah ê khúi-kè."
        ],
        [
          "因為咱ê交戰m̄是抵敵血氣ê，就是抵敵chiah-ê辦正事ê，chiah-ê掌權ê，kap chit-ê暗世chiah-ê君王，以及天中pháiⁿ ê神類。",
          "In-ūi lán ê kau-chiàn m̄ sī tí-te̍k hiat-khì ê, chiū-sī tí-te̍k chiah ê pān chèng-sū ê, chiah ê chiáng-koân ê, kap chit ê àm sè chiah ê kun-ông, í-ki̍p thiⁿ-tiong pháiⁿ ê sîn-lūi."
        ],
        [
          "所以lín tio̍h用上帝全副ê戰甲，hō͘ lín tī風險ê日抵擋能tiâu，到lín已經做成lóng總ê事也猶原khiā在。",
          "Só͘-í lín tio̍h ēng Siōng-tè choân-hù ê chiàn-kah, hō͘ lín tī hong-hiám ê ji̍t tí-tng oē tiâu, kàu lín í-keng choè-chiâⁿ lóng-chóng ê sū iā iû-goân khiā-chāi."
        ],
        [
          "所以tio̍h khiā起在，用真實hâ腰，用義做護心鏡，",
          "Só͘-í tio̍h khiā khi chāi, ēng chin-si̍t hâ io, ēng gī choè hō͘-sim-kiàⁿ,"
        ],
        [
          "用和平福音ê備辦，穿tī腳裡；",
          "ēng hô-pêng hok-im ê pī-pān, chhēng tī kha-ni̍h;"
        ],
        [
          "koh tio̍h giâ信ê藤牌，用chit-ê chiah會phah滅pháiⁿ-ê一切ê火箭。",
          "koh tio̍h giâ sìn ê tîn-pâi, ēng chit-ê chiah oē phah-bia̍t pháiⁿ-ê it-chhè ê hé-chìⁿ."
        ],
        [
          "Koh領受拯救ê頭盔，以及神ê劍，就是上帝ê話；",
          "Koh niá-siū chín-kiù ê thâu-khoe, í-ki̍p Sîn ê kiàm, chiū-sī Siōng-tè ê oē;"
        ],
        [
          "用ta̍k樣ê祈禱kap懇求，時時tī聖神來祈禱，警醒tī chit-ê，為tio̍h lóng總ê聖徒懇求無厭倦；",
          "ēng ta̍k iūⁿ ê kî-tó kap khún-kiû, sî-sî tī Sèng Sîn lâi kî-tó, kéng-séng tī chit-ê, ūi-tio̍h lóng-chóng ê sèng-tô͘ khún-kiû bô ià-siān;"
        ],
        [
          "也替我求，hō͘我會得開嘴好膽來講，hō͘人知福音ê奧妙，為tio̍h chit-ê我做掛鐵鏈ê欽差；",
          "iā thoè goá kiû, hō͘ goá oē tit khui chhùi hó-táⁿ lâi kóng, hō͘ lâng chai hok-im ê ò-biāu, ūi-tio̍h chit-ê goá choè koà thih-liān ê khim-chhe;"
        ],
        [
          "也tio̍h求hō͘我tī chit-ê奧妙會好膽，照我所應該講ê。",
          "iā tio̍h kiû hō͘ goá tī chit ê ò-biāu oē hó-táⁿ, chiàu goá só͘ eng-kai kóng ê."
        ],
        [
          "獨獨beh hō͘ lín也知我ê事情kap我ê景況怎樣，有所疼ê兄弟Chhui-ki-kó͘，就是tiàm-tī主盡忠ê差用，伊beh hō͘ lín知lóng總ê事。",
          "To̍k-to̍k beh hō͘ lín iā chai goá ê sū-chêng kap goá ê kéng-hóng cháiⁿ-iūⁿ, ū só͘ thiàⁿ ê hiaⁿ-tī Chhui-ki-kó͘, chiū-sī tiàm-tī Chú chīn-tiong ê chhe-ēng, i beh hō͘ lín chai lóng-chóng ê sū."
        ],
        [
          "為tio̍h án-ni，我tiâu-tî差伊去就近lín，hō͘ lín知阮ê事，koh安慰lín ê心。",
          "Ūi-tio̍h án-ni,goá tiâu-tî chhe i khì chiū-kūn lín, hō͘ lín chai goán ê sū, koh an-ùi lín ê sim."
        ],
        [
          "願平安kap仁愛含信，tùi父上帝kap主耶穌基督到tī眾兄弟。",
          "Goān pêng-an kap jîn-ài hâm sìn, tùi Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok kàu tī chèng hiaⁿ-tī."
        ],
        [
          "Koh見若用boē敗壞ê疼來疼咱ê主耶穌基督ê，願恩典kap in眾人saⁿ-kap tī-teh。",
          "Koh kìⁿ-nā ēng boē pāi-hoāi ê thiàⁿ lâi thiàⁿ lán ê Chú Iâ-so͘ Ki-tok ê, goān un-tián kap in chèng lâng saⁿ-kap tī-teh."
        ]
      ],
      "篇名": "以弗所書第六章"
    }
  ]
}
