{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "因為án-ni，我保羅，為tio̍h lín外邦人做基督耶穌ê囚犯，",
          "In-ūi án-ni, goá Pó-lô, ūi-tio̍h lín goā-pang lâng choè Ki-tok Iâ-so͘ ê siû-hoān,"
        ],
        [
          "lín若bat聽見上帝為tio̍h lín所賞賜我恩典ê職份，",
          "lín nā bat thiaⁿ-kìⁿ Siōng-tè ūi-tio̍h lín só͘ siúⁿ-sù goá un-tián ê chit-hūn,"
        ],
        [
          "就是用啟示hō͘我知hit-ê奧妙，親像我已經有大略寫ê，",
          "chiū-sī ēng khé-sī hō͘ goá chai hit ê ò-biāu, chhin-chhiūⁿ goá í-keng ū tāi-lio̍k siá ê,"
        ],
        [
          "lín讀伊，就會曉得我知影基督ê奧妙，",
          "lín tha̍k i, chiū oē hiáu-tit goá chai-iáⁿ Ki-tok ê ò-biāu,"
        ],
        [
          "是前代未bat hō͘人知ê，無親像現今tī聖神啟示伊chiah-ê聖ê使徒先知一樣，",
          "sī chêng tāi bē bat hō͘ lâng chai ê, bô chhin-chhiūⁿ hiān-kim tī Sèng Sîn khé-sī I chiah ê sèng ê sù-tô͘ sian-ti chi̍t iūⁿ,"
        ],
        [
          "就是外邦人tī基督耶穌，tùi福音，同做後嗣，同做一個身體，saⁿ-kap有份tī所應允ê；",
          "chiū-sī goā-pang lâng tī Ki-tok Iâ-so͘, tùi hok-im, tâng choè hō͘-sû, tâng choè chi̍t ê sin-thé, saⁿ-kap ū hūn tī só͘ èng-ún ê;"
        ],
        [
          "我做chit-ê福音ê差用，照上帝恩典ê賞賜，就是照伊ê權能所運行來賞賜我ê，",
          "goá choè chit ê hok-im ê chhe-ēng, chiàu Siōng-tè un-tián ê siúⁿ-sù, chiū-sī chiàu I ê koân-lêng só͘ ūn-hêng lâi siúⁿ-sù goá ê,"
        ],
        [
          "我是眾聖徒中上第一細ê得tio̍h chit-ê恩典賞賜我，thang將基督boē測度得ê富有傳hō͘外邦，",
          "Goá sī chèng sèng-tô͘ tiong siōng tē it soè ê tit-tio̍h chit ê un-tián siúⁿ-sù goá, thang chiong Ki-tok boē chhek-to̍k-tit ê pù-ū thoân hō͘ goā-pang,"
        ],
        [
          "也hō͘眾人lóng明白chit-ê奧妙是怎樣安排，就是歷代以來khǹg密tī造萬物ê上帝ê；",
          "iā hō͘ chèng lâng lóng bêng-pe̍k chit ê ò-biāu sī cháiⁿ-iūⁿ an-pâi, chiū-sī le̍k-tāi í-lâi khǹg-ba̍t tī chō bān mi̍h ê Siōng-tè ê;"
        ],
        [
          "taⁿ beh tùi教會hō͘ tī天裡chiah-ê辦正事ê，有權能ê，知上帝百般ê智慧，",
          "taⁿ beh tùi kàu-hoē hō͘ tī thiⁿ-ni̍h chiah ê pān chèng-sū ê, ū koân-lêng ê, chai Siōng-tè pah-poaⁿ ê tì-hūi,"
        ],
        [
          "照伊tī咱ê主基督耶穌所定tio̍h萬代ê旨意；",
          "chiàu I tī lán ê Chú Ki-tok Iâ-so͘ só͘ tiāⁿ-tio̍h bān tāi ê chí-ì;"
        ],
        [
          "tiàm-tī伊咱chiah-ê tùi信伊，有好膽koh hāi-chāi，來親近上帝。",
          "tiàm-tī I lán chiah-ê tùi sìn I, ū hó-táⁿ koh hāi-chāi, lâi chhin-kūn Siōng-tè."
        ],
        [
          "所以求lín莫得為tio̍h我替lín所受ê患難來餒志；這是lín ê榮光。",
          "Só͘-í kiû lín bo̍h-tit ūi-tio̍h goá thoè lín só͘ siū ê hoān-lān lâi loé-chì; che sī lín ê êng-kng."
        ],
        [
          "因為án-ni我跪落tī父ê面前，",
          "In-ūi án-ni goá kūi-lo̍h tī Pē ê bīn-chêng,"
        ],
        [
          "就是tī天頂地上lóng總ê家tùi伊來號名ê，",
          "chiū-sī tī thiⁿ-téng toē-chiūⁿ lóng-chóng ê ke tùi I lâi hō miâ ê,"
        ],
        [
          "求伊照伊榮光ê富有，tùi伊ê神，用權能hō͘ lín心內勇健；",
          "kiû I chiàu I êng-kng ê pù-ū, tùi I ê Sîn, ēng koân-lêng hō͘ lín sim-lāi ióng-kiāⁿ;"
        ],
        [
          "hō͘基督tùi lín ê信來khiā起tī lín ê心，hō͘ lín有釘根hē地基tī仁愛，",
          "hō͘ Ki-tok tùi lín ê sìn lâi khiā-khí tī lín ê sim, hō͘ lín ū tèng kun hē toē-ki tī jîn-ài,"
        ],
        [
          "chiah能kap lóng總ê聖徒曉悟hit-ê長、闊、高、深，",
          "chiah oē kap lóng-chóng ê sèng-tô͘ hiáu-ngō͘ hit ê tn̂g, khoah, koâiⁿ, chhim,"
        ],
        [
          "也知基督ê疼，就是poâⁿ過tī人所會知ê疼，hō͘ lín照上帝齊備ê充滿來得tio̍h充滿。",
          "iā chai Ki-tok ê thiàⁿ, chiū-sī poâⁿ-kè tī lâng só͘ oē chai ê thiàⁿ, hō͘ lín chiàu Siōng-tè chiâu-pī ê chhiong-moá lâi tit-tio̍h chhiong-moá."
        ],
        [
          "上帝會行做poâⁿ過tī咱一切所求所想ê，就是照伊所運行tī咱ê權能，",
          "Siōng-tè oē kiâⁿ-choè poâⁿ-kè tī lán it-chhè só͘ kiû só͘ siūⁿ ê, chiū-sī chiàu I só͘ ūn-hêng tī lán ê koân-lêng,"
        ],
        [
          "願tī教會kap tī基督耶穌榮光歸伊到萬世，代代無soah。À-bēng。",
          "goān tī kàu-hoē kap tī Ki-tok Iâ-so͘ êng-kng kui I kàu bān sè, tāi-tāi bô soah. À-bēng."
        ]
      ],
      "篇名": "以弗所書第三章"
    }
  ]
}
