{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Lín既然做上帝所疼ê kiáⁿ，tio̍h學上帝。",
          "Lín kì-jiân choè Siōng-tè só͘ thiàⁿ ê kiáⁿ, tio̍h o̍h Siōng-tè."
        ],
        [
          "也tio̍h行tī仁愛，親像基督bat疼lín，替咱獻家己做禮物做祭祀，芳芳tī上帝ê面前。",
          "Iā tio̍h kiâⁿ tī jîn-ài, chhin-chhiūⁿ Ki-tok bat thiàⁿ lín, thoè lán hiàn ka-kī choè lé-mi̍h choè chè-sū, phang-phang tī Siōng-tè ê bīn-chêng."
        ],
        [
          "但是姦淫kap一切ê污穢，á是貪心，tī lín中間連講起也m̄-thang，chiah是照聖徒所合宜ê；",
          "Nā-sī kan-îm kap it-chhè ê ù-oè, á-sī tham-sim, tī lín tiong-kan liân kóng-khí iā m̄ thang, chiah sī chiàu sèng-tô͘ só͘ ha̍p-gî ê;"
        ],
        [
          "見笑事，kap浮漂ê話，á是戲謔ê話，也是不該；khah好tio̍h講感謝ê話。",
          "kiàn-siàu sū, kap phû-phiò ê oē, á-sī hì-hiauh ê oē, iā sī put-kai; khah hó tio̍h kóng kám-siā ê oē."
        ],
        [
          "因為lín確實知見若淫亂ê，á是污穢ê，á是貪心就是拜偶像ê，lóng boē得thang承接家業tī基督kap上帝ê國。",
          "In-ūi lín khak-si̍t chai kìⁿ-nā îm-loān ê, á-sī ù-oè ê, á-sī tham-sim chiū-sī pài ngó͘-siōng ê, lóng boē tit thang sêng-chiap ke-gia̍p tī Ki-tok kap Siōng-tè ê kok."
        ],
        [
          "Lín莫得hō͘人用無影話所欺騙；因為上帝ê受氣為tio̍h chiah-ê事到tī悖逆ê人。",
          "Lín bo̍h-tit hō͘ lâng ēng bô-iáⁿ oē só͘ khi-phiàn; in-ūi Siōng-tè ê siū-khì ūi-tio̍h chiah ê sū kàu tī poē-ge̍k ê lâng."
        ],
        [
          "所以lín莫得kap in有份。",
          "Só͘-í lín bo̍h-tit kap in ū hūn."
        ],
        [
          "因為lín前是暗，但是taⁿ tiàm-tī主是光，tio̍h照光明ê人來行，",
          "In-ūi lín chêng sī àm, nā-sī taⁿ tiàm-tī Chú sī kng, tio̍h chiàu kng-bêng ê lâng lâi kiâⁿ,"
        ],
        [
          "(因為光ê結子在tī一切ê好kap義kap真)，",
          "(in-ūi kng ê kiat-chí chāi-tī it-chhè ê hó kap gī kap chin),"
        ],
        [
          "驗明甚麼是主所歡喜ê。",
          "giām-bêng sím-mi̍h sī Chú só͘ hoaⁿ-hí ê."
        ],
        [
          "莫得chham-chhap tī烏暗無效果ê行做，khah好tio̍h責備in；",
          "Bo̍h-tit chham-chhap tī o͘-àm bô hāu-kó ê kiâⁿ-choè, khah hó tio̍h chek-pī in;"
        ],
        [
          "因為in tī暗靜所行ê，連講都見笑。",
          "in-ūi in tī àm-chīⁿ só͘ kiâⁿ ê, liân kóng to͘ kiàn-siàu."
        ],
        [
          "獨獨凡事受責備ê就是hō͘光所顯明；因為見若受顯明ê lóng是光。",
          "To̍k-to̍k hoān sū siū chek-pī ê chiū-sī hō͘ kng só͘ hián-bêng; in-ūi kìⁿ-nā siū hián-bêng ê lóng sī kng."
        ],
        [
          "所以講，睏ê人tio̍h醒，tùi死人中起來，就基督ê光beh照你。",
          "Só͘-í kóng, Khùn ê lâng tio̍h chhíⁿ, tùi sí-lâng tiong khí-lâi, chiū Ki-tok ê kng beh chiò lí."
        ],
        [
          "所以tio̍h chim-chiok看lín ê所行是怎樣，m̄-thang親像無知識ê，",
          "Só͘-í tio̍h chim-chiok khoàⁿ lín ê só͘ kiâⁿ sī cháiⁿ-iūⁿ, m̄ thang chhin-chhiūⁿ bô tì-sek ê,"
        ],
        [
          "tio̍h親像有知識ê，tio̍h保惜機會，因為當今ê時勢邪惡。",
          "tio̍h chhin-chhiūⁿ ū tì-sek ê, tio̍h pó-sioh ki-hoē, in-ūi tong-kim ê sî-sè siâ-ok."
        ],
        [
          "所以m̄-thang戇戇，tio̍h明白甚麼是主ê旨意。",
          "Só͘-í m̄ thang gōng-gōng, tio̍h bêng-pe̍k sím-mi̍h sī Chú ê chí-ì."
        ],
        [
          "也莫得酒醉，會致到放肆，是tio̍h hō͘聖神充滿；",
          "Iā bo̍h-tit chiú-chùi, oē tì-kàu hòng-sù, sī tio̍h hō͘ Sèng Sîn chhiong-moá;"
        ],
        [
          "用詩，用歌，用神ê賦，大家相應答，用心吟詩作樂來o-ló主；",
          "ēng si, ēng koa, ēng sîn ê hù, tāi-ke saⁿ ìn-tap, ēng sim gîm si chok-ga̍k lâi o-ló Chú;"
        ],
        [
          "萬事常常tī咱ê主耶穌基督ê名來感謝父上帝；",
          "bān sū siông-siông tī lán ê Chú Iâ-so͘ Ki-tok ê miâ lâi kám-siā Pē Siōng-tè;"
        ],
        [
          "tio̍h敬畏基督來相順服。",
          "tio̍h kèng-ùi Ki-tok lâi saⁿ sūn-ho̍k."
        ],
        [
          "做婦人人ê，tio̍h順服家己ê丈夫，親像順服主一樣。",
          "Choè hū-jîn-lâng ê, tio̍h sūn-ho̍k ka-kī ê tiōng-hu, chhin-chhiūⁿ sūn-ho̍k Chú chi̍t iūⁿ."
        ],
        [
          "因為丈夫做婦人人ê頭，親像基督做教會ê頭，也家己做全體ê救主。",
          "In-ūi tiōng-hu choè hū-jîn-lâng ê thâu, chhin-chhiūⁿ Ki-tok choè kàu-hoē ê thâu, iā ka-kī choè choân-thé ê Kiù-chú."
        ],
        [
          "總是教會順服基督，婦人人凡事也tio̍h án-ni順服丈夫。",
          "Chóng-sī kàu-hoē sūn-ho̍k Ki-tok, hū-jîn-lâng hoān sū iā tio̍h án-ni sūn-ho̍k tiōng-hu."
        ],
        [
          "做丈夫ê，lín tio̍h疼婦人人，親像基督疼教會，也替伊獻家己，",
          "Choè tiōng-hu ê, lín tio̍h thiàⁿ hū-jîn-lâng, chhin-chhiūⁿ Ki-tok thiàⁿ kàu-hoē, iā thoè i hiàn ka-kī,"
        ],
        [
          "beh hō͘伊成聖，是用水ê洗kap道理來清氣伊，",
          "beh hō͘ i chiâⁿ-sèng, sī ēng chúi ê soé kap tō-lí lâi chheng-khì i,"
        ],
        [
          "beh將伊獻hō͘家己做榮光ê教會，無點，無皺面，hit款lóng無，就是聖無瑕疵。",
          "beh chiong i hiàn hō͘ ka-kī choè êng-kng ê kàu-hoē, bô tiám, bô jiàu-bīn, hit khoán lóng bô, chiū-sī sèng bô hâ-chhû."
        ],
        [
          "Án-ni丈夫tio̍h疼伊ê婦人人親像家己ê身體。疼家己ê婦人人就是疼家己。",
          "Án-ni tiōng-hu tio̍h thiàⁿ i ê hū-jîn-lâng chhin-chhiūⁿ ka-kī ê sin-thé. Thiàⁿ ka-kī ê hū-jîn-lâng chiū-sī thiàⁿ ka-kī."
        ],
        [
          "因為未bat有人怨恨家己ê身軀，就是養飼伊，保惜伊，親像基督ê款待教會；",
          "In-ūi bē bat ū lâng oàn-hūn ka-kī ê seng-khu, chiū-sī iúⁿ-chhī i, pó-sioh i, chhin-chhiūⁿ Ki-tok ê khoán-thāi kàu-hoē;"
        ],
        [
          "因為咱就是伊身軀ê百體。",
          "in-ūi lán chiū-sī I seng-khu ê pah-thé."
        ],
        [
          "因為án-ni人beh離開父母，結連伊ê bó͘，in兩個beh成做一體。",
          "In-ūi án-ni lâng beh lī-khui pē-bú, kiat-liân i ê bó͘, in nn̄g-ê beh chiâⁿ-choè chi̍t thé."
        ],
        [
          "Chit-ê奧妙大ah；我講伊，來指基督kap教會。",
          "Chit ê ò-biāu toā ah; goá kóng i, lâi chí Ki-tok kap kàu-hoē."
        ],
        [
          "總是lín人人sûi-ê tio̍h疼伊ê婦人人親像家己；也婦人人tio̍h敬畏伊ê丈夫。",
          "Chóng-sī lín lâng-lâng sûi ê tio̍h thiàⁿ i ê hū-jîn-lâng chhin-chhiūⁿ ka-kī; iā hū-jîn-lâng tio̍h kèng-ùi i ê tiōng-hu."
        ]
      ],
      "篇名": "以弗所書第五章"
    }
  ]
}
