{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟姊妹，阮iáu有話beh kā lín講。請lín為tio̍h阮祈禱，hō͘主ê信息會親像tī lín中間án-ni真緊傳開koh得tio̍h榮光。",
          "Hiaⁿ-tī chí-bē, goán iáu ū oē beh kā lín kóng. Chhiáⁿ lín ūi-tio̍h goán kî-tó, hō͘ Chú ê sìn-sit oē chhin-chhiūⁿ tī lín tiong-kan án-ni chin kín thoân-khui koh tit-tio̍h êng-kng."
        ],
        [
          "Mā請lín祈求上帝hō͘阮oē-tàng脫離作惡作毒ê人，因為m̄是ta̍k ê人lóng有信。",
          "Mā chhiáⁿ lín kî-kiû Siōng-tè hō͘ goán oē-tàng thoat-lī choh-ok choh-to̍k ê lâng, in-ūi m̄-sī ta̍k ê lâng lóng ū sìn."
        ],
        [
          "主是可靠，伊會hō͘ lín堅固，會保守lín脫離hit-ê邪惡者。",
          "Chú sī khó-khò, I oē hō͘ lín kian-kò͘, oē pó-siú lín thoat-lī hit-ê Siâ-ok-chiá."
        ],
        [
          "主hō͘阮tuì lín有信心，相信阮交代lín ê tāi-chì，lín現在有teh做，後來mā會做。",
          "Chú hō͘ goán tùi lín ū sìn-sim, siong-sìn goán kau-tài lín ê tāi-chì, lín hiān-chāi ū teh choè, āu-lâi mā oē choè."
        ],
        [
          "願主引chhoā lín，hō͘ lín學習上帝ê疼kap基督ê吞忍！",
          "Goān Chú ín-chhoā lín, hō͘ lín ha̍k-si̍p Siōng-tè ê thiàⁿ kap Ki-tok ê thun-lún!"
        ],
        [
          "兄弟姊妹，阮奉主耶穌基督ê名命令lín，若有信徒生活散慢pîn-toāⁿ，無遵守阮傳授hō͘ in ê教示，lín tio̍h閃開。",
          "Hiaⁿ-tī chí-bē, goán hōng Chú Iâ-so͘ Ki-tok ê miâ bēng-lēng lín, nā ū sìn-tô͘ seng-oa̍h sàn-bān pîn-toāⁿ, bô chun-siú goán thoân-siū hō͘ in ê kà-sī, lín tio̍h siám-khui."
        ],
        [
          "Lín家己mā知lín tio̍h án-choáⁿ學阮，因為阮tī lín中間ê時無散漫pîn-toāⁿ。",
          "Lín ka-kī mā chai lín tio̍h án-choáⁿ o̍h goán, in-ūi goán tī lín tiong-kan ê sî bô sàn-bān pîn-toāⁿ."
        ],
        [
          "阮m̄-bat白食別人ê飯；反tńg暝日拖磨勞苦，chiah免成做lín ê負擔。",
          "Goán m̄-bat pe̍h-chia̍h pa̍t-lâng ê pn̄g; hoán-tńg mî-ji̍t thoa-boâ lô-khó͘, chiah-bián chiâⁿ-choè lín ê hū-tam."
        ],
        [
          "阮án-ni做，m̄是講阮無權thang要求供應，是ài用阮家己做lín ê模樣，hō͘ lín thang學阮ê款式。",
          "Goán án-ni choè, m̄-sī kóng goán bô koân thang iau-kiû kiong-èng, sī ài ēng goán ka-kī choè lín ê bô͘-iūⁿ, hō͘ lín thang o̍h goán ê khoán-sit."
        ],
        [
          "阮tī lín hia ê時bat命令lín講：「M̄肯做工ê人m̄-thang食。」",
          "Goán tī lín hia ê sî bat bēng-lēng lín kóng, “M̄-khéng choè-kang ê lâng m̄-thang chia̍h.”"
        ],
        [
          "阮án-ni講，是因為阮有聽見lín中間有人pîn-toāⁿ m̄做工，只有ài chhap人ê閒á事。",
          "Goán án-ni kóng, sī in-ūi goán ū thiaⁿ-kìⁿ lín tiong-kan ū lâng pîn-toāⁿ m̄ choè-kang, chí-ū ài chhap lâng ê êng-á-sū."
        ],
        [
          "Chit款人，阮奉主耶穌基督ê名kā in警告，命令in tio̍h安份做工，家己討thàn。",
          "Chit khoán lâng, goán hōng Chú Iâ-so͘ Ki-tok ê miâ kā in kéng-kò, bēng-lēng in tio̍h an-hūn choè-kang, ka-kī thó-thàn."
        ],
        [
          "M̄-kú，兄弟姊妹，做好事m̄-thang想倦。",
          "M̄-kú, hiaⁿ-tī chí-bē, choè hó-sū m̄-thang siūⁿ-siān."
        ],
        [
          "若有人m̄肯服從阮tī chit張phoe所吩咐ê話，tio̍h kā伊記teh，m̄-thang kap伊來往，thang hō͘伊感覺見笑；",
          "Nā ū lâng m̄ khéng ho̍k-chiông goán tī chit tiuⁿ phoe só͘ hoan-hù ê oē, tio̍h kā i kì-teh, m̄-thang kap i lâi-óng, thang hō͘ i kám-kak kiàn-siàu;"
        ],
        [
          "不過m̄-thang kā伊看做tuì敵，tio̍h看伊做兄弟á是姊妹kā伊勸勉。",
          "put-kò m̄-thang kā i khoàⁿ-choè tùi-te̍k, tio̍h khoàⁿ i choè hiaⁿ-tī á-sī chí-bē kā i khoàn-bián."
        ],
        [
          "願賜平安ê主不時用ta̍k款方法親身賜lín平安！願主kap lín大家同在！",
          "Goān sù pêng-an ê Chú put-sî ēng ta̍k khoán hong-hoat chhin-sin sù lín pêng-an! Goān Chú kap lín tāi-ke tông-chāi!"
        ],
        [
          "我─保羅親筆kā lín請安。我tī ta̍k張phoe lóng有án-ni簽名。我lóng án-ni寫。",
          "Goá ─ Pó-lô chhin-pit kā lín chhéng-an. Goá tī ta̍k tiuⁿ phoe lóng ū án-ni chhiam-miâ. Goá lóng án-ni siá."
        ],
        [
          "願咱ê主耶穌基督ê恩典kap lín大家同在！",
          "Goān lán ê Chú Iâ-so͘ Ki-tok ê un-tián kap lín tāi-ke tông-chāi!"
        ]
      ],
      "篇名": "帖撒羅尼迦後書第三章"
    }
  ]
}
