{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我，保羅、Se-lah，kap提摩太寫phoe hō͘帖撒羅尼迦屬父上帝kap主耶穌基督ê教會。",
          "Goá , Pó-lô, Se-lah, kap Thê-mô͘-thài siá-phoe hō͘ Thiap-sat-lô-nî-ka sio̍k Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok ê kàu-hoē."
        ],
        [
          "願lín對咱ê父上帝kap主耶穌基督得tio̍h恩典kap平安！",
          "Goān lín tùi lán ê Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok tit-tio̍h un-tián kap pêng-an!"
        ],
        [
          "兄弟姊妹，阮應該不時為tio̍h lín感謝上帝；án-ni做是當然，因為lín ê信心有大進步，lín眾人ê相疼mā一直teh加添。",
          "Hiaⁿ-tī chí-bē, goán eng-kai put-sî ūi-tio̍h lín kám-siā Siōng-tè; án-ni choè sī tong-jiân, in-ūi lín ê sìn-sim ū toā chìn-pō͘, lín chèng-lâng ê saⁿ-thiàⁿ mā it-ti̍t teh ke-thiⁿ."
        ],
        [
          "所以阮tī上帝ê眾教會中用lín做誇口，因為lín受一切ê迫害kap忍受患難ê時iáu保持堅忍kap信心。",
          "Só͘-í goán tī Siōng-tè ê chèng kàu-hoē tiong ēng lín choè khoa-kháu, in-ūi lín siū it-chhè ê pek-hāi kap jím-siū hoān-lān ê sî iáu pó-chhî kian-jím kap sìn-sim."
        ],
        [
          "這證實上帝判定lín會堪得承受上帝國是公道，lín就是為tio̍h chit-ê teh受苦。",
          "Che chèng-si̍t Siōng-tè phoàⁿ-tēng lín oē kham-tit sêng-siū Siōng-tè-kok sī kong-tō, lín chiū-sī ūi-tio̍h chit-ê teh siū-khó͘."
        ],
        [
          "既然上帝是公道，伊會用災難報應hiah-ê hō͘ lín tú-tio̍h災難ê人，",
          "Kì-jiân Siōng-tè sī kong-tō, I oē ēng chai-lān pò-èng hiah-ê hō͘ lín tú-tio̍h chai-lān ê lâng,"
        ],
        [
          "mā hō͘ lín chiah-ê tú-tio̍h災難ê人，tī主耶穌kap伊有大能力ê天使tī火燄中tùi天顯現ê時，thang kap阮平平得tio̍h tháu放。",
          "mā hō͘ lín chiah-ê tú-tio̍h chai-lān ê lâng, tī Chú Iâ-so͘ kap I ū toā lêng-le̍k ê thiⁿ-sài tī hé-iām tiong tùi thiⁿ hián-hiān ê sî, thang kap goán pîⁿ-pîⁿ tit-tio̍h tháu-pàng."
        ],
        [
          "Hit時，伊會刑罰hiah-ê m̄認上帝kap m̄順thàn咱ê主耶穌ê福音ê人。",
          "Hit sî, I oē hêng-hoa̍t hiah-ê m̄-jīn Siōng-tè kap m̄ sūn-thàn lán ê Chú Iâ-so͘ ê hok-im ê lâng."
        ],
        [
          "In會受永遠毀滅ê刑罰，離開主ê面前，kap伊榮光ê氣力隔斷。",
          "In oē siū éng-oán húi-bia̍t ê hêng-hoa̍t, lī-khui Chú ê bīn-chêng, kap I êng-kng ê khùi-la̍t keh-tn̄g."
        ],
        [
          "伊來臨ê時會tùi伊ê信徒得tio̍h榮光，koh得tio̍h所有信伊ê人ê o-ló。Tī hit日lín mā會tī in中間，因為lín有信阮對lín所做ê見證。",
          "I lâi-lîm ê sî oē tùi I ê sìn-tô͘ tit-tio̍h êng-kng, koh tit-tio̍h só͘-ū sìn I ê lâng ê o-ló. Tī hit Ji̍t lín mā oē tī in tiong-kan, in-ūi lín ū sìn goán tùi lín só͘ choè ê kiàn-chèng."
        ],
        [
          "為tio̍h chit-ê目的，阮不時teh為tio̍h lín祈禱，懇求咱ê上帝hō͘ lín ê生活能符合伊ê呼召，mā賜lín氣力來實現一切善良ê心意kap信心ê作為，",
          "Ūi-tio̍h chit-ê bo̍k-tek, goán put-sî teh ūi-tio̍h lín kî-tó, khún-kiû lán ê Siōng-tè hō͘ lín ê seng-oa̍h oē hû-ha̍p I ê ho͘-tiàu, mā sù lín khùi-la̍t lâi si̍t-hiān it-chhè siān-liông ê sim-ì kap sìn-sim ê chok-ûi,"
        ],
        [
          "thang hō͘咱ê主耶穌ê名tī lín中間得tio̍h榮光，lín mā對伊得tio̍h榮光；這lóng是咱ê上帝kap主耶穌基督ê恩典。",
          "thang hō͘ lán ê Chú Iâ-so͘ ê miâ tī lín tiong-kan tit-tio̍h êng-kng, lín mā tùi I tit-tio̍h êng-kng; che lóng sī lán ê Siōng-tè kap Chú Iâ-so͘ Ki-tok ê un-tián."
        ]
      ],
      "篇名": "帖撒羅尼迦後書第一章"
    }
  ]
}
