{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟姊妹，關係咱ê主耶穌基督ê來臨kap咱受聚集到伊hia ê事，阮要求lín，",
          "Hiaⁿ-tī chí-bē, koan-hē lán ê Chú Iâ-so͘ Ki-tok ê lâi-lîm kap lán siū chū-chi̍p kàu I hia ê sū, goán iau-kiû lín,"
        ],
        [
          "若有聽人講阮tī預言，講道，á是tī phoe裡有提起「主ê日到」ê時，lín ê心m̄-thang動搖á是驚惶。",
          "nā ū thiaⁿ lâng kóng goán tī ū-giân, káng-tō, á-sī tī phoe-ni̍h ū thê-khí “Chú ê Ji̍t kàu” ê sî, lín ê sim m̄-thang tōng-iâu á-sī kiaⁿ-hiâⁿ."
        ],
        [
          "人無論用甚麼方法，lín lóng m̄-thang hō͘ in騙去，因為tī hit日到以前一定先有背教ê事，mā有不法ê人，就是註定滅亡ê人，會出現。",
          "Lâng bô-lūn ēng sím-mi̍h hong-hoat, lín lóng m̄-thang hō͘ in phiàn-khì, in-ūi tī hit Ji̍t kàu í-chêng it-tēng seng ū poē-kàu ê sū, mā ū put-hoat ê lâng, chiū-sī chù-tiāⁿ bia̍t-bông ê lâng, oē chhut-hiān."
        ],
        [
          "Chit-ê人會抵敵一切稱做神明á是敬拜ê對象，甚至提高家己去坐tī上帝ê殿，自稱做上帝。",
          "Chit-ê lâng oē tí-te̍k it-chhè chheng-choè sîn-bêng á-sī kèng-pài ê tùi-siōng, sīm-chì thê-ko ka-kī khì chē tī Siōng-tè ê tiān, chū-chheng choè Siōng-tè."
        ],
        [
          "Chit-ê tāi-chì，我iáu kap lín作伙ê時bat kā lín講，lín kiám boē記得？",
          "Chit-ê tāi-chì, goá iáu kap lín choè-hé ê sî bat kā lín kóng, lín kiám boē kì-tit?"
        ],
        [
          "Lín lóng知，現在是甚麼teh牽制hit-ê不法者；伊時到會出現。",
          "Lín lóng chai, hiān-chāi sī sím-mi̍h teh khian-chè hit-ê Put-hoat-chiá; i sî kàu oē chhut-hiān."
        ],
        [
          "因為hit-ê神秘ê不法勢力已經teh運作，不過tio̍h thèng候到teh牽制伊ê勢力徙開hit時chiah會發生。",
          "In-ūi hit-ê sîn-pì ê put-hoat sè-le̍k í-keng teh ūn-chok, put-kò tio̍h thèng-hāu kàu teh khian-chè i ê sè-le̍k soá-khui hit sî chiah oē hoat-seng."
        ],
        [
          "Hit時不法者會出現；主耶穌會用tùi伊ê嘴吐出ê氣kā伊thâi死，用伊來臨ê時顯現ê榮光kā伊消滅。",
          "Hit sî Put-hoat-chiá oē chhut-hiān; Chú Iâ-so͘ oē ēng tùi I ê chhùi thò͘-chhut ê khùi kā i thâi-sí, ēng I lâi-lîm ê sî hián-hiān ê êng-kng kā i siau-bia̍t."
        ],
        [
          "不法者來臨ê時會用撒旦ta̍k款ê權能行假神跡kap奇事。",
          "Put-hoat-chiá lâi-lîm ê sî oē ēng Sat-tàn ta̍k khoán ê koân-lêng kiâⁿ ké sîn-jiah kap kî-sū."
        ],
        [
          "Koh對滅亡ê人行ta̍k款邪惡ê騙術，因為in拒絕去愛護in得救ê真理。",
          "Koh tùi bia̍t-bông ê lâng kiâⁿ ta̍k khoán siâ-ok ê phiàn-su̍t, in-ūi in kū-choa̍t khì ài hō͘ in tit-kiù ê chin-lí."
        ],
        [
          "為tio̍h án-ni，上帝hō͘ in產生強烈ê錯覺去相信虛假，",
          "Ūi-tio̍h án-ni, Siōng-tè hō͘ in sán-seng kiông-lia̍t ê chhò-kak khì siong-sìn hu-ké,"
        ],
        [
          "致到一切m̄信真理，意愛不義ê人lóng受定罪。",
          "tì-kàu it-chhè m̄-sìn chin-lí, ì-ài put-gī ê lâng lóng siū tēng-choē."
        ],
        [
          "主所疼ê兄弟姊妹，阮應該不時為tio̍h lín感謝上帝，因為伊tùi起頭就揀選lín來得救，tùi聖神hō͘ lín成做聖潔ê子民，koh hō͘ lín確信真理。",
          "Chú só͘ thiàⁿ ê hiaⁿ-tī chí-bē, goán eng-kai put-sî ūi-tio̍h lín kám-siā Siōng-tè, in-ūi I tùi khí-thâu chiū kéng-soán lín lâi tit-kiù, tùi Sèng Sîn hō͘ lín chiâⁿ-choè sèng-kiat ê chú-bîn, koh hō͘ lín khak-sìn chin-lí."
        ],
        [
          "為tio̍h chit-ê，上帝通過阮所傳ê福音呼召lín來領受咱ê主耶穌基督ê榮光。",
          "Ūi-tio̍h chit-ê, Siōng-tè thong-kè goán só͘ thoân ê hok-im ho͘-tiàu lín lâi niá-siū lán ê Chú Iâ-so͘ Ki-tok ê êng-kng."
        ],
        [
          "所以，兄弟姊妹，tio̍h khiā在，tio̍h堅守阮所教示ê傳統，無論是用嘴講ê á是用phoe寫ê，lóng tio̍h堅守。",
          "Só͘-í, hiaⁿ-tī chí-bē, tio̍h khiā-chāi, tio̍h kian-siú goán só͘ kà-sī ê thoân-thóng, bô-lūn sī ēng chhùi kóng ê á-sī ēng phoe siá ê, lóng tio̍h kian-siú."
        ],
        [
          "願咱ê主耶穌基督本身kap疼咱ê父上帝tùi伊ê恩典賜咱永遠ê安慰kap美好ê ǹg望，",
          "Goān lán ê Chú Iâ-so͘ Ki-tok pún-sin kap thiàⁿ lán ê Pē Siōng-tè tùi I ê un-tián sù lán éng-oán ê an-ùi kap bí-hó ê ǹg-bāng,"
        ],
        [
          "來安慰lín ê心，hō͘ lín有氣力thang做ta̍k項好事，講ta̍k項好話。",
          "lâi an-ùi lín ê sim, hō͘ lín ū khùi-la̍t thang choè ta̍k hāng hó-sū, kóng ta̍k hāng hó-oē."
        ]
      ],
      "篇名": "帖撒羅尼迦後書第二章"
    }
  ]
}
