{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "做長老ê phoe寄hō͘受揀選尊貴ê婦人人kap伊ê kiáⁿ兒，是我tī真理所疼ê；koh m̄-nā我，見若bat真理ê也lóng是án-ni；",
          "Choè tiúⁿ-ló ê phoe kià hō͘ siū kéng-soán chun-kùi ê hū-jîn-lâng kap i ê kiáⁿ-jî, sī goá tī chin-lí só͘ thiàⁿ ê; koh m̄ nā goá, kìⁿ-nā bat chin-lí ê iā lóng sī án-ni;"
        ],
        [
          "疼lín是為tio̍h真理，chit-ê真理就是tiàm tī咱ê，也beh永遠kap咱tī-teh。",
          "thiàⁿ lín sī ūi-tio̍h chin-lí, chit ê chin-lí chiū-sī tiàm tī lán ê, iā beh éng-oán kap lán tī-teh."
        ],
        [
          "恩典、憐憫、平安，tùi父上帝，也tùi父ê Kiáⁿ，耶穌基督，tī真理kap疼痛，beh kap咱tī-teh。",
          "Un-tián, lîn-bín, pêng-an, tùi Pē Siōng-tè, iā tùi Pē ê Kiáⁿ, Iâ-so͘ Ki-tok, tī chin-lí kap thiàⁿ-thàng, beh kap lán tī-teh."
        ],
        [
          "我真歡喜，因為tù-tio̍h你ê kiáⁿ兒有tī真理來行ê，照咱tùi父領受ê命令。",
          "Goá chin hoaⁿ-hí, in-ūi tù-tio̍h lí ê kiáⁿ-jî ū tī chin-lí lâi kiâⁿ ê, chiàu lán tùi Pē niá-siū ê bēng-lēng."
        ],
        [
          "尊貴ê婦人人ah，taⁿ我求你，m̄是親像寫新ê命令hō͘你，是咱tùi起頭所有ê，就是大家tio̍h相疼。",
          "Chun-kùi ê hū-jîn-lâng ah, taⁿ goá kiû lí, m̄ sī chhin-chhiūⁿ siá sin ê bēng-lēng hō͘ lí, sī lán tùi khí-thâu só͘ ū ê, chiū-sī tāi-ke tio̍h saⁿ-thiàⁿ."
        ],
        [
          "咱照伊ê命令來行，這就是疼。Lín thàn伊來行，照lín tùi起頭所聽見ê，這就是hit-ê命令。",
          "Lán chiàu I ê bēng-lēng lâi kiâⁿ, che chiū-sī thiàⁿ. Lín thàn i lâi kiâⁿ, chiàu lín tùi khí-thâu só͘ thiaⁿ-kìⁿ ê, che chiū-sī hit ê bēng-lēng."
        ],
        [
          "因為有choē-choē迷惑人ê出來入世間，就是m̄認耶穌基督tī肉體來ê。Chit-ê就是hit-ê迷惑人ê，也是對敵基督ê。",
          "In-ūi ū choē-choē bê-he̍k lâng ê chhut-lâi ji̍p sè-kan, chiū-sī m̄ jīn Iâ-so͘ Ki-tok tī jio̍k-thé lâi ê. Chit-ê chiū-sī hit ê bê-he̍k lâng ê, iā sī tùi-te̍k Ki-tok ê."
        ],
        [
          "Lín tio̍h謹慎家己，免得lín失落咱所tio̍h磨ê，thang得tio̍h滿足ê報賞。",
          "Lín tio̍h kín-sīn ka-kī, bián-tit lín sit-lo̍h lán só͘ tio̍h-boâ ê, thang tit-tio̍h moá-chiok ê pò-siúⁿ."
        ],
        [
          "見若進前，也無tiàm tī基督ê教示ê，無有上帝；tiàm tī hit-ê教示ê，就有父kap Kiáⁿ。",
          "Kìⁿ-nā chìn-chêng, iā bô tiàm tī Ki-tok ê kà-sī ê, bô ū Siōng-tè; tiàm tī hit ê kà-sī ê, chiū ū Pē kap Kiáⁿ."
        ],
        [
          "若有人到lín hia，也無傳chit-ê教示，就m̄-thang接納伊入厝，也m̄-thang ka7伊請安；",
          "Nā ū lâng kàu lín hia, iā bô thoân chit ê kà-sī, chiū m̄ thang chiap-la̍p i ji̍p chhù, iā m̄ thang kā i chhéng-an;"
        ],
        [
          "因為kā伊請安ê，有份tī伊ê pháiⁿ所行。",
          "in-ūi kā i chhéng-an ê, ū hūn tī i ê pháiⁿ só͘ kiâⁿ."
        ],
        [
          "我有choē-choē項beh寫hō͘ lín，m̄-ài用紙kap墨；是ǹg望到lín hia，當面saⁿ-kap講，hō͘ lín ê歡喜充滿。",
          "Goá ū choē-choē hāng beh siá hō͘ lín, m̄ ài ēng choá kap ba̍k; sī ǹg-bāng kàu lín hia, tng-bīn saⁿ-kap kóng, hō͘ lín ê hoaⁿ-hí chhiong-moá."
        ],
        [
          "你受揀ê姊妹ê kiáⁿ兒lóng kā你請安。",
          "Lí siū kéng ê chí-bē ê kiáⁿ-jî lóng kā lí chhéng-an."
        ]
      ],
      "篇名": "約翰二書第一章"
    }
  ]
}
