{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我保羅，為基督耶穌來做囚犯ê，kap咱ê兄弟提摩太寫phe hō͘阮親愛ê同事腓利門，",
          "Goá Pó-lô, ūi Ki-tok Iâ-so͘ lâi chò siû-hoān ê, kap lán ê hiaⁿ-tī Thê-mô͘-thài siá-phe hō͘ goán chhin-ài ê tông-sū Hui-lī-bûn,"
        ],
        [
          "kap tī lín厝teh聚會ê教會，以及hō͘咱ê小妹亞腓亞，kap作伙teh做基督戰士ê亞基布。",
          "kap tī lín chhù teh chū-hoē ê kàu-hoē, í-ki̍p hō͘ lán ê sió-moē A-hui-a, kap chò-hoé teh chò Ki-tok chiàn-sū ê A-ki-pò͘."
        ],
        [
          "願上主咱ê天父以及主耶穌基督，賞賜lín恩惠kap平安。",
          "Goān Siōng-chú lán ê Thian-hū í-ki̍p Chú Iâ-so͘ Ki-tok, siúⁿ-sù lín in-hūi kap pêng-an."
        ],
        [
          "我每pái祈禱ê時to為lí祈禱，常常為lí感謝我ê上主。",
          "Goá múi pái kî-tó ê sî to ūi lí kî-tó, siông-siông ūi lí kám-siā goá ê Siōng-chú."
        ],
        [
          "因為我有聽見lí對上主ê子民ê愛心kap對主耶穌ê信心。",
          "In-ūi goá ū thiaⁿ-kìⁿ lí tùi Siōng-chú ê chú-bîn ê ài-sim kap tùi Chú Iâ-so͘ ê sìn-sim."
        ],
        [
          "願你kap阮所有在信仰上共同ê教義，會促進咱對一切ê祝福有koh-khah深ê了解。Chit-ê祝福ē-tàng hō͘咱koh-khah親近基督。",
          "Goān lí kap goán só͘ ū chāi sìn-gióng-siōng kiōng-tông ê kau-gī, ē chhiok-chìn lán tùi it-chhè ê chiok-hok ū koh-khah chhim ê liáu-kái. Chit ê chiok-hok ē-tàng hō͘ lán koh-khah chhin-kīn Ki-tok."
        ],
        [
          "兄弟à，你ê愛心hō͘我得tio̍h真大ê歡喜，真大ê安慰！因為一切上主子民ê心，lóng已經tùi你得tio̍h鼓勵ā。",
          "Hiaⁿ-tī à, lí ê ài-sim hō͘ goá tit-tio̍h chin toā ê hoaⁿ-hí, chin toā ê an-ùi! In-ūi it-chhè Siōng-chú chú-bîn ê sim, lóng í-keng tùi lí tit-tio̍h kó͘-lē ā."
        ],
        [
          "因為án-ne，我雖然ē-tàng靠基督ê權威，無客氣命令你tio̍h做應該做ê tāi-chì。",
          "In-ūi án-ne, goá sui-jiân ē-tàng khò Ki-tok ê koân-ui, bô kheh-khì bēng-lēng lí tio̍h chò eng-kai chò ê tāi-chì."
        ],
        [
          "我保羅雖然是基督耶穌ê大使，現在為基督耶穌teh做囚犯ê，顛倒boeh用愛心來kā lín懇求。",
          "Goá Pó-lô sui-jiân sī Ki-tok Iâ-so͘ ê tāi-sài, hiān-chāi ūi Ki-tok Iâ-so͘ teh chò siû-hoān ê, tian-tò boeh ēng ài-sim lâi kā lín khún-kiû."
        ],
        [
          "我為tio̍h在信仰上做我ê囝ê阿尼西謀，對lí懇求；伊是我teh坐監ê中間成做我靈性ê囝ê。",
          "Goá ūi-tio̍h chāi sìn-gióng-siōng chò goá ê kiáⁿ ê O-nî-se-bó͘, tùi lí khún-kiû; i sī goá teh chē-kaⁿ ê tiong-kan chiâⁿ-chò goá lêng-sèng ê kiáⁿ ê."
        ],
        [
          "伊有一時對你lóng無利益，但是現在對你kap我to真有利益。",
          "I ū chi̍t sî tùi lí lóng bô lī-ek, tān-sī hiān-chāi tùi lí kap goá to chin ū lī-ek."
        ],
        [
          "我現在boeh送伊tńg去你hia。伊是我心愛ê人。",
          "Goá hiān-chāi boeh sàng i tńg-khì lí hia. I sī goá sim-ài ê lâng."
        ],
        [
          "我本來想boeh留伊toà我chia，thang在我為福音做囚犯ê中間，ē-tàng替你kā我事奉。",
          "Goá pún-lâi siūⁿ-boeh lâu i toà goá chia, thang chāi goá ūi Hok-im chò siû-hoān ê tiong-kan, ē-tàng thè lí kā goá sū-hōng."
        ],
        [
          "但是我無ài強迫你來對我親切。我ài你自願來做。所以若無你ê同意，我一項也無boeh做。",
          "Tān-sī goá bô ài kiông-pek lí lâi tùi goá chhin-chhiat. Goá ài lí chū-goān lâi chò. Só͘-í nā bô lí ê tông-ì, goá chi̍t hāng iā bô boeh chò."
        ],
        [
          "阿尼西謀暫時離開你，無定著是boeh hō͘伊koh tng2去永久kap你toà。",
          "O-nî-se-bó͘ chiām-sî lī-khui lí, bô tiāⁿ-tio̍h sī boeh hō͘ i koh tńg-khì éng-kiú kap lí toà."
        ],
        [
          "因為伊現在已經m̄-sī奴隸，伊ê身分比奴隸koh-khah高ā；伊是一個親愛ê兄弟！Tùi我看起來，伊是一個真親愛ê；tùi你看起來，無論是做一個人á是做一個信主ê人，伊kám m̄-sī koh-khah親愛ê！",
          "In-ūi i hiān-chāi í-keng m̄-sī lô͘-lē, i ê sin-hūn pí lô͘-lē koh-khah koân ā; i sī chi̍t ê chhin-ài ê hiaⁿ-tī! Tùi goá khoàⁿ khí-lâi, i sī chi̍t ê chin chhin-ài ê; tùi lí khoàⁿ khí-lâi, bô-lūn sī chò chi̍t ê lâng á-sī chò chi̍t ê sìn Chú ê lâng, i kám m̄-sī koh-khah chhin-ài ê!"
        ],
        [
          "所以你若想講我是你ê同伴，tio̍h親像歡迎我án-ne，來歡迎伊tńg去。",
          "Só͘-í lí nā siūⁿ-kóng goá sī lí ê tâng-phoāⁿ, tio̍h chhin-chhiūⁿ hoan-gêng goá án-ne, lâi hoan-gêng i tńg-khì."
        ],
        [
          "伊以前若有對你做甚物m̄-tio̍h á是欠你甚物，tio̍h算做我ê帳。",
          "I í-chêng nā ū tùi lí chò sím-mih m̄-tio̍h á-sī khiàm lí sím-mih, tio̍h sǹg-chò goá ê siàu."
        ],
        [
          "我保羅親手寫講：我一定boeh賠你。【若是關係我救你ê靈魂你所欠我ê債，我無必要提起。】",
          "Goá Pó-lô chhin-chhiú siá kóng: goá it-tēng boeh poê lí. (Nā-sī koan-hē goá kiù lí ê lêng-hûn lí só͘ khiàm goá ê chè, goá bô pit-iàu thê-khí.)"
        ],
        [
          "所以我ê兄弟à，咱平平是信主ê人，拜託你kā我做chit項有利益ê tāi-chì；平平是基督徒，你tio̍h án-ne來鼓勵我ê心！",
          "Só͘-í goá ê hiaⁿ-tī à, lán pêⁿ-pêⁿ sī sìn Chú ê lâng, pài-thok lí kā goá chò chit hāng ū lī-ek ê tāi-chì; pêⁿ-pêⁿ sī Ki-tok-tô͘, lí tio̍h án-ne lâi kó͘-lē goá ê sim!"
        ],
        [
          "我寫chit張phe ê時，我確信你會照我ê要求án-ne做事實我知影你會做比我講ê koh-khah濟。",
          "Goá siá chit tiuⁿ phe ê sî, goá khak-sìn lí ē chiàu goá ê iau-kiû án-ne chò sū-si̍t goá chai-iáⁿ lí ē chò pí goá kóng ê koh-khah chē."
        ],
        [
          "仝時，請你kā我準備一間房間，因為我希望上主會應允lín ê祈求，hō͘我tńg去lín hia。",
          "Kāng-sî, chhiáⁿ lí kā goá chún-pī chi̍t keng pâng-keng, in-ūi goá hi-bōng Siōng-chú ē èng-ún lín ê kî-kiû, hō͘ goá tńg-khì lín hia."
        ],
        [
          "為基督耶穌kap我作伙teh做囚犯ê以巴弗，boeh kā你請安。",
          "Ūi Ki-tok Iâ-so͘ kap goá chò-hoé teh chò siû-hoān ê Í-pa-hut, boeh kā lí chhéng-an."
        ],
        [
          "我ê同事馬可、亞里達古、底馬kap路加也boeh kā你請安。",
          "Goá ê tông-sū Má-khó, A-lí-ta̍t-kó͘, Tí-má kap Lō͘-ka iā boeh kā lí chhéng-an."
        ],
        [
          "願主耶穌基督ê恩惠kap lín同在。阿門。",
          "Goān Chú Iâ-so͘ Ki-tok ê in-hūi kap lín tông-chāi. A men."
        ]
      ],
      "篇名": "腓利門書第一章"
    }
  ]
}
