{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我做長老ê，寫phe hō͘上主所揀選，我真正親愛ê夫人kap伊e5 kiaN2兒。不但我一個，bat真理ê人都lóng敬愛lín，",
          "Goá chò Tiúⁿ-ló ê, siá phe hō͘ Siōng-chú só͘ kéng-soán, goá chin-chiàⁿ chhin-ài ê hu-jîn kap i ê kiáⁿ-jî. Put-tān goá chi̍t ê, bat chin-lí ê lâng to lóng kèng-ài lín,"
        ],
        [
          "因為chit-ê真理存在tī阮心內，也會永遠kap阮同在。",
          "in-ūi chit ê chin-lí chûn-chāi tī goán sim-lāi, iā ē éng-oán kap goán tông-chāi."
        ],
        [
          "願上主天父以及天父ê囝耶穌基督，在真理kap愛心上，賞賜咱恩典、憐憫kap平安。",
          "Goān Siōng-chú Thian-hū í-ki̍p Thian-hū ê Kiáⁿ Iâ-so͘ Ki-tok, chāi chin-lí kap ài-sim siōng, siúⁿ-sù lán in-tián, lîn-bín kap pêng-an."
        ],
        [
          "我看見你一koá kiáⁿ兒，有遵照咱tùi上主所受ê誡命，遵行真理teh行，我感覺非常ê歡喜。",
          "Goá khoàⁿ-kìⁿ lí chi̍t-koá kiáⁿ-jî, ū chun-chiàu lán tùi Siōng-chú só͘ siū ê kài-bēng, chun-hêng chin-lí teh kiâⁿ, goá kám-kak hui-siông ê hoaⁿ-hí."
        ],
        [
          "親愛ê夫人à，taⁿ我懇求你，大家tio̍h相親相愛。我寫án-ne hō͘你，m̄是新ê命令。這是咱tùi起初就有ê誡命。",
          "Chhin-ài ê hu-jîn à, taⁿ goá khún-kiû lí, tāi-ke tio̍h siong-chhin siong-ài. Goá siá án-ne hō͘ lí, m̄-sī sin ê bēng-lēng. Che sī lán tùi khí-chho͘ chiū ū ê kài-bēng."
        ],
        [
          "我所講ê愛心就是咱應該遵守上主ê誡命來生活。Lín自起初就聽見ê誡命就是án-ne：lín大家tio̍h用愛心來生活。",
          "Goá só͘ kóng ê ài-sim chiū-sī lán eng-kai chun-siú Siōng-chú ê kài-bēng lâi seng-oa̍h. Lín chū khí-chho͘ chiū thiaⁿ-kìⁿ ê kài-bēng chiū-sī án-ne: lín tāi-ke tio̍h ēng ài-sim lâi seng-oa̍h."
        ],
        [
          "有真chē迷惑人ê，已經出來tī世間，in無boeh承認講耶穌基督是取肉身來成做人ê。Chit款人就是迷惑人ê，是基督ê敵人。",
          "Ū chin-chē bê-he̍k lâng ê, í-keng chhut-lâi tī sè-kan, in bô boeh sêng-jīn kóng Iâ-so͘ Ki-tok sī chhú jio̍k-sin lâi chiâⁿ-chò lâng ê. Chit khoán lâng chiū-sī bê-he̍k lâng ê, sī Ki-tok ê te̍k-jîn."
        ],
        [
          "Lín tio̍h謹慎，chiah bē喪失lín工作ê目的，án-ne lín就會得tio̍h豐富ê報答。",
          "Lín tio̍h kín-sīn, chiah bē sòng-sit lín kang-chok ê bo̍k-tek, án-ne lín chiū ē tit-tio̍h hong-hù ê pò-tap."
        ],
        [
          "若有人不但無遵守基督ê教示，尚且超出範圍，tī伊ê眼中就無上主。人若有遵守基督ê教示，伊ê心內就有天父以及聖子。",
          "Nā ū lâng put-tān bô chun-siú Ki-tok ê kà-sī, siōng-chhiáⁿ chhiau-chhut hoān-ûi, tī i ê gán-tiong chiū bô Siōng-chú. Lâng nā ū chun-siú Ki-tok ê kà-sī, i ê sim-lāi chiū ū Thian-hū í-ki̍p Sèng Chú."
        ],
        [
          "若有人去lín hia，無傳chit-ê教示，m̄-thang歡迎伊入去lín厝，也m̄-thang kā伊請安。",
          "Nā ū lâng khì lín hia, bô thoân chit ê kà-sī, m̄-thang hoan-gêng i ji̍p-khì lín chhù, iā m̄-thang kā i chhéng-an."
        ],
        [
          "因為若kā伊請安，伊所做ê pháiⁿ代誌也有你ê份。",
          "In-ūi nā kā i chhéng-an, i só͘ chò ê pháiⁿ tāi-chì iā ū lí ê hūn."
        ],
        [
          "我iáu有真chē tāi-chì boeh kā lín講，但是我無ài koh浪費紙筆；我希望去見lín，來kap lín面談，án-ne咱就會非常快樂。",
          "Goá iáu ū chin-chē tāi-chì boeh kā lín kóng, tān-sī goá bô ài koh lōng-hùi choá-pit; goá hi-bōng khì kìⁿ lín, lâi kap lín biān-tâm, án-ne lán chiū ē hui-siông khoài-lo̍k."
        ],
        [
          "受上主揀選ê你ê姊妹e5 kiaN2兒，也kā你請安。",
          "Siū Siōng-chú kéng-soán ê lí ê chí-moē ê kiáⁿ-jî, iā kā lí chhéng-an."
        ]
      ],
      "篇名": "約翰二書第一章"
    }
  ]
}
