{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我保羅以及kap我作伙tī chia ê眾兄弟，寫phē hō͘加拉太地方各教會。我做使徒，m̄是人kā我授權ê，也m̄是照人ê方式kā我任命ê，就是耶穌基督以及hō͘伊tùi死人中koh活起來ê上主天父召我來做ê。",
          "Goá Pó-lô í-ki̍p kap goá chò-hoé tī chia ê chèng hiaⁿ-tī, siá phe hō͘ Ka-lia̍p-thài tē-hng kok kàu-hoē. Goá chò Sù-tô͘, m̄-sī lâng kā goá siū-koân ê, iā m̄-sī chiàu lâng ê hong-sek kā goá jīm-bēng ê, chiū-sī Iâ-so͘ Ki-tok í-ki̍p hō͘ I tùi sí-lâng tiong koh-oa̍h khí-lâi ê Siōng-chú Thian-hū tiàu goá lâi chò ê."
        ],
        [
          "我保羅以及kap我作伙tī chia ê眾兄弟，寫phē hō͘加拉太地方各教會。我做使徒，m̄是人kā我授權ê，也m̄是照人ê方式kā我任命ê，就是耶穌基督以及hō͘伊tùi死人中koh活起來ê上主天父召我來做ê。",
          "Goá Pó-lô í-ki̍p kap goá chò-hoé tī chia ê chèng hiaⁿ-tī, siá phe hō͘ Ka-lia̍p-thài tē-hng kok kàu-hoē. Goá chò Sù-tô͘, m̄-sī lâng kā goá siū-koân ê, iā m̄-sī chiàu lâng ê hong-sek kā goá jīm-bēng ê, chiū-sī Iâ-so͘ Ki-tok í-ki̍p hō͘ I tùi sí-lâng tiong koh-oa̍h khí-lâi ê Siōng-chú Thian-hū tiàu goá lâi chò ê."
        ],
        [
          "願上主咱ê天父以及主耶穌基督，賞賜lín恩惠kap平安。",
          "Goān Siōng-chú lán ê Thian-hū í-ki̍p Chú Iâ-so͘ Ki-tok, siúⁿ-sù lín in-hūi kap pêng-an."
        ],
        [
          "為tio̍h boeh拯救咱脫離現在chit-ê邪惡ê世代，基督遵照咱ê上主天父ê旨意，為tio̍h咱ê罪過來犧牲伊本身。",
          "Ūi-tio̍h boeh chín-kiù lán thoat-lī hiān-chāi chit ê siâ-ok ê sè-tāi, Ki-tok chun-chiàu lán ê Siōng-chú Thian-hū ê chí-ì, ūi-tio̍h lán ê choē-kò lâi hi-seng I pún-sin."
        ],
        [
          "願榮耀歸hō͘上主，到萬世萬代！阿門。",
          "Goān êng-iāu kui hō͘ Siōng-chú, kàu bān-sè bān-tāi! A men."
        ],
        [
          "Lín hō͘我真tio̍h驚！按怎lín hiah緊就背叛Hit位通過基督ê恩惠來召lín ê上主，去信別款ê福音！",
          "Lín hō͘ goá chin tio̍h-kiaⁿ! Àn-choáⁿ lín hiah kín chiū poē-poān Hit-ūi thong-koè Ki-tok ê in-hūi lâi tiàu lín ê Siōng-chú, khì sìn pa̍t-khoán ê hok-im!"
        ],
        [
          "事實上無別款ê福音，我án-ne講是因為有一koá人teh kā lín擾亂，想boeh曲解基督ê福音。",
          "Sū-si̍t-siōng bô pa̍t-khoán ê hok-im, goá án-ne kóng sī in-ūi ū chi̍t-koá lâng teh kā lín jiáu-loān, siūⁿ-boeh khiok-kái Ki-tok ê Hok-im."
        ],
        [
          "但是萬一阮á是tùi天頂來ê天使，若tuì lín傳kap阮所傳hō͘ lín ê福音無仝款，伊應該tio̍h受上主ê責罰！",
          "Tān-sī bān-it goán á-sī tùi thiⁿ-téng lâi ê thian-sài, nā tùi lín thoân kap goán só͘ thoân hō͘ lín ê Hok-im bô kāng-khoán, i eng-kai tio̍h siū Siōng-chú ê chek-hoa̍t!"
        ],
        [
          "Chit-ê tāi-chì我以前bat講過，chím-má boeh koh講一pái：若有人傳hō͘ lín ê福音，kap lín已經接受ê福音無仝款，伊應該tio̍h受上主ê責罰！",
          "Chit ê tāi-chì goá í-chêng bat kóng koè, chím-má boeh koh kóng chi̍t pái: nā ū lâng thoân hō͘ lín ê hok-im, kap lín í-keng chiap-siū ê Hok-im bô kāng-khoán, i eng-kai tio̍h siū Siōng-chú ê chek-hoa̍t!"
        ],
        [
          "我án-ne講，kám是想boeh爭取人ê歡心？M̄是，我只有想boeh hō͘上主歡喜。我kám是想boeh買人ê歡心？我若iáu-kú想boeh買人ê歡心，我就m̄是基督ê僕人。",
          "Goá án-ne kóng, kám sī siūⁿ-boeh cheng-chhú lâng ê hoan-sim? M̄-sī, goá chí-ū siūⁿ-boeh hō͘ Siōng-chú hoaⁿ-hí. Goá kám sī siūⁿ-boeh bé lâng ê hoan-sim? Goá nā iáu-kú siūⁿ-boeh bé lâng ê hoan-sim, goá chiū m̄-sī Ki-tok ê po̍k-jîn."
        ],
        [
          "兄弟à，我ài lín知影，我所傳ê福音m̄是照人ê意思做ê。",
          "Hiaⁿ-tī à, goá ài lín chai-iáⁿ, goá só͘ thoân ê Hok-im m̄-sī chiàu lâng ê ì-sù chò ê."
        ],
        [
          "因為我m̄是tùi人領受chit-ê福音，也m̄是tùi人學習ê，是耶穌基督本身kā我啟示ê。",
          "In-ūi goá m̄-sī tùi lâng niá-siū chit ê Hok-im, iā m̄-sī tùi lâng ha̍k-si̍p ê, sī Iâ-so͘ Ki-tok pún-sin kā goá khé-sī ê."
        ],
        [
          "Lín已經有聽見我以前做一個猶太教徒ê經歷。有聽見我loā ni̍h殘忍來迫害上主ê教會，極力想boeh kā伊破壞。",
          "Lín í-keng ū thiaⁿ-kìⁿ goá í-chêng chò chi̍t ê Iû-thài kàu-tô͘ ê keng-le̍k. Ū thiaⁿ-kìⁿ goá loā-ni̍h chân-jím lâi pek-hāi Siōng-chú ê kàu-hoē, ke̍k-le̍k siūⁿ-boeh kā i phò-hoāi."
        ],
        [
          "我tuì猶太教義ê熱心，贏過大部分kap我仝年輩ê猶太人。我tuì阮祖先ê傳統非常熱狂。",
          "Goá tùi Iû-thài kàu-gī ê jia̍t-sim, iâⁿ-koè toā pō͘-pūn kap goá kāng nî-poè ê Iû-thài-lâng. Goá tùi goán chó͘-sian ê thoân-thóng hui-siông jia̍t-kông."
        ],
        [
          "但是上主用伊ê恩惠，我猶未出世就決定boeh揀選我，召我來事奉伊。",
          "Tān-sī Siōng-chú ēng I ê in-hūi, goá iáu-boē chhut-sì chiū koat-tēng boeh kéng-soán goá, tiàu goá lâi sū-hōng I."
        ],
        [
          "上主決意boeh tuì我啟示伊ê囝，hō͘我thang tuì外邦人傳關係伊ê福音ê時，我lóng無去kap人參商。",
          "Siōng-chú koat-ì boeh tùi goá khé-sī I ê Kiáⁿ, hō͘ goá thang tùi Goā-pang-lâng thoân koan-hē I ê Hok-im ê sî, goá lóng bô khì kap lâng chham-siông."
        ],
        [
          "我也無去耶路撒冷chhoē hiah-ê比我khah代先做使徒ê。我隨時去阿拉伯，然後koh tng2去大馬色。",
          "Goá iā bô khì Iâ-lō͘-sat-léng chhoē hiah-ê pí-goá khah tāi-seng chò Sù-tô͘ ê. Goá sûi-sî khì A-lat-pek, jiân-āu koh tńg-khì Tāi-má-sek."
        ],
        [
          "三年後我才去耶路撒冷拜訪彼得，kap伊作伙toà半月日久。",
          "Saⁿ nî āu goá chiah khì Iâ-lō͘-sat-léng pài-hóng Pí-tek, kap i chò-hoé toà poàⁿ goe̍h-ji̍t kú."
        ],
        [
          "我除了主ê兄弟雅各以外lóng無見tio̍h別ê使徒。",
          "Goá tî-liáu Chú ê hiaⁿ-tī Ngá-kok í-goā lóng bô kìⁿ-tio̍h pa̍t ê Sù-tô͘."
        ],
        [
          "我寫hō͘ lín ê，絕tuì是事實ê，在上主ê面前我無講白賊。",
          "Goá siá hō͘ lín ê, choa̍t-tùi sī sū-si̍t ê, chāi Siōng-chú ê bīn-chêng goá bô kóng pe̍h-chha̍t."
        ],
        [
          "然後我去敘利亞kap基利家ê各所在。",
          "Jiân-āu goá khì Sū-lī-a kap Ki-lī-ka ê kok só͘-chāi."
        ],
        [
          "Hit-ê時陣猶太地方基督教會ê會友，猶m̄-bat見tio̍h我ê面。",
          "Hit ê sî-chūn Iû-thài tē-hng Ki-tok kàu-hoē ê hoē-iú, iáu m̄-bat kìⁿ-tio̍h goá ê bīn."
        ],
        [
          "In干單聽見人講：「Hit-ê khah早kā咱迫害ê人，現在teh傳伊khah早想boeh破壞7ê信仰！」",
          "In kan-taⁿ thiaⁿ-kìⁿ lâng kóng: “Hit ê khah-chá kā lán pek-hāi ê lâng, hiān-chāi teh thoân i khah-chá siūⁿ-boeh phò-hoāi ê sìn-gióng!”"
        ],
        [
          "所以in就為tio̍h我來榮耀上主。",
          "Só͘-í in chiū ūi-tio̍h goá lâi êng-iāu Siōng-chú."
        ]
      ],
      "篇名": "加拉太書第一章"
    }
  ]
}
