{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我ê意思就是án-ne：財產ê繼承人，伊雖然是一切財產ê所有者，但是猶未成年以前kap奴隸無差別。",
          "Goá ê ì-sù chiū-sī án-ne: châi-sán ê kè-sêng-jîn, i sui-jiân sī it-chhè châi-sán ê só͘-iú-chiá, tān-sī iáu-boē sêng-liân í-chêng kap lô͘-lē bô chha-pia̍t."
        ],
        [
          "伊ê老父所指定ê日子猶未到以前，伊tio̍h受監護人kap法定代理人ê管教。",
          "I ê lāu-pē só͘ chí-tēng ê ji̍t-chí iáu-boē kàu í-chêng, i tio̍h siū kàm-hō͘-jîn kap hoat-tēng tāi-lí-jîn ê koán-kàu."
        ],
        [
          "咱在靈性上猶未成年以前，受統轄宇宙ê神靈控制做奴隸。",
          "Lán chāi lêng-sèng-siōng iáu-boē sêng-liân í-chêng, siū thóng-hat ú-tiū ê sîn-lêng khòng-chè chò lô͘-lē."
        ],
        [
          "但是上主所指定ê時日一下到，伊就差派伊ê囝，tùi婦人人來出世，在猶太律法ê管轄下生長。",
          "Tān-sī Siōng-chú só͘ chí-tēng ê sî-ji̍t chi̍t-ē kàu, I chiū chhe-phài I ê Kiáⁿ, tùi hū-jîn-lâng lâi chhut-sì, chāi Iû-thài Lu̍t-hoat ê koán-hat hā sêng-tióng."
        ],
        [
          "Án-ne是為tio̍h boeh解救hiah-ê受律法管轄ê人，thang hō͘咱成做上主e5 kiaN2兒。",
          "Án-ne sī ūi-tio̍h boeh kái-kiù hiah-ê siū Lu̍t-hoat koán-hat ê lâng, thang hō͘ lán chiâⁿ-chò Siōng-chú ê kiáⁿ-jî."
        ],
        [
          "為tio̍h boeh證明lín是伊e5 kiaN2兒，上主差派伊ê囝ê聖靈入來咱ê心內。Chit-ê聖靈hō͘咱呼叫講：「阿爸！我ê父親！」",
          "Ūi-tio̍h boeh chèng-bêng lín sī I ê kiáⁿ-jî, Siōng-chú chhe-phài I ê Kiáⁿ ê Sèng Lêng ji̍p-lâi lán ê sim-lāi. Chit ê Sèng Lêng hō͘ lán ho͘-kiò kóng, “A-pa! Goá ê Hū-chhin!”"
        ],
        [
          "Án-ne來，你就已經m̄是做奴隸ā，是做kiáⁿ兒ā。你既然做上主ê囝，伊就hō͘你成做繼承人。",
          "Án-ne lâi, lí chiū í-keng m̄-sī chò lô͘-lē ā, sī chò kiáⁿ-jî ā. Lí kì-jiân chò Siōng-chú ê kiáⁿ, I chiū hō͘ lí chiâⁿ-chò kè-sêng-jîn."
        ],
        [
          "過去lín m̄-bat上主ê時，lín做神靈ê奴隸，hiah-ê神靈根本m̄是真神。",
          "Koè-khì lín m̄-bat Siōng-chú ê sî, lín chò sîn-lêng ê lô͘-lē, hiah-ê sîn-lêng kin-pún m̄-sī chin-sîn."
        ],
        [
          "但是現在lín既然bat上主─顛倒我應該tio̍h-ài講上主bat lín，lín按怎boeh koh翻頭tńg去受hiah-ê軟弱koh無路用ê神靈ê控制，情願koh做in ê奴隸？",
          "Tān-sī hiān-chāi lín kì-jiân bat Siōng-chú — tian-tò goá eng-kai tio̍h-ài kóng Siōng-chú bat lín, lín àn-choáⁿ boeh koh hoan-thâu tńg-khì siū hiah-ê loán-jio̍k koh bô lō͘-ēng ê sîn-lêng ê khòng-chè, chêng-goān koh chò in ê lô͘-lē?"
        ],
        [
          "Lín甚至熱心守特別ê日，特別ê月，kap年節！",
          "Lín sīm-chì jia̍t-sim siú te̍k-pia̍t ê ji̍t, te̍k-pia̍t ê goe̍h, kap nî-cheh!"
        ],
        [
          "我為lín真擔憂！我為lín辛苦工作kám lóng徒勞無功？",
          "Goá ūi lín chin tam-iu! Goá ūi lín sin-khó͘ kang-chok kám lóng tô͘-lô bû-kong?"
        ],
        [
          "兄弟à，因為我已經學lín ê作風，taⁿ lín也tio̍h來學我ê作風。Lín lóng m̄-bat hō͘我食虧。",
          "Hiaⁿ-tī à, in-ūi goá í-keng o̍h lín ê chok-hong, taⁿ lín iā tio̍h lâi o̍h goá ê chok-hong. Lín lóng m̄-bat hō͘ goá chia̍h-khui."
        ],
        [
          "Lín 會記得我頭一pái有機會去lín hia傳福音，是因為我身軀有病。",
          "Lín ē-kì-tit goá thâu chi̍t pái ū ki-hoē khì lín hia thoân Hok-im, sī in-ūi goá seng-khu ū pēⁿ."
        ],
        [
          "雖然當時我ê健康情形有hō͘ lín真大ê麻煩，但是lín無kā我看輕，也無kā我拒絕。Lín顛倒親像teh歡迎上主ê天使án-ne來歡迎我；親像teh接待基督耶穌án-ne來接待我！",
          "Sui-jiân tong-sî goá ê kiān-khong chêng-hêng ū hō͘ lín chin toā ê mâ-hoân, tān-sī lín bô kā goá khoàⁿ-khin, iā bô kā goá kī-choa̍t. Lín tian-tò chhin-chhiūⁿ teh hoan-gêng Siōng-chú ê thian-sài án-ne lâi hoan-gêng goá; chhin-chhiūⁿ teh chiap-thāi Ki-tok Iâ-so͘ án-ne lâi chiap-thāi goá!"
        ],
        [
          "當時lín想講hiah-ni̍h福氣ē-tàng kap我作伙，taⁿ lóng bē記得à，是無？Lín當時ê熱誠我會用得án-ne講：若可能，lín也甘願挖lín ê目睭出來hō͘我。",
          "Tong-sî lín siūⁿ-kóng hiah-ni̍h hok-khì ē-tàng kap goá chò-hoé, taⁿ lóng bē-kì-tit à, sī bô? Lín tong-sî ê jia̍t-sêng goá ē-ēng-tit án-ne kóng: nā khó-lêng, lín iā kam-goān iah lín ê ba̍k-chiu chhut-lâi hō͘ goá."
        ],
        [
          "Taⁿ因為我對lín講真實ê tāi-chì，soah變做lín ê敵人á m̄是？",
          "Taⁿ in-ūi goá tùi lín kóng chin-si̍t ê tāi-chì, soah piàn-chò lín ê te̍k-jîn á m̄-sī?"
        ],
        [
          "Hiah-ê其他ê人對lín表示親切，但是in ê用意並m̄是好ê。In ê意圖是ài-boeh hō͘ lín kap我隔離，thang hō͘ lín親像in對待lín án-ne，來kap in親熱。",
          "Hiah-ê kî-tha ê lâng tùi lín piáu-sī chhin-chhiat, tān-sī in ê iōng-ì pēng m̄-sī hó ê. In ê ì-tô͘ sī ài-boeh hō͘ lín kap goá keh-lī, thang hō͘ lín chhin-chhiūⁿ in tùi-thāi lín án-ne, lâi kap in chhin-jia̍t."
        ],
        [
          "受人熱誠招待，本來是好ê tāi-chì，但是tio̍h有動機，又koh tio̍h始終一貫，m̄-thang干單我kap lín作伙ê時才án-ne。",
          "Siū lâng jia̍t-sêng chiau-thāi, pún-lâi sī hó ê tāi-chì, tān-sī tio̍h ū tōng-ki, iū-koh tio̍h sí-chiong it-koàn, m̄-thang kan-taⁿ goá kap lín chò-hoé ê sî chiah án-ne."
        ],
        [
          "我親愛e5 kiaN2兒à！為tio̍h lín，我tio̍h koh受親像老母teh生囝ê痛苦，一直到基督ê本性tī lín心內造成起來為止。",
          "Goá chhin-ài ê kiáⁿ-jî à! Ūi-tio̍h lín, goá tio̍h koh siū chhin-chhiūⁿ lāu-bó teh seⁿ-kiáⁿ ê thòng-khó͘, it-ti̍t kàu Ki-tok ê pún-sèng tī lín sim-lāi chō-sêng khí-lâi ûi-chí."
        ],
        [
          "我真希望chím-má ē-tàng kap lín作伙，thang用無仝款ê態度來對待lín。因為我為lín想kah真無辦法！",
          "Goá chin hi-bōng chím-má ē-tàng kap lín chò-hoé, thang ēng bô kāng-khoán ê thài-tō͘ lâi tùi-thāi lín. In-ūi goá ūi lín siūⁿ kah chin bô pān-hoat!"
        ],
        [
          "我來問lín hiah-ê ài-boeh遵守律法ê人：lín kám無聽見律法ê冊有寫甚物？",
          "Goá lâi mn̄g lín hiah-ê ài-boeh chun-siú Lu̍t-hoat ê lâng: lín kám bô thiaⁿ-kìⁿ Lu̍t-hoat ê chheh ū siá sím-mih?"
        ],
        [
          "Tī hia有記載講亞伯拉罕有兩個囝，一個是cha-bó͘奴隸生ê，猶一個是自由ê婦人人生ê。",
          "Tī hia ū kì-chài kóng A-pek-la̍h-hán ū nn̄g ê kiáⁿ, chi̍t ê sī cha-bó͘ lô͘-lē seⁿ ê, iáu chi̍t ê sī chū-iû ê hū-jîn-lâng seⁿ ê."
        ],
        [
          "Hit-ê tùi cha-bó͘奴隸出世ê囝，是照世間自然ê方法出世ê，但是hit-ê tùi自由ê婦人人出世ê囝，是通過上主ê應允來出世ê。",
          "Hit ê tùi cha-bó͘ lô͘-lē chhut-sì ê kiáⁿ, sī chiàu sè-kan chū-jiân ê hong-hoat chhut-sì ê, tān-sī hit ê tùi chū-iû ê hū-jîn-lâng chhut-sì ê kiáⁿ, sī thong-koè Siōng-chú ê èng-ún lâi chhut-sì ê."
        ],
        [
          "這是一種ê譬如：chit兩個婦人人就是teh代表兩個盟約。Chit兩個盟約ê一個是tùi西乃山來ê，就是夏甲。伊ê囝出世做奴隸。",
          "Che sī chi̍t chióng ê phì-jū: chit nn̄g ê hū-jîn-lâng chiū-sī teh tāi-piáu nn̄g ê bêng-iok. Chit nn̄g ê bêng-iok ê chi̍t ê sī tùi Se-nái-soaⁿ lâi ê, chiū-sī Hā-kah. I ê kiáⁿ chhut-sì chò lô͘-lē."
        ],
        [
          "夏甲代表阿拉伯ê西乃山，是teh指現在ê耶路撒冷城，因為耶路撒冷kap城內ê百姓lóng是奴隸。",
          "Hā-kah tāi-piáu A-lat-pek ê Se-nái-soaⁿ, sī teh chí hiān-chāi ê Iâ-lō͘-sat-léng-siâⁿ, in-ūi Iâ-lō͘-sat-léng kap siâⁿ-lāi ê peh-sèⁿ lóng sī lô͘-lē."
        ],
        [
          "但是天上ê耶路撒冷是自由ê，就是咱ê母親。",
          "Tān-sī thian-siōng ê Iâ-lō͘-sat-léng sī chū-iû ê, chiū-sī lán ê bó-chhin."
        ],
        [
          "因為聖經有講： 「Bē懷孕，m̄-bat生囝ê婦人人tio̍h歡喜！ M̄-bat tú-tio̍h生囝ê痛苦ê，tio̍h出聲歡呼！ 因為hō͘人放sak ê婦人人會比有丈夫ê khah濟kiáⁿ兒。」",
          "In-ūi Sèng-keng ū kóng: “Bē hoâi-īn, m̄-bat seⁿ-kiáⁿ ê hū-jîn-lâng tio̍h hoaⁿ-hí! M̄-bat tú-tio̍h seⁿ-kiáⁿ ê thòng-khó͘ ê, tio̍h chhut-siaⁿ hoan-ho͘! In-ūi hō͘-lâng pàng-sak ê hū-jîn-lâng ē pí ū tiōng-hu ê khah chē kiáⁿ-jî.”"
        ],
        [
          "兄弟à，lín親像以撒，是得tio̍h上主應允e5 kiaN2兒。",
          "Hiaⁿ-tī à, lín chhin-chhiūⁿ Í-sat, sī tit-tio̍h Siōng-chú èng-ún ê kiáⁿ-jî."
        ],
        [
          "Hit-ê時，照世間自然ê方法出世ê囝，迫害hit-ê通過上主ê聖靈來出世ê囝；現在也是án-ne。",
          "Hit ê sî, chiàu sè-kan chū-jiân ê hong-hoat chhut-sì ê kiáⁿ, pek-hāi hit ê thong-koè Siōng-chú ê Sèng Lêng lâi chhut-sì ê kiáⁿ; hiān-chāi iā sī án-ne."
        ],
        [
          "但是聖經講甚物？聖經講：「將cha-bó͘奴隸kap伊ê囝趕出去；因為cha-bó͘奴隸ê囝絕對bē用得kap自由ê婦人人ê囝相kap分老父ê財產。」",
          "Tān-sī Sèng-keng kóng sím-mih? Sèng-keng kóng: “Chiong cha-bó͘ lô͘-lē kap i ê kiáⁿ koáⁿ chhut-khì; in-ūi cha-bó͘ lô͘-lē ê kiáⁿ choa̍t-tùi bē-ēng-tit kap chū-iû ê hū-jîn-lâng ê kiáⁿ saⁿ-kap pun lāu-pē ê châi-sán.”"
        ],
        [
          "兄弟à，所以咱m̄是cha-bó͘奴隸e5 kiaN2兒，咱是自由ê婦人人e5 kiaN2兒。",
          "Hiaⁿ-tī à, só͘-í lán m̄-sī cha-bó͘ lô͘-lē ê kiáⁿ-jî, lán sī chū-iû ê hū-jîn-lâng ê kiáⁿ-jî."
        ]
      ],
      "篇名": "加拉太書第四章"
    }
  ]
}
