{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟à，lín若看見人陷落甚物過失，lín chiah-ê有靈性ê人tio̍h用溫柔ê心來kā伊糾正。Lín家己也tio̍h小心，才bē受引誘。",
          "Hiaⁿ-tī à, lín nā khoàⁿ-kìⁿ lâng hām-lo̍h sím-mih koè-sit, lín chiah-ê ū lêng-sèng ê lâng tio̍h ēng un-jiû ê sim lâi kā i kiù-chèng. Lín ka-tī iā tio̍h sió-sim, chiah bē siū ín-iú."
        ],
        [
          "Lín tio̍h互相分擔別人ê重擔，án-ne lín就會完成基督ê訓令。",
          "Lín tio̍h hō͘-siong hun-tam pa̍t-lâng ê tāng-tàⁿ, án-ne lín chiū ē oân-sêng Ki-tok ê hùn-lēng."
        ],
        [
          "若有人看重家己，事實是無甚物才能，伊是teh欺騙家己。",
          "Nā ū lâng khoàⁿ-tāng ka-tī, sū-si̍t sī bô sím-mih châi-lêng, i sī teh khi-phiàn ka-tī."
        ],
        [
          "每一個人tio̍h省察伊家己ê行為。伊ê行為若是好ê，伊就ē-tàng家己來鼓勵伊ê成就，無需要kap別人所做ê來比較。",
          "Múi chi̍t ê lâng tio̍h séng-chhat i ka-tī ê hêng-ûi. I ê hêng-ûi nā-sī hó ê, i chiū ē-tàng ka-tī lâi kó͘-lē i ê sêng-chiū, bô su-iàu kap pa̍t-lâng só͘ chò ê lâi pí-kàu."
        ],
        [
          "因為每一個人lóng tio̍h擔伊家己ê擔。",
          "In-ūi múi chi̍t ê lâng lóng tio̍h taⁿ i ka-tī ê tàⁿ."
        ],
        [
          "學習道理ê人，tio̍h hō͘伊ê老師來kap伊分享一切ê好物。",
          "Ha̍k-si̍p tō-lí ê lâng, tio̍h hō͘ i ê lāu-su lâi kap i hun-hióng it-chhè ê hó-mi̍h."
        ],
        [
          "M̄-thang欺騙家己：上主hō͘ lín bē kún笑得。人若種甚物，就收成甚物。",
          "M̄-thang khi-phiàn ka-tī: Siōng-chú hō͘ lín bē kún-chhiò-tit. Lâng nā chèng sím-mih, chiū siu-sêng sím-mih."
        ],
        [
          "伊若掖種toà伊本性ê慾望ê園內，伊就會tùi chit-ê園來收成滅亡；伊若掖種toà聖靈ê園內，伊就會tùi聖靈來收成永生。",
          "I nā iā chéng toà i pún-sèng ê io̍k-bōng ê hn̂g-lāi, i chiū ē tùi chit ê hn̂g lâi siu-sêng bia̍t-bông; i nā iā chéng toà Sèng Lêng ê hn̂g-lāi, i chiū ē tùi Sèng Lêng lâi siu-sêng éng-seng."
        ],
        [
          "咱做好事m̄-thang想倦；咱若無半途而廢，時到就會收成。",
          "Lán chò hó-sū m̄-thang siūⁿ siān; lán nā bô poàn-tô͘ jî-hoè, sî kàu chiū ē siu-sêng."
        ],
        [
          "所以咱tio̍h把握機會對眾人來做好事，特別是對hiah-ê在信仰上屬tī咱仝chit-ê大家庭ê人。",
          "Só͘-í lán tio̍h pá-ak ki-hoē tùi chèng-lâng lâi chò hó-sū, te̍k-pia̍t sī tùi hiah-ê chāi sìn-gióng-siōng sio̍k tī lán kāng chit ê toā ka-têng ê lâng."
        ],
        [
          "Taⁿ我親筆來寫幾句仔；lín看，我寫kah chiah-ni̍h大字！",
          "Taⁿ goá chhin-pit lâi siá kúi-kù-á; lín khoàⁿ, goá siá kah chiah-ni̍h toā-jī!"
        ],
        [
          "Hiah-ê在外表上ài妝體面ê人，就是想boeh強迫lín受割禮ê人。In唯一ê目的是boeh避免為基督十字架ê道理來受迫害。",
          "Hiah-ê chāi goā-piáu-siōng ài chng thé-biān ê lâng, chiū-sī siūⁿ-boeh kiông-pek lín siū kat-lé ê lâng. In ûi-it ê bo̍k-tek sī boeh pī-bián ūi Ki-tok si̍p-jī-kè ê tō-lí lâi siū pek-hāi."
        ],
        [
          "連hiah-ê受割禮ê人家己也無遵守律法；in ài lín受割禮，hō͘ in ē-tàng誇口講lín有服從chit-ê外表上ê禮儀。",
          "Liân hiah-ê siū kat-lé ê lâng ka-tī iā bô chun-siú Lu̍t-hoat; in ài lín siū kat-lé, hō͘ in ē-tàng khoa-kháu kóng lín ū ho̍k-chiông chit ê goā-piáu-siōng ê lé-gî."
        ],
        [
          "若是我，我只有boeh誇耀咱ê主耶穌基督十字架ê道理；通過基督ê十字架，tùi我看起來，世間一切lóng死去a；tùi世間看起來，我已經死tī十字架頂à。",
          "Nā sī goá, goá chí-ū boeh khoa-iāu lán ê Chú Iâ-so͘ Ki-tok si̍p-jī-kè ê tō-lí; thong-koè Ki-tok ê si̍p-jī-kè, tùi goá khoàⁿ khí-lâi, sè-kan it-chhè lóng sí-khì a; tùi sè-kan khoàⁿ khí-lâi, goá í-keng sí tī si̍p-jī-kè-téng à."
        ],
        [
          "有受割禮，無受割禮lóng無要緊。要緊ê就是做一個新ê受造者。",
          "Ū siū kat-lé, bô siū kat-lé lóng bô iàu-kín. Iàu-kín ê chiū-sī chò chi̍t ê sin ê siū-chō-chiá."
        ],
        [
          "照chit-ê準則來生活ê人，願平安以及憐憫kap in同在，也kap一切上主ê子民同在。",
          "Chiàu chit ê chún-chek lâi seng-oa̍h ê lâng, goān pêng-an í-ki̍p lîn-bín kap in tông-chāi, iā kap it-chhè Siōng-chú ê chú-bîn tông-chāi."
        ],
        [
          "從今以後，無論甚物人lóng m̄-thang來攪擾我；因為我ê身軀有傷跡。Chiah-ê傷跡是我做耶穌ê奴隸ê記號。",
          "Chiông-kim í-āu, bô-lūn sím-mih lâng lóng m̄-thang lâi kiáu-jiáu goá; in-ūi goá ê seng-khu ū siong-jiah. Chiah-ê siong-jiah sī goá chò Iâ-so͘ ê lô͘-lē ê kì-hō."
        ],
        [
          "兄弟à，願咱ê主耶穌基督ê恩惠kap lín大家同在。阿門。",
          "Hiaⁿ-tī à, goān lán ê chú Iâ-so͘ Ki-tok ê in-hūi kap lín tāi-ke tông-chāi. A men."
        ]
      ],
      "篇名": "加拉太書第六章"
    }
  ]
}
