{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "為tio̍h boeh hō͘咱得tio̍h自由，基督kā咱釋放！所以lín tio̍h做自由ê人khiā hō͘在，m̄-thang koh hō͘人kā lín掛奴隸ê枷。",
          "Ūi-tio̍h boeh hō͘ lán tit-tio̍h chū-iû, Ki-tok kā lán sek-hòng! Só͘-í lín tio̍h chò chū-iû ê lâng khiā hō͘ chāi, m̄-thang koh hō͘ lâng kā lín koà lô͘-lē ê kê."
        ],
        [
          "我保羅kā lín講，lín tio̍h注意聽：假使lín若boeh受割禮，án-ne基督就對lín lóng無利益。",
          "Goá Pó-lô kā lín kóng, lín tio̍h chù-ì thiaⁿ: ká-sú lín nā boeh siū kat-lé, án-ne Ki-tok chiū tùi lín lóng bô lī-ek."
        ],
        [
          "我boeh koh強調一pái，每一個boeh受割禮ê人，應該tio̍h遵守每一條律法。",
          "Goá boeh koh kiông-tiau chi̍t pái. Múi chi̍t ê boeh siū kat-lé ê lâng, eng-kai tio̍h chun-siú múi chi̍t tiâu Lu̍t-hoat."
        ],
        [
          "Lín chiah-ê想boeh遵行律法來得tio̍h kap上主和合ê人，就是已經kap基督斷絕關係ā。Lín已經失落上主ê恩惠ā。",
          "Lín chiah-ê siūⁿ-boeh chun-hêng Lu̍t-hoat lâi tit-tio̍h kap Siōng-chú hô-ha̍p ê lâng, chiū-sī í-keng kap Ki-tok toān-choa̍t koan-hē ā. Lín í-keng sit-lo̍h Siōng-chú ê in-hūi ā."
        ],
        [
          "通過聖靈，咱熱切teh thèng候，ǹg望ē-tàng得tio̍h kap上主和合。Chit-ê ǹg望只有倚靠信心才ē-tàng達成。",
          "Thong-koè Sèng Lêng, lán jia̍t-chhiat teh thèng-hāu, ǹg-bāng ē-tàng tit-tio̍h kap Siōng-chú hô-ha̍p. Chit ê ǹg-bāng chí-ū oá-khò sìn-sim chiah ē-tàng ta̍t-sêng."
        ],
        [
          "因為咱若kap基督耶穌結合，有受割禮á是無受割禮lóng無差別；最重要ê，就是tio̍h-ài有通過仁愛來表現出來ê信心。",
          "In-ūi lán nā kap Ki-tok Iâ-so͘ kiat-ha̍p, ū siū kat-lé á-sī bô siū kat-lé lóng bô chha-pia̍t; choè tiōng-iàu ê, chiū-sī tio̍h-ài ū thong-koè jîn-ài lâi piáu-hiān chhut-lâi ê sìn-sim."
        ],
        [
          "Lín以前做了真好！甚物人kā lín阻當，叫lín mài順從真理？",
          "Lín í-chêng chò liáu chin hó! Sím-mih lâng kā lín chó͘-tòng, kiò lín mài sūn-chiông chin-lí?"
        ],
        [
          "Chit-ê勸誘m̄是tùi召lín ê上主來ê。",
          "Chit ê khoàn-iú m̄-sī tùi tiàu lín ê Siōng-chú lâi ê."
        ],
        [
          "俗語講：「一屑仔酵母就會hō͘ kui塊ê麵粉粞發起來。」",
          "Sio̍k-gí kóng, “Chi̍t-sut-á kàⁿ-bó chiū ē hō͘ kui tè ê mī-hún-chhè hoat khí-lâi.”"
        ],
        [
          "但是我iáu-kú相信lín。因為咱kap主結合，hō͘我確信講lín bē採取kap我對立ê見解；又koh teh擾亂lín ê，無論是甚物人，伊一定會受上主ê責罰。",
          "Tān-sī goá iáu-kú siong-sìn lín. In-ūi lán kap Chú kiat-ha̍p, hō͘ goá khak-sìn kóng lín bē chhái-chhú kap goá tùi-li̍p ê kiàn-kái; iū-koh teh jiáu-loān lín ê, bô-lūn sī sím-mih lâng, i it-tēng ē siū Siōng-chú ê chek-hoa̍t."
        ],
        [
          "兄弟à，假使我若猶teh宣傳有割禮ê必要，我按怎猶tio̍h受人ê迫害？假使我若án-ne傳，hiah-ê相信tio̍h割禮ê人，就bē對我所宣揚基督十字架ê道理抱反感。",
          "Hiaⁿ-tī à, ká-sú goá nā iáu teh soan-thoân ū kat-lé ê pit-iàu, goá àn-choáⁿ iáu tio̍h siū lâng ê pek-hāi? Ká-sú goá nā án-ne thoân, hiah-ê siong-sìn tio̍h kat-lé ê lâng, chiū bē tùi goá só͘ soan-iông Ki-tok si̍p-jī-kè ê tō-lí phāu hoán-kám."
        ],
        [
          "Hiah-ê teh擾亂lín ê人，我苦in m̄家己閹起來，割起來。",
          "Hiah-ê teh jiáu-loān lín ê lâng, goá khó͘ in m̄ ka-tī iam khí-lâi, koah khí-lâi."
        ],
        [
          "我ê兄弟à，lín是受揀召來做自由ê人。但是m̄-thang借chit-ê自由來做lín肉慾放縱ê機會。顛倒tio̍h用愛心來互相服務。",
          "Goá ê hiaⁿ-tī à, lín sī siū kéng-tiàu lâi chò chū-iû ê lâng. Tān-sī m̄-thang chioh chit ê chū-iû lâi chò lín jio̍k-io̍k hòng-chhiòng ê ki-hoē. Tian-tò tio̍h ēng ài-sim lâi hō͘-siong ho̍k-bū."
        ],
        [
          "因為全部ê律法lóng包含tī一句話ê內面；就是「Lín應該tio̍h愛人如己。」。",
          "In-ūi choân-pō͘ ê Lu̍t-hoat lóng pau-hâm tī chi̍t kù oē ê lāi-bīn; chiū-sī “Lín eng-kai tio̍h ài jîn jû kí.”"
        ],
        [
          "Lín tio̍h謹慎。Lín若親像野獸相咬相thún食，驚了lín會互相剿滅。",
          "Lín tio̍h kín-sīn. Lín nā chhin-chhiūⁿ iá-siù sio kā sio thún-chia̍h, kiaⁿ-liáu lín ē hō͘-siong châu-bia̍t."
        ],
        [
          "我ê意思就是講：lín tio̍h照聖靈ê領導來生活，絕對m̄-thang hō͘ lín ê本性ê慾望得tio̍h滿足。",
          "Goá ê ì-sù chiū-sī kóng: lín tio̍h chiàu Sèng Lêng ê léng-tō lâi seng-oa̍h, choa̍t-tùi m̄-thang hō͘ lín ê pún-sèng ê io̍k-bōng tit-tio̍h boán-chiok."
        ],
        [
          "因為咱本性ê慾望是違背聖靈ê意思。聖靈ê意思是kap人本性ê慾望相反：chit兩項互相對立，án-ne就是講lín bē-tàng隨心所欲。",
          "In-ūi lán pún-sèng ê io̍k-bōng sī ûi-poē Sèng Lêng ê ì-sù. Sèng Lêng ê ì-sù sī kap lâng pún-sèng ê io̍k-bōng siong-hoán: chit nn̄g hāng hō͘-siong tùi-li̍p, án-ne chiū-sī kóng lín bē-tàng sûi-sim só͘-io̍k."
        ],
        [
          "聖靈若kā lín領導，lín就bē受律法ê控制。",
          "Sèng Lêng nā kā lín léng-tō, lín chiū bē siū Lu̍t-hoat ê khòng-chè."
        ],
        [
          "人ê本性所做出來ê tāi-chi3 long2真明顯，親像姦淫、不潔、亂淫；",
          "Lâng ê pún-sèng só͘ chò chhut-lâi ê tāi-chì lóng chin bêng-hián, chhin-chhiūⁿ kan-îm, put-kiat, loān-îm;"
        ],
        [
          "偶像崇拜、邪術、結冤仇、鬥爭、嫉妒、受氣、自私、分黨結派，",
          "ngó͘-siōng chông-pài, siâ-su̍t, kiat oan-siû, tò͘-cheng, chit-tò͘, siū-khì, chū-su, hun-tóng kiat-phài,"
        ],
        [
          "怨妒、酒醉、花天酒地等等ê事。我已經有kā lín警戒，我koh kā lín警戒一pái：hiah-ê做chiah-ê tāi-chi3 e5人，bē-tàng繼承上主ê國。",
          "oàn-tò͘, chiú-chùi, hoa-thian chiú-tē téng-téng ê sū. Goá í-keng ū kā lín kéng-kài, goá koh kā lín kéng-kài chi̍t pái: hiah-ê chò chiah-ê tāi-chì ê lâng, bē-tàng kè-sêng Siōng-chú ê Kok."
        ],
        [
          "但是聖靈會產生仁愛、喜樂、和平、忍耐、親切、善良、忠實，",
          "Tān-sī Sèng Lêng ē sán-seng jîn-ài, hí-lo̍k, hô-pêng, jím-nāi, chhin-chhiat, siān-liông, tiong-si̍t,"
        ],
        [
          "謙卑，以及自制。Chiah-ê tāi-chì無違反tah一條律法。",
          "khiam-pi, í-ki̍p chū-chè. Chiah-ê tāi-chì bô ûi-hoán tah chi̍t tiâu lu̍t-hoat."
        ],
        [
          "Hiah-ê屬基督耶穌ê人，已經將in本性一切ê邪情私慾lóng釘死toà十字架頂à。",
          "Hiah-ê sio̍k Ki-tok Iâ-so͘ ê lâng, í-keng chiong in pún-sèng it-chhè ê siâ-chêng su-io̍k lóng tèng-sí toà si̍p-jī-kè-téng à."
        ],
        [
          "既然咱靠聖靈teh生活，咱也tio̍h遵照聖靈ê旨意來做代誌。",
          "Kì-jiân lán khò Sèng Lêng teh seng-oa̍h, lán iā tio̍h chun-chiàu Sèng Lêng ê chí-ì lâi chò tāi-chì."
        ],
        [
          "咱m̄-thang求虛榮，m̄-thang互相激氣，也m̄-thang互相怨妒。",
          "Lán m̄-thang kiû hi-êng, m̄-thang hō͘-siong kek-khì, iā m̄-thang hō͘-siong oàn-tò͘."
        ]
      ],
      "篇名": "加拉太書第五章"
    }
  ]
}
