{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Lín chiah-ê戇加拉太人à！甚物人用妖術kā lín迷惑去？耶穌基督hō͘人釘toà十字架死ê情形，kám無明明描寫出來tī lín目睭前hō͘ lín看à？",
          "Lín chiah-ê gōng Ka-lia̍p-thài-lâng à! Sím-mih lâng ēng iau-su̍t kā lín bê-he̍k khì? Iâ-so͘ Ki-tok hō͘ lâng tèng toà si̍p-jī-kè sí ê chêng-hêng, kám bô bêng-bêng biâu-siá chhut-lâi tī lín ba̍k-chiu chêng hō͘ lín khoàⁿ à?"
        ],
        [
          "我只有ài問lín一項代誌：lín領受聖靈，是因為lín實行律法ê誡命，á是因為lín聽福音來相信？",
          "Goá chí-ū ài mn̄g lín chi̍t hāng tāi-chì: lín niá-siū Sèng Lêng, sī in-ūi lín si̍t-hêng Lu̍t-hoat ê kài-bēng, á-sī in-ūi lín thiaⁿ Hok-im lâi siong-sìn?"
        ],
        [
          "Lín ná會hiah-ni̍h戇？Lín靠聖靈來開始靈性ê生活，taⁿ lín想boeh靠肉身ê氣力來完成lín ê拯救是無？",
          "Lín ná ē hiah-ni̍h gōng? Lín khò Sèng Lêng lâi khai-sí lêng-sèng ê seng-oa̍h, taⁿ lín siūⁿ-boeh khò jio̍k-sin ê khùi-la̍t lâi oân-sêng lín ê chín-kiù sī bô?"
        ],
        [
          "Lín受hiah濟辛苦ê經驗kám lóng無意義？一定有意義才tio̍h！",
          "Lín siū hiah chē sin-khó͘ ê keng-giām kám lóng bô ì-gī? It-tēng ū ì-gī chiah tio̍h!"
        ],
        [
          "上主賞賜lín聖靈，在lín中間顯神蹟，伊án-ne做kám是因為lín實行律法ê誡命，á是因為lín聽福音來相信？",
          "Siōng-chú siúⁿ-sù lín Sèng Lêng, chāi lín tiong-kan hián sîn-chek, I án-ne chò kám sī in-ūi lín si̍t-hêng Lu̍t-hoat ê kài-bēng, á-sī in-ūi lín thiaⁿ Hok-im lâi siong-sìn?"
        ],
        [
          "Tú親像聖經有指亞伯拉罕講：「伊相信上主，因為伊有chit-ê信心，上主kā伊接納做義人。」",
          "Tú chhin-chhiūⁿ Sèng-keng ū chí A-pek-la̍h-hán kóng: “I siong-sìn Siōng-chú, in-ūi i ū chit ê sìn-sim, Siōng-chú kā i chiap-la̍p chò gī-jîn.”"
        ],
        [
          "Taⁿ lín tio̍h知影有信心ê人才是亞伯拉罕實在ê囝孫。",
          "Taⁿ lín tio̍h chai-iáⁿ ū sìn-sim ê lâng chiah sī A-pek-la̍h-hán si̍t-chāi ê kiáⁿ-sun."
        ],
        [
          "聖經事先有看出講，上主boeh hō͘外邦人通過信心來kap伊和合。所以聖經事先有對亞伯拉罕宣揚福音講：「上主boeh通過你祝福地上ê萬民。」",
          "Sèng-keng sū-sian ū khoàⁿ-chhut kóng, Siōng-chú boeh hō͘ Goā-pang-lâng thong-koè sìn-sim lâi kap I hô-ha̍p. Só͘-í Sèng-keng sū-sian ū tùi A-pek-la̍h-hán soan-iông Hok-im kóng: “Siōng-chú boeh thong-koè lí chiok-hok tē-siōng ê bān-bîn.”"
        ],
        [
          "Án-ne hiah-ê有信ê人kap有信心ê亞伯拉罕平平受祝福。",
          "Án-ne hiah-ê ū sìn ê lâng kap ū sìn-sim ê A-pek-la̍h-hán pêⁿ-pêⁿ siū chiok-hok."
        ],
        [
          "但是hiah-ê靠遵守律法ê誡命ê人，lóng會受上主ê責罰。因為聖經有記載講：「人若無時時刻刻遵行律法ê冊所記載每一條誡命，tio̍h受上主ê責罰！」",
          "Tān-sī hiah-ê khò chun-siú Lu̍t-hoat ê kài-bēng ê lâng, lóng ē siū Siōng-chú ê chek-hoa̍t. In-ūi Sèng-keng ū kì-chài kóng: “Lâng nā bô sî-sî khek-khek chun-hêng Lu̍t-hoat ê chheh só͘ kì-chài múi chi̍t tiâu kài-bēng, tio̍h siū Siōng-chú ê chek-hoa̍t!”"
        ],
        [
          "Taⁿ無人ē-tàng通過遵守律法來得tio̍h kap上主和合，這是真明顯ê tāi-chì；因為聖經記載講：「通過信心來得tio̍h kap上主和合ê人才會活。」",
          "Taⁿ bô lâng ē-tàng thong-koè chun-siú Lu̍t-hoat lâi tit-tio̍h kap Siōng-chú hô-ha̍p, che sī chin bêng-hián ê tāi-chì; in-ūi Sèng-keng kì-chài kóng: “Thong-koè sìn-sim lâi tit-tio̍h kap Siōng-chú hô-ha̍p ê lâng chiah ē oa̍h.”"
        ],
        [
          "但是遵守律法ê動機m̄是根據信心。聖經有講：「遵行律法ê誡命ê人，只有倚靠遵行每一條誡命才會活。」",
          "Tān-sī chun-siú Lu̍t-hoat ê tōng-ki m̄-sī kin-kì sìn-sim. Sèng-keng ū kóng: “Chun-hêng Lu̍t-hoat ê kài-bēng ê lâng, chí-ū oá-khò chun-hêng múi chi̍t tiâu kài-bēng chiah ē oa̍h.”"
        ],
        [
          "但是基督替咱忍受責罰，來救贖咱脫離律法ê責罰，因為聖經有記載講：「每一個hō͘人吊死toà柴架頂ê人，tio̍h受咒罵。」",
          "Tān-sī Ki-tok thè lán jím-siū chek-hoa̍t, lâi kiù-sio̍k lán thoat-lī Lu̍t-hoat ê chek-hoa̍t, in-ūi Sèng-keng ū kì-chài kóng: “Múi chi̍t ê hō͘ lâng tiàu-sí toà chhâ-kè-téng ê lâng, tio̍h siū chiù-mē.”"
        ],
        [
          "基督án-ne做ê目的，是為tio̍h boeh將上主所應允hō͘亞伯拉罕ê祝福，也會通過基督耶穌來賞賜hō͘外邦人，也是為tio̍h boeh hō͘咱倚靠信心，來領受上主所應允ê聖靈。",
          "Ki-tok án-ne chò ê bo̍k-tek, sī ūi-tio̍h boeh chiong Siōng-chú só͘ èng-ún hō͘ A-pek-la̍h-hán ê chiok-hok, iā ē thong-koè Ki-tok Iâ-so͘ lâi siúⁿ-sù hō͘ Goā-pang-lâng, iā sī ūi-tio̍h boeh hō͘ lán oá-khò sìn-sim, lâi niá-siū Siōng-chú só͘ èng-ún ê Sèng Lêng."
        ],
        [
          "兄弟à，我boeh kí一個日常ê tāi-chì做例來講：人ê遺囑一旦簽定了後，就無人ē-tàng kā伊廢除á是修改。",
          "Hiaⁿ-tī à, goá boeh kí chi̍t ê ji̍t-siông ê tāi-chì chò lē lâi kóng: lâng ê ûi-chiok it-tàn chhiam-tēng liáu-āu, chiū bô lâng ē-tàng kā i hoè-tî á-sī siu-kái."
        ],
        [
          "Taⁿ上主ê應允是kap亞伯拉罕以及kap伊ê後裔約定ê。應允ê內容m̄是講：「kap伊ê囝囝孫孫。」親像teh指真chē人。Hit-ê應允是講：「kap你ê後裔。」是teh指干單一個人。Chit-ê人就是基督。",
          "Taⁿ Siōng-chú ê èng-ún sī kap A-pek-la̍h-hán í-ki̍p kap i ê hō͘-è iok-tēng ê. Èng-ún ê loē-iông m̄-sī kóng, “kap i ê kiáⁿ-kiáⁿ-sun-sun”, chhin-chhiūⁿ teh chí chin-chē lâng. Hit ê èng-ún sī kóng, “kap lí ê hō͘-è,” sī teh chí kan-taⁿ chi̍t ê lâng. Chit ê lâng chiū-sī Ki-tok."
        ],
        [
          "我ê意思是án-ne：上主kap亞伯拉罕立chit-ê盟約，又koh答應boeh守約。四百三十年後所頒布ê律法，bē-tàng廢除hit-ê盟約，也bē-tàng取消上主ê應允。",
          "Goá ê ì-sù sī án-ne: Siōng-chú kap A-pek-la̍h-hán li̍p chit ê bêng-iok, iū-koh tah-èng boeh siú-iok. Sì-pah saⁿ-cha̍p nî āu só͘ pan-pò͘ ê Lu̍t-hoat, bē-tàng hoè-tî hit ê bêng-iok, iā bē-tàng chhú-siau Siōng-chú ê èng-ún."
        ],
        [
          "假使繼承權若是根據律法來ê，án-ne就m̄是根據上主ê應允à。但是上主照伊ê應允無條件賞賜繼承權hō͘亞伯拉罕。",
          "Ká-sú kè-sêng-koân nā sī kin-kì Lu̍t-hoat lâi ê, án-ne chiū m̄-sī kin-kì Siōng-chú ê èng-ún à. Tān-sī Siōng-chú chiàu I ê èng-ún bô tiâu-kiāⁿ siúⁿ-sù kè-sêng-koân hō͘ A-pek-la̍h-hán."
        ],
        [
          "若án-ne律法有甚物功用？律法是為tio̍h boeh hō͘人知影甚物是不法，才暫時制定ê。Chit-ê律法ê效用是到上主ê應允所指Hit位亞伯拉罕ê後裔來臨ê時為止。律法是經過中保ê手，通過天使來頒布ê。",
          "Nā án-ne Lu̍t-hoat ū sím-mih kong-iōng? Lu̍t-hoat sī ūi-tio̍h boeh hō͘ lâng chai-iáⁿ sím-mih sī put-hoat, chiah chiām-sî chè-tēng ê. Chit ê Lu̍t-hoat ê hāu-iōng sī kàu Siōng-chú ê èng-ún só͘ chí Hit-ūi A-pek-la̍h-hán ê hō͘-è lâi-lîm ê sî ûi-chí. Lu̍t-hoat sī keng-koè tiong-pó ê chhiú, thong-koè thian-sài lâi pan-pò͘ ê."
        ],
        [
          "因為上主直接應允亞伯拉罕本人，所以無需要中保。這是上主親身應允ê。",
          "In-ūi Siōng-chú ti̍t-chiap èng-ún A-pek-la̍h-hán pún-lâng, só͘-í bô su-iàu tiong-pó. Che sī Siōng-chú chhin-sin èng-ún ê."
        ],
        [
          "若是án-ne律法kap上主ê應允有抵觸á m̄是？絕對m̄是！因為所頒布ê律法若ē-tàng hō͘人得tio̍h性命，án-ne人就ē-tàng倚靠律法來得tio̍h kap上主和合。",
          "Nā-sī án-ne Lu̍t-hoat kap Siōng-chú ê èng-ún ū tí-chhiok á m̄-sī? Choa̍t-tùi m̄-sī! In-ūi só͘ pan-pò͘ ê Lu̍t-hoat nā ē-tàng hō͘ lâng tit-tio̍h sèⁿ-miā, án-ne lâng chiū ē-tàng oá-khò Lu̍t-hoat lâi tit-tio̍h kap Siōng-chú hô-ha̍p."
        ],
        [
          "但是聖經有講，宇宙萬物lóng受罪惡ê權勢所控制。這是為tio̍h boeh hō͘ hiah-ê有信ê人ē-tàng領受所應允ê恩惠。Chit-ê恩惠只有賞賜hō͘相信耶穌基督ê人。",
          "Tān-sī Sèng-keng ū kóng, ú-tiū bān-bu̍t lóng siū choē-ok ê koân-sè só͘ khòng-chè. Che sī ūi-tio̍h boeh hō͘ hiah-ê ū sìn ê lâng ē-tàng niá-siū só͘ èng-ún ê in-hūi. Chit ê in-hūi chí-ū siúⁿ-sù hō͘ siong-sìn Iâ-so͘ Ki-tok ê lâng."
        ],
        [
          "但是靠信心來得tio̍h救chit-ê時代猶未到以前，就是一直到teh-boeh來chit-ê靠信心來得tio̍h救ê真道顯現出來ê時為止，咱lóng hō͘律法監禁做囚犯。",
          "Tān-sī khò sìn-sim lâi tit-tio̍h kiù chit ê sî-tāi iáu-boē kàu í-chêng, chiū-sī it-ti̍t kàu teh-boeh lâi chit ê khò sìn-sim lâi tit-tio̍h kiù ê chin-tō hián-hiān chhut-lâi ê sî ûi-chí, lán lóng hō͘ Lu̍t-hoat kàm-kìm chò siû-hoān."
        ],
        [
          "Án-ne到基督來臨為止，律法是做咱ê教導者，thang hō͘咱通過信心來得tio̍h kap上主和合。",
          "Án-ne kàu Ki-tok lâi-lîm ûi-chí, Lu̍t-hoat sī chò lán ê kàu-tō-chiá, thang hō͘ lán thong-koè sìn-sim lâi tit-tio̍h kap Siōng-chú hô-ha̍p."
        ],
        [
          "既然靠信心來得救hit-ê時代已經來臨ā，咱就無koh需要chit-ê教導者。",
          "Kì-jiân khò sìn-sim lâi tit-kiù hit ê sî-tāi í-keng lâi-lîm ā, lán chiū bô koh su-iàu chit ê kàu-tō-chiá."
        ],
        [
          "因為通過信心，lín大家lóng kap基督耶穌結合來成做上主e5 kiaN2兒。",
          "In-ūi thong-koè sìn-sim, lín tāi-ke lóng kap Ki-tok Iâ-so͘ kiat-ha̍p lâi chiâⁿ-chò Siōng-chú ê kiáⁿ-jî."
        ],
        [
          "因為lín領受洗禮來kap基督結合，án-ne lín就已經有基督ê得勝à。",
          "In-ūi lín niá-siū sé-lé lâi kap Ki-tok kiat-ha̍p, án-ne lín chiū í-keng ū Ki-tok ê te̍k-sèng à."
        ],
        [
          "án-ne就無猶太人kap外邦人ê分別，無奴隸kap自由人ê分別，也無cha-po͘-人kap cha-bó͘-人ê分別：因為lín lóng kap基督耶穌結合成做一體。",
          "án-ne chiū bô Iû-thài-lâng kap Goā-pang-lâng ê hun-pia̍t, bô lô͘-lē kap chū-iû-jîn ê hun-pia̍t, iā bô cha-po͘-lâng kap cha-bó͘-lâng ê hun-pia̍t: in-ūi lín lóng kap Ki-tok Iâ-so͘ kiat-ha̍p chiâⁿ-chò it-thé."
        ],
        [
          "Lín若屬基督，lín就是亞伯拉罕ê囝孫，就ē-tàng繼承上主所應允ê。",
          "Lín nā sio̍k Ki-tok, lín chiū-sī A-pek-la̍h-hán ê kiáⁿ-sun, chiū ē-tàng kè-sêng Siōng-chú só͘ èng-ún ê."
        ]
      ],
      "篇名": "加拉太書第三章"
    }
  ]
}
