{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "十四年後，我kap巴拿巴鬥陣tńg去耶路撒冷；我也順續chhoā提多kap我作伙去。",
          "Cha̍p-sì nî āu, goá kap Pa-ná-pa tàu-tīn tńg-khì Iâ-lō͘-sat-léng; goá iā sūn-soà chhoā Thê-to kap goá chò-hoé khì."
        ],
        [
          "我是得tio̍h上主ê啟示才去ê。我kap hiah-ê有名望ê人私人面談ê時，將我對外邦人所宣揚ê福音kā in解說。我無ài過去kap現在ê奔波徒勞無功。",
          "Goá sī tit-tio̍h Siōng-chú ê khé-sī chiah khì ê. Goá kap hiah-ê ū bêng-bōng ê lâng su-jîn biān-tâm ê sî, chiong goá tùi Goā-pang-lâng só͘ soan-iông ê Hok-im kā in ké-soeh. Goá bô ài koè-khì kap hiān-chāi ê phun-pho tô͘-lô bû-kong."
        ],
        [
          "我ê同伴提多雖然是希臘人，也無hō͘人強迫來受割禮，",
          "Goá ê tâng-phoāⁿ Thê-to sui-jiân sī Hi-la̍h-lâng, iā bô hō͘ lâng kiông-pek lâi siū kat-lé,"
        ],
        [
          "雖然有一koá人假做兄弟來參加chit-ê團體，有想boeh kā伊施行割禮。Chiah-ê人做偵探，藏入來boeh探咱做基督徒ê自由究竟是甚物款ê。In ài咱成做律法ê奴隸。",
          "sui-jiân ū chi̍t-koá lâng ké chò hiaⁿ-tī lâi chham-ka chit ê thoân-thé, ū siūⁿ-boeh kā i si-hêng kat-lé. Chiah-ê lâng chò cheng-thàm, chhàng ji̍p-lâi boeh thàm lán chò Ki-tok-tô͘ ê chū-iû kiù-kèng sī sím-mih khoán ê. In ài lán chiâⁿ-chò Lu̍t-hoat ê lô͘-lē."
        ],
        [
          "阮連一時仔久to無對in屈服，目的是boeh hō͘ lín ē-tàng保全福音ê真理。",
          "Goán liân chi̍t-sî-á kú to bô tùi in khut-ho̍k, bo̍k-tek sī boeh hō͘ lín ē-tàng pó-choân Hok-im ê chin-lí."
        ],
        [
          "但是hiah-ê hō͘人看做有名望ê─無論in是甚物款人，對我lóng無khah-choa̍h，因為上主無看外貌來對待人─我所講hiah-ê有名望ê人，並無甚物高見thang kā我指示。",
          "Tān-sī hiah-ê hō͘ lâng khoàⁿ-chò ū bêng-bōng ê — bô-lūn in sī sím-mih khoán lâng, tùi goá lóng bô khah-choa̍h, in-ūi Siōng-chú bô khoàⁿ goā-māu lâi tùi-thāi lâng — goá só͘ kóng hiah-ê ū bêng-bōng ê lâng, pēng bô sím-mih ko-kiàn thang kā goá chí-sī."
        ],
        [
          "顛倒in承認講，上主有交託我使命來傳福音hō͘無受割禮ê人，親像伊交託使命hō͘彼得來傳福音hō͘有受割禮ê人。",
          "Tian-tò in sêng-jīn kóng, Siōng-chú ū kau-thok goá sù-bēng lâi thoân Hok-im hō͘ bô siū kat-lé ê lâng, chhin-chhiūⁿ I kau-thok sù-bēng hō͘ Pí-tek lâi thoân Hok-im hō͘ ū siū kat-lé ê lâng."
        ],
        [
          "因為上主授權hō͘彼得做有受割禮ê人ê使徒，伊也授權hō͘我做無受割禮ê人ê使徒。",
          "In-ūi Siōng-chú siū-koân hō͘ Pí-tek chò ū siū kat-lé ê lâng ê Sù-tô͘, I iā siū-koân hō͘ goá chò bô siū kat-lé ê lâng ê Sù-tô͘."
        ],
        [
          "雅各、彼得以及約翰，chiah-ê hō͘人尊敬做教會ê中心人物ê，承認上主有賞賜我chit-ê特別ê 恩賜；所以in有kap巴拿巴，也有kap我握手。阮同意講阮boeh對外邦人傳教，in boeh對猶太人傳教。",
          "Ngá-kok, Pí-tek í-ki̍p Iok-hān, chiah-ê hō͘ lâng chun-kèng chò kàu-hoē ê tiong-sim jîn-bu̍t ê, sêng-jīn Siōng-chú ū siúⁿ-sù goá chit ê te̍k-pia̍t ê in-sù; só͘-í in ū kap Pa-ná-pa, iā ū kap goá ak-chhiú. Goán tông-ì kóng goán boeh tùi Goā-pang-lâng thoân-kàu, in boeh tùi Iû-thài-lâng thoân-kàu."
        ],
        [
          "In對阮唯一ê要求，就是阮tio̍h ài關心in hia ê散赤人。Chit項代誌是我在來就熱心teh做ê。",
          "In tùi goán ûi-it ê iau-kiû, chiū-sī goán tio̍h-ài koan-sim in hia ê sán-chhiah-lâng. Chit hāng tāi-chì sī goá chāi-lâi chiū jia̍t-sim teh chò ê."
        ],
        [
          "彼得來到安提阿ê時，我當面kā伊反對，因為伊明明有錯誤。",
          "Pí-tek lâi-kàu An-thê-o ê sî, goá tng-bīn kā i hoán-tùi, in-ūi i bêng-bêng ū chhò-gō͘."
        ],
        [
          "有一koá雅各差派來ê人猶未到位以前，彼得lóng kap外邦人ê兄弟作伙食飯。但是chiah-ê人到了後，伊soah閃避，無ài koh kap in作伙食飯，因為伊驚hiah-ê主張tio̍h施行割禮ê人。",
          "Ū chi̍t-koá Ngá-kok chhe-phài lâi ê lâng iáu-boē kàu-ūi í-chêng, Pí-tek lóng kap Goā-pang-lâng ê hiaⁿ-tī chò-hoé chia̍h-pn̄g. Tān-sī chiah-ê lâng kàu liáu-āu, i soah siám-pī, bô ài koh kap in chò-hoé chia̍h-pn̄g, in-ūi i kiaⁿ hiah-ê chú-tiuⁿ tio̍h si-hêng kat-lé ê lâng."
        ],
        [
          "其他ê猶太人也學彼得做事無定見，連巴拿巴也hō͘ in拖落去做chit款小膽ê行為。",
          "Kî-tha ê Iû-thài-lâng iā o̍h Pí-tek chò sū bô tēng-kiàn, liân Pa-ná-pa iā hō͘ in thoa lo̍h-khì chò chit khoán sió-táⁿ ê hêng-ûi."
        ],
        [
          "我看見in離開福音真理ê正道ê時，就toà眾人ê面前對彼得講：「你是猶太人，m̄-kú生活親像外邦人，無親像猶太人。Án-ne你ná有資格thang勉強外邦人來過親像猶太人ê生活？」",
          "Goá khoàⁿ-kìⁿ in lī-khui Hok-im chin-lí ê chèng-tō ê sî, chiū toà chèng-lâng ê bīn-chêng tùi Pí-tek kóng: “Lí sī Iû-thài-lâng, m̄-kú seng-oa̍h chhin-chhiūⁿ Goā-pang-lâng, bô chhin-chhiūⁿ Iû-thài-lâng. Án-ne lí ná ū chu-keh thang bián-kióng Goā-pang-lâng lâi koè chhin-chhiūⁿ Iû-thài-lâng ê seng-oa̍h?”"
        ],
        [
          "咱是出世做猶太人ê，m̄是出世做猶太人看做罪人ê外邦人。",
          "Lán sī chhut-sì chò Iû-thài-lâng ê, m̄-sī chhut-sì chò Iû-thài-lâng khoàⁿ-chò choē-jîn ê Goā-pang-lâng."
        ],
        [
          "但是咱知影人m̄是通過遵守律法ê誡命，是tio̍h信靠耶穌基督才ē-tàng kap上主和合。咱也有相信基督耶穌，目的m̄是boeh通過遵守律法ê誡命，是boeh通過信靠基督hō͘咱thang得tio̍h kap上主ê和合。因為無人ē-tàng通過遵守律法ê誡命，來得tio̍h kap上主ê和合。",
          "Tān-sī lán chai-iáⁿ lâng m̄-sī thong-koè chun-siú Lu̍t-hoat ê kài-bēng, sī tio̍h sìn-khò Iâ-so͘ Ki-tok chiah ē-tàng kap Siōng-chú hô-ha̍p. Lán iā ū siong-sìn Ki-tok Iâ-so͘, bo̍k-tek m̄-sī boeh thong-koè chun-siú Lu̍t-hoat ê kài-bēng, sī boeh thong-koè sìn-khò Ki-tok hō͘ lán thang tit-tio̍h kap Siōng-chú ê hô-ha̍p. In-ūi bô lâng ē-tàng thong-koè chun-siú Lu̍t-hoat ê kài-bēng, lâi tit-tio̍h kap Siōng-chú ê hô-ha̍p."
        ],
        [
          "Án-ne咱若想boeh通過基督來kap上主和合，結果soah kap外邦人平平做罪人，─án-ne是講基督teh鼓勵人犯罪á m̄是？絕對m̄是。",
          "Án-ne lán nā siūⁿ-boeh thong-koè Ki-tok lâi kap Siōng-chú hô-ha̍p, kiat-kó soah kap Goā-pang-lâng pêⁿ-pêⁿ chò choē-jîn, — án-ne sī kóng Ki-tok teh kó͘-lē lâng hoān-choē á m̄-sī? Choa̍t-tùi m̄-sī."
        ],
        [
          "我若開始koh建造我所拆掉ê，án-ne就是證明我是律法ê違反者。",
          "Goá nā khai-sí koh kiàn-chō goá só͘ thiah-tiāu ê, án-ne chiū-sī chèng-bêng goá sī Lu̍t-hoat ê ûi-hoān-chiá."
        ],
        [
          "照律法ê觀點看起來，我已經hō͘律法處死à，這是為tio̍h boeh hō͘我ē-tàng為上主來活。我已經kap基督作伙hō͘人釘十字架à，",
          "Chiàu Lu̍t-hoat ê koan-tiám khoàⁿ khí-lâi, goá í-keng hō͘ Lu̍t-hoat chhú-sí à, che sī ūi-tio̍h boeh hō͘ goá ē-tàng ūi Siōng-chú lâi oa̍h. Goá í-keng kap Ki-tok chò-hoé hō͘ lâng tèng si̍p-jī-kè à,"
        ],
        [
          "所以現在我teh活，已經m̄是我本身teh活，是基督toà tī我內面才teh活ê。我現在teh活chit-ê性命，是因為信上主ê囝才teh活ê。基督疼我，為tio̍h我犧牲伊ê性命。",
          "só͘-í hiān-chāi goá teh oa̍h, í-keng m̄-sī goá pún-sin teh oa̍h, sī Ki-tok toà tī goá lāi-bīn chiah teh oa̍h ê. Goá hiān-chāi teh oa̍h chit ê sèⁿ-miā, sī in-ūi sìn Siōng-chú ê Kiáⁿ chiah teh oa̍h ê. Ki-tok thiàⁿ goá, ūi-tio̍h goá hi-seng I ê sèⁿ-miā."
        ],
        [
          "我無拒絕上主ê恩惠。設使人若通過律法，ē-tàng得tio̍h kap上主和合，án-ne基督死了就無目的à！",
          "Goá bô kī-choa̍t Siōng-chú ê in-hūi. Siat-sú lâng nā thong-koè Lu̍t-hoat, ē-tàng tit-tio̍h kap Siōng-chú hô-ha̍p, án-ne Ki-tok sí liáu chiū bô bo̍k-tek à!"
        ]
      ],
      "篇名": "加拉太書第二章"
    }
  ]
}
