{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我，長老寫phoe hō͘親愛ê Kai-iû；你是我真心所疼ê。",
          "Goá, tiúⁿ-ló siá-phoe hō͘ chhin-ài ê Kai-iû; lí sī goá chin-sim só͘ thiàⁿ ê."
        ],
        [
          "親愛ê朋友，我祝你萬事興通，mā祝你身體健康，親像你ê心神hiah-ni̍h勇壯。",
          "Chhin-ài ê pêng-iú, goá chiok lí bān-sū heng-thong, mā chiok lí sin-thé kiān-khong, chhin-chhiūⁿ lí ê sim-sîn hiah-ni̍h ióng-chòng."
        ],
        [
          "有幾個信徒來，kā我證實你tùi真理忠誠，事實你一直有teh實行真理，我非常歡喜。",
          "Ū kúi-ê sìn-tô͘ lâi, kā goá chèng-si̍t lí tùi chin-lí tiong-sêng, sū-si̍t lí it-ti̍t ū teh si̍t-hêng chin-lí, goá hui-siông hoaⁿ-hí."
        ],
        [
          "聽tio̍h講我ê kiáⁿ兒有teh實行真理，無一項比這koh-khah hō͘我歡喜。",
          "Thiaⁿ-tio̍h kóng goá ê kiáⁿ-jî ū teh si̍t-hêng chin-lí, bô chi̍t hāng pí che koh-khah hō͘ goá hoaⁿ-hí."
        ],
        [
          "親愛ê朋友，你有忠實接待信徒，特別是出外人。",
          "Chhin-ài ê pêng-iú, lí ū tiong-si̍t chiap-thāi sìn-tô͘, te̍k-pia̍t sī chhut-goā-lâng."
        ],
        [
          "In bat tī會眾面前證實你ê疼心。請你照上帝所歡喜ê幫贊in繼續in ê旅程。",
          "In bat tī hoē-chiòng bīn-chêng chèng-si̍t lí ê thiàⁿ-sim. Chhiáⁿ lí chiàu Siōng-tè só͘ hoaⁿ-hí ê pang-chān in kè-sio̍k in ê lú-thêng."
        ],
        [
          "因為in為tio̍h基督ê緣故出外傳道，lóng無tùi未信者接受甚麼。",
          "In-ūi in ūi-tio̍h Ki-tok ê iân-kò͘ chhut-goā thoân-tō, lóng bô tùi bī-sìn-chiá chiap-siū sím-mi̍h."
        ],
        [
          "所以咱應該接待chit款ê人，hō͘咱thang為tio̍h真理成做同工。",
          "Só͘-í lán eng-kai chiap-thāi chit khoán ê lâng, hō͘ lán thang ūi-tio̍h chin-lí chiâⁿ-choè tâng-kang."
        ],
        [
          "我bat寫phoe hō͘教會。可惜，ài-beh做教會領袖ê Tiu-te̍k-hui m̄接納我。",
          "Goá bat siá-phoe hō͘ kàu-hoē. Khó-sioh, ài-beh choè kàu-hoē léng-siù ê Tiu-te̍k-hui m̄ chiap-la̍p goá."
        ],
        [
          "所以，我若去，beh提起伊所做用pháiⁿ話譭謗攻擊阮ê tāi-chì。M̄-nā án-ni，伊本身m̄接待信徒，甚至阻擋hiah-ê願意接待ê人，續 kā in革出教會。",
          "Só͘-í, goá nā khì, beh thê-khí i só͘ choè ēng pháiⁿ-oē húi-pòng kong-kek goán ê tāi-chì. M̄-nā án-ni, i pún-sin m̄ chiap-thāi sìn-tô͘, sīm-chì chó͘-tòng hiah-ê goān-ì chiap-thāi ê lâng, soà kā in kek-chhut kàu-hoē."
        ],
        [
          "親愛ê朋友，m̄-thang學pháiⁿ，tio̍h學好。作好ê屬上帝；作pháiⁿ-ê m̄-bat看見上帝。",
          "Chhin-ài ê pêng-iú, m̄-thang o̍h pháiⁿ, tio̍h o̍h hó. Choh-hó-ê sio̍k Siōng-tè; choh-pháiⁿ-ê m̄-bat khoàⁿ-kìⁿ Siōng-tè."
        ],
        [
          "眾人lóng稱讚低米丟；真理本身mā為tio̍h伊做證。阮mā為tio̍h伊做證；你知阮ê見證是真實。",
          "Chèng-lâng lóng chheng-chàn Tí-bí-tiu; chin-lí pún-sin mā ūi-tio̍h i choh-chèng. Goán mā ūi-tio̍h i choh-chèng; lí chai goán ê kiàn-chèng sī chin-si̍t."
        ],
        [
          "我iáu有真choē話ài寫，m̄-kú無ài用紙筆。",
          "Goá iáu ū chin choē oē ài siá, m̄-kú bô ài ēng choá-pit."
        ],
        [
          "我ǹg望無久能見tio̍h你，咱chiah當面來講。",
          "Goá ǹg-bāng bô-kú oē kìⁿ-tio̍h lí, lán chiah tng-bīn lâi kóng."
        ],
        [
          "願你平安！你ê朋友lóng kā你請安。請替我kā咱ê朋友一個一個請安。",
          "Goān lí pêng-an! Lí ê pêng-iú lóng kā lí chhéng-an. Chhiáⁿ thoè goá kā lán ê pêng-iú chi̍t-ê chi̍t-ê chhéng-an."
        ]
      ],
      "篇名": "約翰三書第一章"
    }
  ]
}
