{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "M̄-thang責備老人，tio̍h親像勸老父án-ni kā伊勸；tio̍h親像勸兄弟án-ni勸少年人；",
          "M̄-thang chek-pī lāu-lâng, tio̍h chhin-chhiūⁿ khǹg lāu-pē án-ni kā i khǹg; tio̍h chhin-chhiūⁿ khǹg hiaⁿ-tī án-ni khǹg siàu-liân-lâng;"
        ],
        [
          "tio̍h親像款待老母án-ni款待老婦人人；tio̍h親像款待姊妹án-ni用完全純潔ê心款待少年ê婦人人。",
          "tio̍h chhin-chhiūⁿ khoán-thāi lāu-bú án-ni khoán-thāi lāu hū-jîn-lâng; tio̍h chhin-chhiūⁿ khoán-thāi chí-bē án-ni ēng oân-choân sûn-kiat ê sim khoán-thāi siàu-liân ê hū-jîn-lâng."
        ],
        [
          "Tio̍h尊重真正無依oá ê寡婦。",
          "Tio̍h chun-tiōng chin-chiàⁿ bô i-oá ê koáⁿ-hū."
        ],
        [
          "寡婦有kiáⁿ兒孫，chiah-ê kiáⁿ兒孫tio̍h事先tī家己ê家庭學習孝順ê本份，來報答in ê序大人，因為這是上帝所歡喜ê。",
          "Koáⁿ-hū ū kiáⁿ-jî-sun, chiah-ê kiáⁿ-jî-sun tio̍h tāi-seng tī ka-kī ê ka-têng ha̍k-si̍p hàu-sūn ê pún-hūn, lâi pò-tap in ê sī-toā-lâng, in-ūi che sī Siōng-tè só͘ hoaⁿ-hí ê."
        ],
        [
          "真正無依無oá ê寡婦，只有仰望上帝，暝日繼續懇求祈禱。",
          "Chin-chiàⁿ bô-i bô-oá ê koáⁿ-hū, chí-ū gióng-bōng Siōng-tè, mî-ji̍t kè-sio̍k khún-kiû kî-tó."
        ],
        [
          "M̄-kú奢華ê寡婦，雖然teh活，其實是死。",
          "M̄-kú chhia-hoa ê koáⁿ-hū, sui-jiân teh oa̍h, kî-si̍t sī sí."
        ],
        [
          "你tio̍h將chiah-ê kā in教示，in chiah boē受批評。",
          "Lí tio̍h chiong chiah-ê kā in kà-sī, in chiah boē siū phoe-phêng."
        ],
        [
          "若有人無照顧親戚，特別是無照顧家己厝內ê人，伊已經背叛信仰，比無信ê人koh-khah害。",
          "Nā ū lâng bô chiàu-kò͘ chhin-chhek, te̍k-pia̍t sī bô chiàu-kò͘ ka-kī chhù-lāi ê lâng, i í-keng poē-poān sìn-gióng, pí bô-sìn ê lâng koh-khah hāi."
        ],
        [
          "寡婦tio̍h超過六十歲chiah thang登記；伊tio̍h只有結婚一pái，",
          "Koáⁿ-hū tio̍h chhiau-kè la̍k-cha̍p hè chiah thang teng-kì; i tio̍h chí-ū kiat-hun chi̍t pái,"
        ],
        [
          "tio̍h有做好事ê證據，親像養育kiáⁿ兒，接待出外人，kā信徒洗腳，幫贊tú-tio̍h患難ê人，專心做ta̍k項好事。",
          "tio̍h ū choè hó-sū ê chèng-kù, chhin-chhiūⁿ ióng-io̍k kiáⁿ-jî, chiap-thāi chhut-goā-lâng, kā sìn-tô͘ soé-kha, pang-chān tú-tio̍h hoān-lān ê lâng, choan-sim choè ta̍k hāng hó-sū."
        ],
        [
          "M̄-kú少年ê寡婦m̄-thang kā in登記；因為in情慾一下衝動離開基督，就想beh嫁，",
          "M̄-kú siàu-liân ê koáⁿ-hū m̄-thang kā in teng-kì; in-ūi in chêng-io̍k chi̍t-ē chhiong-tōng lī-khui Ki-tok, chiū siūⁿ-beh kè,"
        ],
        [
          "違背當初所hē ê願，致到家己取罪。",
          "ûi-poē tong-chho͘ só͘ hē ê goān, tì-kàu ka-kī chhú-choē."
        ],
        [
          "Koh in學pîn-toāⁿ，一家過一家se̍h透透；m̄-nā pîn-toāⁿ，mā ài講人ê是非，ài chhap閒á事，講m̄應該講ê話。",
          "Koh in o̍h pîn-toāⁿ, chi̍t-ke kè chi̍t-ke se̍h thàu-thàu; m̄-nā pîn-toāⁿ, mā ài kóng lâng ê sī-hui, ài chhap êng-á-sū, kóng m̄ eng-kai kóng ê oē."
        ],
        [
          "所以我ài少年ê寡婦koh嫁，生kiáⁿ，料理家己ê家庭，chiah boē hō͘對敵有機會thang講咱ê pháiⁿ話；",
          "Só͘-í goá ài siàu-liân ê koáⁿ-hū koh-kè, siⁿ-kiáⁿ, liāu-lí ka-kī ê ka-têng, chiah boē hō͘ tùi-te̍k ū ki-hoē thang kóng lán ê pháiⁿ-oē;"
        ],
        [
          "因為有一koá寡婦已經離開，去tè撒旦。",
          "in-ūi ū chi̍t-koá koáⁿ-hū í-keng lī-khui, khì tè Sat-tàn."
        ],
        [
          "信主ê婦人人厝內若有寡婦，tio̍h家己kā in照顧，m̄-thang將chit-ê擔sak hō͘教會，教會chiah oē-tàng照顧hiah-ê真正無依oá ê寡婦。",
          "Sìn Chú ê hū-jîn-lâng chhù-lāi nā ū koáⁿ-hū, tio̍h ka-kī kā in chiàu-kò͘, m̄-thang chiong chit-ê tàⁿ sak hō͘ kàu-hoē, kàu-hoē chiah oē-tàng chiàu-kò͘ hiah-ê chin-chiàⁿ bô i-oá ê koáⁿ-hū."
        ],
        [
          "Gâu治理教會ê長老應該得tio̍h加倍ê報酬，特別盡力tī講道kap教示ê koh-khah tio̍h án-ni，",
          "Gâu tī-lí kàu-hoē ê tiúⁿ-ló eng-kai tit-tio̍h ka-pē ê pò-siû, te̍k-pia̍t chīn-la̍t tī káng-tō kap kà-sī ê koh-khah tio̍h án-ni,"
        ],
        [
          "因為聖經講：「Teh拖石磨ê牛m̄-thang kā伊掛牛嘴lam」；koh講：「工人應該得tio̍h工錢。」",
          "in-ūi Sèng-keng kóng, “Teh thoa chio̍h-bō ê gû m̄-thang kā i koà gû-chhùi-lam”; koh kóng, “Kang-lâng eng-kai tit-tio̍h kang-chîⁿ.”"
        ],
        [
          "控告長老ê案件，若m̄是有兩個á是三個證人，m̄-thang受理。",
          "Khòng-kò tiúⁿ-ló ê àn-kiāⁿ, nā m̄-sī ū nn̄g ê á-sī saⁿ ê chèng-jîn, m̄-thang siū-lí."
        ],
        [
          "繼續犯罪ê人tio̍h tī眾人ê面前kā in譴責，hō͘其他ê人得tio̍h警戒。",
          "Kè-sio̍k hoān-choē ê lâng tio̍h tī chèng-lâng ê bīn-chêng kā in khiàn-chek, hō͘ kî-tha ê lâng tit-tio̍h kéng-kài."
        ],
        [
          "我tī上帝、基督耶穌，kap受選ê天使ê面前命令你，tio̍h遵守chiah-ê指示，m̄-thang有成見，無論做甚麼to m̄-thang偏心。",
          "Goá tī Siōng-tè, Ki-tok Iâ-so͘, kap siū soán ê thiⁿ-sài ê bīn-chêng bēng-lēng lí, tio̍h chun-siú chiah-ê chí-sī, m̄-thang ū sêng-kiàn, bô-lūn choè sím-mi̍h to m̄-thang phian-sim."
        ],
        [
          "M̄-thang隨便kā人行按手禮。M̄-thang參與別人ê罪；tio̍h保守家己純潔。",
          "M̄-thang sûi-piān kā lâng kiâⁿ àn-chhiú-lé. M̄-thang chham-ú pa̍t-lâng ê choē; tio̍h pó-siú ka-kī sûn-kiat."
        ],
        [
          "因為你ê胃無好，常常破病，m̄-thang kan-ta lim水，mā tio̍h lim淡薄酒。",
          "In-ūi lí ê ūi bô hó, siông-siông phoà-pīⁿ, m̄-thang kan-ta lim chúi, mā tio̍h lim tām-po̍h chiú."
        ],
        [
          "有一koá人ê罪真明顯，iáu未審判就真清楚；有ê人ê罪後來chiah顯露。",
          "Ū chi̍t-koá lâng ê choē chin bêng-hián, iáu-bē sím-phoàⁿ chiū chin chheng-chhó; ū-ê lâng ê choē āu-lâi chiah hián-lō͘."
        ],
        [
          "親像án-ni，好行為mā真明顯，無明顯ê，mā蓋boē-tiâu。",
          "Chhin-chhiūⁿ án-ni, hó hêng-ûi mā chin bêng-hián, bô bêng-hián ê, mā khàm boē-tiâu."
        ]
      ],
      "篇名": "提摩太前書第五章"
    }
  ]
}
