{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Chit句話thang相信：若有人ài作監督，伊是欣慕好ê工。",
          "Chit kù oē thang siong-sìn: Nā ū lâng ài choh kam-tok, i sī him-bō͘ hó ê kang."
        ],
        [
          "所以，監督tio̍h無thang嫌，只有一個bó͘，安份守己、自制、端正，gâu款待出外人，gâu教示；",
          "Só͘-í, kam-tok tio̍h bô thang hiâm, chí-ū chi̍t ê bó͘, an-hūn siú-kí, chū-chè, toan-chèng, gâu khoán-thāi chhut-goā-lâng, gâu kà-sī;"
        ],
        [
          "無酒醉，無兇暴，反tńg ài溫和，無相爭，無貪財，",
          "bô chiú-chùi, bô hiong-pō hoán-tńg ài un-hô, bô saⁿ-chiⁿ, bô tham-châi,"
        ],
        [
          "gâu管理家己ê家庭，kiáⁿ兒有順服，事事端莊。",
          "gâu koán-lí ka-kī ê ka-têng, kiáⁿ-jî ū sūn-ho̍k, sū-sū toan-chong."
        ],
        [
          "因為人若boē曉管理家己ê家庭，ná會曉眷顧上帝ê教會？",
          "In-ūi lâng nā boē-hiáu koán-lí ka-kī ê ka-têng, ná oē-hiáu koàn-kò͘ Siōng-tè ê kàu-hoē?"
        ],
        [
          "初信者m̄-thang hō͘伊擔任監督，chiah boē自高自大，陷落kap魔鬼所受仝款ê審判。",
          "Chho͘-sìn-chiá m̄-thang hō͘ i tam-jīm kam-tok, chiah boē chū-ko chū-tāi, hām-lo̍h kap Mô͘-kúi só͘ siū kâng-khoán ê sím-phoàⁿ."
        ],
        [
          "伊tī教會外mā tio̍h有好見證，chiah免受譭謗，陷落tī魔鬼ê羅網。",
          "I tī kàu-hoē goā mā tio̍h ū hó kiàn-chèng, chiah-bián siū húi-pòng, hām-lo̍h tī Mô͘-kúi ê lô-bāng."
        ],
        [
          "執事siâng款mā tio̍h端莊，無雙面話，無好酒，無貪財利，",
          "Chip-sū siâng-khoán mā tio̍h toan-chong, bô siang-bīn-oē, bô hò͘ⁿ-chiú, bô tham châi-lī,"
        ],
        [
          "tio̍h用清氣ê良心顧守信仰ê奧祕。",
          "tio̍h ēng chheng-khì ê liông-sim kò͘-siú sìn-gióng ê ò-pì."
        ],
        [
          "Chit款人mā tio̍h先hō͘ in接受考驗，若無thang嫌chiah hō͘ in擔任執事。",
          "Chit khoán lâng mā tio̍h seng hō͘ in chiap-siū khó-giām, nā bô thang hiâm chiah hō͘ in tam-jīm chip-sū."
        ],
        [
          "女執事mā是tio̍h端莊，無kā人中傷，安份守己，事事忠實。",
          "Lú chip-sū mā-sī tio̍h toan-chong, bô kā lâng tiòng-siong, an-hūn siú-kí, sū-sū tiong-si̍t."
        ],
        [
          "執事應該只有一個bó͘，gâu管理kiáⁿ兒kap家己ê家庭。",
          "Chip-sū eng-kai chí-ū chi̍t ê bó͘, gâu koán-lí kiáⁿ-jî kap ka-kī ê ka-têng."
        ],
        [
          "執事ê工作若做好，本身會得tio̍h好名聲，mā thang真好膽講論in對基督耶穌ê信仰。",
          "Chip-sū ê kang-chok nā choè hó, pún-sin oē tit-tio̍h hó miâ-siaⁿ, mā thang chin hó-táⁿ káng-lūn in tùi Ki-tok Iâ-so͘ ê sìn-gióng. Ko-chhim ê Ò-pì"
        ],
        [
          "我ǹg望真緊就會去你hia，m̄-kú驚了khah慢到，我先寫chit張phoe hō͘你知，咱tī上帝ê家tio̍h án-choáⁿ生活；chit-ê家就是真活上帝ê教會，也就是真理ê柱石kap地基。",
          "Goá ǹg-bāng chin kín chiū oē khì lí hia, m̄-kú kiaⁿ-liáu khah bān kàu, goá seng siá chit tiuⁿ phoe hō͘ lí chai lán tī Siōng-tè ê ke tio̍h án-choáⁿ seng-oa̍h; chit-ê ke chiū-sī chin-oa̍h Siōng-tè ê kàu-hoē, iā chiū-sī chin-lí ê thiāu-chio̍h kap toē-ki."
        ],
        [
          "大家lóng宣認咱信仰ê奧祕是joā-ni̍h大：基督顯現作人，hō͘聖神認定做tio̍h，出現hō͘天使看，受宣揚tī萬邦，hō͘世間人相信，受接納入榮耀。",
          "Tāi-ke lóng soan-jīn lán sìn-gióng ê ò-pì sī joā-ni̍h toā: Ki-tok hián-hiān choh-lâng, hō͘ Sèng Sîn jīn-tēng choè tio̍h, chhut-hiān hō͘ thiⁿ-sài khoàⁿ, siū soan-iông tī bān-pang, hō͘ sè-kan lâng siong-sìn, siū chiap-la̍p ji̍p êng-iāu."
        ]
      ],
      "篇名": "提摩太前書第三章"
    }
  ]
}
