{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我是保羅，照咱ê救主上帝kap做咱ǹg望ê基督耶穌ê命令作基督耶穌ê使徒，",
          "Goá sī Pó-lô, chiàu lán ê Kiù-chú Siōng-tè kap choè lán ǹg-bāng ê Ki-tok Iâ-so͘ ê bēng-lēng choh Ki-tok Iâ-so͘ ê sù-tô͘,"
        ],
        [
          "寫phoe hō͘提摩太，信仰siōng我真ê kiáⁿ。願父上帝kap咱ê主基督耶穌賜你恩典，憐憫，kap平安！",
          "siá-phoe hō͘ Thê-mô͘-thài, sìn-gióng siōng goá chin ê kiáⁿ. Goān Pē Siōng-tè kap lán ê Chú Ki-tok Iâ-so͘ sù lí un-tián, lîn-bín, kap pêng-an! Khiàn-chek Chhò-gō͘ ê Kàu-gī"
        ],
        [
          "我beh去馬其頓ê時，有勸你tio̍h留tī以弗所，thang命令一koá人m̄-thang傳別款教義，",
          "Goá beh khì Má-kî-tùn ê sî, ū khǹg lí tio̍h lâu tī Í-hut-só͘, thang bēng-lēng chi̍t-koá lâng m̄-thang thoân pa̍t khoán kàu-gī,"
        ],
        [
          "mā m̄-thang浪費精神tī無影跡ê傳說kap lò-lò長ê族譜，因為chiah-ê只有會引起辯論，boē幫贊人用信了解上帝ê計畫。",
          "mā m̄-thang lōng-hùi cheng-sîn tī bô-iáⁿ-chiah ê thoân-soat kap lò-lò-tn̂g ê cho̍k-phó͘, in-ūi chiah-ê chí-ū oē ín-khí piān-lūn, boē pang-chān lâng ēng sìn liáu-kái Siōng-tè ê kè-oē."
        ],
        [
          "Chit-ê命令ê目的是beh得tio̍h仁愛；chit-ê仁愛是tùi清氣ê心，清白ê良心，kap純真ê信產生ê。",
          "Chit-ê bēng-lēng ê bo̍k-tek sī beh tit-tio̍h jîn-ài; chit-ê jîn-ài sī tùi chheng-khì ê sim, chheng-pe̍k ê liông-sim, kap sûn-chin ê sìn sán-seng ê."
        ],
        [
          "有人tùi chiah-ê偏離，失迷tī空虛ê談論。",
          "Ū lâng tùi chiah-ê phian-lī, sit-bê tī khang-hu ê tâm-lūn."
        ],
        [
          "In連家己所講所主張ê to無理解，koh想beh作律法教師。",
          "In liân ka-kī só͘ kóng só͘ chú-tiuⁿ ê to bô lí-kái, koh siūⁿ-beh choh lu̍t-hoat-kàu-su."
        ],
        [
          "咱知，人若合法使用律法，律法是好。",
          "Lán chai, lâng nā ha̍p-hoat sú-iōng Lu̍t-hoat, Lu̍t-hoat sī hó."
        ],
        [
          "咱mā知，律法ê制定m̄是為tio̍h正直ê人，是為tio̍h不法kap無順服，無敬虔kap犯罪，無聖潔kap貪戀世俗，thâi死老父kap thâi死老母，thâi死人，",
          "Lán mā chai, Lu̍t-hoat ê chè-tēng m̄-sī ūi-tio̍h chèng-ti̍t ê lâng, sī ūi-tio̍h put-hoat kap bô sūn-ho̍k, bô kèng-khiân kap hoān-choē, bô sèng-kiat kap tham-loân sè-sio̍k, thâi-sí lāu-pē kap thâi-sí lāu-bú, thâi-sí lâng,"
        ],
        [
          "淫亂、好男色、拐誘人、講白賊、做偽證，á是違反健全ê教義chit類ê人。",
          "îm-loān, hò͘ⁿ lâm-sek, koái-iú lâng, kóng pe̍h-chha̍t, choè gūi-chèng, á-sī ûi-hoán kiān-choân ê kàu-gī chit lūi ê lâng."
        ],
        [
          "Chit-ê健全ê教義符合應該得tio̍h稱讚ê上帝所交託我hit-ê榮光ê福音。",
          "Chit-ê kiān-choân ê kàu-gī hû-ha̍p eng-kai tit-tio̍h chheng-chàn ê Siōng-tè só͘ kau-thok goá hit-ê êng-kng ê hok-im."
        ],
        [
          "我感謝hō͘我氣力ê咱ê主基督耶穌，因為伊看我做thang信任，設立我作差用。",
          "Goá kám-siā hō͘ goá khùi-la̍t ê lán ê Chú Ki-tok Iâ-so͘, in-ūi I khoàⁿ goá choè thang sìn-jīm, siat-li̍p goá choh chhe-ēng."
        ],
        [
          "雖然以前我謗瀆、迫害，koh kā伊侮辱，iáu-kú得tio̍h憐憫，是因為我未信m̄-bat ê時chiah án-ni做。",
          "Sui-jiân í-chêng goá pòng-to̍k, pek-hāi, koh kā I bú-jio̍k, iáu-kú tit-tio̍h lîn-bín, sī in-ūi goá bī-sìn m̄-bat ê sî chiah án-ni choè."
        ],
        [
          "咱ê主賜我豐盛到滿出來ê恩典，hō͘我得tio̍h kap基督耶穌結連chiah有ê信kap疼。",
          "Lán ê Chú sù goá hong-sēng kàu moá chhut-lâi ê un-tián, hō͘ goá tit-tio̍h kap Ki-tok Iâ-so͘ kiat-liân chiah ū ê sìn kap thiàⁿ."
        ],
        [
          "「基督耶穌臨到世間是beh拯救罪人」chit句話thang相信，值得完全接受。罪人中我是第一pháiⁿ ê。",
          "“Ki-tok Iâ-so͘ lîm-kàu sè-kan sī beh chín-kiù choē-jîn” chit kù oē thang siong-sìn, ta̍t-tit oân-choân chiap-siū. Choē-jîn tiong goá sī tē-it pháiⁿ ê."
        ],
        [
          "M̄-kú我得tio̍h憐憫是因為耶穌基督beh用我chit-ê第一pháiⁿ ê人來顯明上帝無限ê耐心，thang做後來信耶穌來得tio̍h永活ê人ê模樣。",
          "M̄-kú goá tit-tio̍h lîn-bín sī in-ūi Iâ-so͘ Ki-tok beh ēng goá chit-ê tē-it pháiⁿ ê lâng lâi hián-bêng Siōng-tè bû-hān ê nāi-sim, thang choè āu-lâi sìn Iâ-so͘ lâi tit-tio̍h éng-oa̍h ê lâng ê bô͘-iūⁿ."
        ],
        [
          "願尊貴、榮光歸tī萬世ê君王，永遠存在，看boē-tio̍h，獨一無二ê上帝，直到永永遠遠。Amen！",
          "Goān chun-kùi, êng-kng kui tī bān-sè ê Kun-ông, éng-oán chûn-chāi, khoàⁿ boē-tio̍h, to̍k-it bû-jī ê Siōng-tè, ti̍t-kàu éng-éng oán-oán. Amen!"
        ],
        [
          "我ê kiáⁿ提摩太ah，照以前關係你所講ê預言，我將chit-ê命令交託你，hō͘你thang用chiah-ê預言去爭戰應該贏ê戰爭。",
          "Goá ê kiáⁿ Thê-mô͘-thài ah, chiàu í-chêng koan-hē lí só͘ kóng ê ū-giân, goá chiong chit-ê bēng-lēng kau-thok lí, hō͘ lí thang ēng chiah-ê ū-giân khì cheng-chiàn eng-kai iâⁿ ê chiàn-cheng."
        ],
        [
          "你tio̍h持守信心kap清白ê良心。有一koá人放sak良心，致到信心親像船擱淺，",
          "Lí tio̍h chhî-siú sìn-sim kap chheng-pe̍k ê liông-sim. Ū chi̍t-koá lâng pàng-sak liông-sim, tì-kàu sìn-sim chhin-chhiūⁿ chûn khò-chhián,"
        ],
        [
          "其中有Hú-bí-nái kap亞力山大；我已經將in交hō͘撒旦，hō͘ in受教示無koh謗瀆上帝。",
          "kî-tiong ū Hú-bí-nái kap A-le̍k-san-tāi; goá í-keng chiong in kau hō͘ Sat-tàn, hō͘ in siū kà-sī bô koh pòng-to̍k Siōng-tè."
        ]
      ],
      "篇名": "提摩太前書第一章"
    }
  ]
}
