{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "聖神明明講，tī後來ê時期有一koá人會背信，去thàn迷惑人ê邪靈kap鬼神ê教示。",
          "Sèng Sîn bêng-bêng kóng, tī āu-lâi ê sî-kî ū chi̍t-koá lâng oē poē-sìn, khì thàn bê-he̍k lâng ê siâ-lêng kap kúi-sîn ê kà-sī."
        ],
        [
          "Chit款ê教示是tùi欺騙ê人ê白賊來ê，in ê良心已經hō͘魔鬼用熱ê鐵印kā in ù來歸屬魔鬼。",
          "Chit khoán ê kà-sī sī tùi khi-phiàn ê lâng ê pe̍h-chha̍t lâi ê, in ê liông-sim í-keng hō͘ Mô͘-kúi ēng jia̍t ê thih-ìn kā in ù lâi kui-sio̍k Mô͘-kúi."
        ],
        [
          "In禁止嫁娶，禁戒一koá食物，就是上帝創造beh hō͘信koh明白真理ê人用感謝來領受ê。",
          "In kìm-chí kè-chhoā, kìm-kài chi̍t-koá chia̍h-mi̍h, chiū-sī Siōng-tè chhòng-chō beh hō͘ sìn koh bêng-pe̍k chin-lí ê lâng ēng kám-siā lâi niá-siū ê."
        ],
        [
          "因為上帝一切ê創造lóng是好，若用感謝來領受，就無半項thang拒絕；",
          "In-ūi Siōng-tè it-chhè ê chhòng-chō lóng sī hó, nā ēng kám-siā lâi niá-siū, chiū bô poàⁿ-hāng thang kū-choa̍t;"
        ],
        [
          "通過上帝ê話kap人ê祈禱就成做聖。",
          "thong-kè Siōng-tè ê oē kap lâng ê kî-tó chiū chiâⁿ-choè sèng."
        ],
        [
          "你若將chiah-ê事教示兄弟姊妹，就會tùi所信ê道理kap所順thàn健全ê教示得tio̍h培養，成做基督耶穌ê好差用。",
          "Lí nā chiong chiah-ê sū kà-sī hiaⁿ-tī chí-bē, chiū oē tùi só͘ sìn ê tō-lí kap só͘ sūn-thàn kiān-choân ê kà-sī tit-tio̍h poê-iúⁿ, chiâⁿ-choè Ki-tok Iâ-so͘ ê hó chhe-ēng."
        ],
        [
          "Tio̍h拒絕粗俗kap空洞無影跡ê傳說。為tio̍h敬虔ê生活，tio̍h繼續操練家己。",
          "Tio̍h kū-choa̍t chho͘-sio̍k kap khong-tōng bô-iáⁿ-chiah ê thoân-soat. Ūi-tio̍h kèng-khiân ê seng-oa̍h, tio̍h kè-sio̍k chhau-liān ka-kī."
        ],
        [
          "操練身軀有淡薄利益，m̄-kú敬虔對ta̍k項lóng有利益，因為有應允thang得tio̍h現今kap來世ê活命。",
          "Chhau-liān seng-khu ū tām-po̍h lī-ek, m̄-kú kèng-khiân tùi ta̍k hāng lóng ū lī-ek, in-ūi ū èng-ún thang tit-tio̍h hiān-kim kap lâi-sè ê oa̍h-miā."
        ],
        [
          "Chit句話thang相信，值得完全接受。",
          "Chit kù oē thang siong-sìn, ta̍t-tit oân-choân chiap-siū."
        ],
        [
          "為tio̍h chit-ê，咱出力tio̍h磨，因為咱ê ǹg望在tī真活ê上帝，伊是眾人，特別是信ê人ê救主。",
          "Ūi-tio̍h chit-ê, lán chhut-la̍t tio̍h-boâ, in-ūi lán ê ǹg-bāng chāi-tī chin-oa̍h ê Siōng-tè, I sī chèng-lâng, te̍k-pia̍t sī sìn ê lâng ê Kiù-chú."
        ],
        [
          "你tio̍h將chiah-ê tāi-chì kā in勸勉kap教示。",
          "Lí tio̍h chiong chiah-ê tāi-chì kā in khoàn-bián kap kà-sī."
        ],
        [
          "M̄-thang因為你ê少年hō͘人看輕；tio̍h tī講話、行做、疼心、信心、純潔，做信徒ê模範。",
          "M̄-thang in-ūi lí ê siàu-liân hō͘ lâng khoàⁿ-khin; tio̍h tī kóng-oē, kiâⁿ-choè, thiàⁿ-sim, sìn-sim, sûn-kiat, choè sìn-tô͘ ê bô͘-hoān."
        ],
        [
          "Tio̍h致意宣讀聖經，勸勉，kap教示，直到我來。",
          "Tio̍h tì-ì soan-tho̍k Sèng-keng, khoàn-bián, kap kà-sī, ti̍t-kàu goá lâi."
        ],
        [
          "M̄-thang忽略你所領受屬靈ê恩賜，就是通過先知ê信息kap長老團ê按手賜hō͘你ê。",
          "M̄-thang hut-lio̍k lí só͘ niá-siū sio̍k-lêng ê un-sù, chiū-sī thong-kè sian-ti ê sìn-sit kap tiúⁿ-ló-thoân ê àn-chhiú sù hō͘ lí ê."
        ],
        [
          "Chiah-ê tāi-chì，你tio̍h專心致意去做，hō͘眾人thang看tio̍h你ê進步。",
          "Chiah-ê tāi-chì, lí tio̍h choan-sim tì-ì khì choè, hō͘ chèng-lâng thang khoàⁿ-tio̍h lí ê chìn-pō͘."
        ],
        [
          "你家己tio̍h謹慎，你ê教示mā tio̍h謹慎；chiah-ê tāi-chì tio̍h堅持去做，án-ni做能救你本身kap聽thàn你ê人。",
          "Lí ka-kī tio̍h kín-sīn, lí ê kà-sī mā tio̍h kín-sīn; chiah-ê tāi-chì tio̍h kian-chhî khì choè, án-ni choè oē kiù lí pún-sin kap thiaⁿ-thàn lí ê lâng."
        ]
      ],
      "篇名": "提摩太前書第四章"
    }
  ]
}
