{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Tī人ê管轄下做奴隸ê，tio̍h看家己ê主人做堪得充分受尊敬，上帝ê名kap道理chiah boē受譭謗。",
          "Tī lâng ê koán-hat ē choè lô͘-lē ê, tio̍h khoàⁿ ka-kī ê chú-lâng choè kham-tit chhiong-hun siū chun-kèng, Siōng-tè ê miâ kap tō-lí chiah boē siū húi-pòng."
        ],
        [
          "主人若是信主ê，m̄-thang因為in是主內ê兄弟就無kā in尊敬；既然tùi奴隸ê服事來得tio̍h利益ê主人是信徒，mā是所敬愛ê人，lín koh-khah tio̍h慇勤kā in服事。你tio̍h用chiah-ê事來教示kap勸勉：",
          "Chú-lâng nā-sī sìn Chú ê, m̄-thang in-ūi in sī Chú-lāi ê hiaⁿ-tī chiū bô kā in chun-kèng; kì-jiân tùi lô͘-lē ê ho̍k-sāi lâi tit-tio̍h lī-ek ê chú-lâng sī sìn-tô͘, mā-sī só͘ kèng-ài ê lâng, lín koh-khah tio̍h un-khûn kā in ho̍k-sāi. Lí tio̍h ēng chiah-ê sū lâi kà-sī kap khoàn-bián:"
        ],
        [
          "若有人教別款教義無符合咱ê主耶穌基督健全ê道理，無根據虔誠ê教義，",
          "Nā ū lâng kà pa̍t khoán kàu-gī bô hû-ha̍p lán ê Chú Iâ-so͘ Ki-tok kiān-choân ê tō-lí, bô kun-kù khiân-sêng ê kàu-gī,"
        ],
        [
          "就是膨風自大，完全無知，好辯論，ài tī字面上爭論；tùi chiah-ê引起chit-tò͘，紛爭，譭謗，猜疑，",
          "chiū-sī phòng-hong chū-tāi, oân-choân bû-ti, hò͘ⁿ piān-lūn, ài tī jī-bīn siōng cheng-lūn; tùi chiah-ê ín-khí chi̍t-tò͘, hun-cheng, húi-pòng, chhai-gî,"
        ],
        [
          "致到心思敗壞，喪失真理，紛爭無停；in想講宗教是thàn錢ê手段。",
          "tì-kàu sim-su pāi-hoāi, sòng-sit chin-lí, hun-cheng bô thêng; in siūⁿ-kóng chong-kàu sī thàn-chîⁿ ê chhiú-toāⁿ."
        ],
        [
          "宗教確實oē hō͘知足ê人得tio̍h大利益。",
          "Chong-kàu khak-si̍t oē hō͘ ti-chiok ê lâng tit-tio̍h toā lī-ek."
        ],
        [
          "生不帶來，死不帶去；",
          "Seng put tài-lâi, sú put tài-khì;"
        ],
        [
          "有thang食，有thang穿，有chiah-ê咱就知足。",
          "ū thang chia̍h, ū thang chhēng, ū chiah-ê lán chiū ti-chiok."
        ],
        [
          "想beh發財ê人會陷落誘惑，陷阱，kap真choē款愚戇有害ê慾望，hō͘人沉淪致到敗壞kap毀滅。",
          "Siūⁿ-beh hoat-châi ê lâng oē hām-lo̍h iú-he̍k, hām-chíⁿ, kap chin choē khoán gû-gōng iú-hāi ê io̍k-bōng, hō͘ lâng tîm-lûn tì-kàu pāi-hoāi kap húi-bia̍t."
        ],
        [
          "因為貪財是萬惡ê根源；有人貪愛錢財，受迷偏離信仰，家己受盡苦痛。對提摩太ê指示",
          "In-ūi tham-châi sī bān-ok ê kun-goân; ū lâng tham-ài chîⁿ-châi, siū bê phian-lī sìn-gióng, ka-kī siū-chīn khó͘-thàng."
        ],
        [
          "M̄-kú你chit-ê屬上帝ê人，tio̍h閃避chiah-ê事。Tio̍h追求正義，敬虔，信心，仁愛，耐心，kap溫柔。",
          "M̄-kú lí chit-ê sio̍k Siōng-tè ê lâng, tio̍h siám-pī chiah-ê sū. Tio̍h tui-kiû chèng-gī, kèng-khiân, sìn-sim, jîn-ài, nāi-sim, kap un-jiû."
        ],
        [
          "信仰美好ê競賽tio̍h盡力去piàⁿ；tio̍h確保永遠ê活命；為tio̍h chit-ê活命你有受揀召，tī真choē見證人ê面前宣認美好ê信仰。",
          "Sìn-gióng bí-hó ê kēng-sài tio̍h chīn-la̍t khì piàⁿ; tio̍h khak-pó éng-oán ê oa̍h-miā; ūi-tio̍h chit-ê oa̍h-miā lí ū siū kéng-tiàu, tī chin choē kiàn-chèng-jîn ê bīn-chêng soan-jīn bí-hó ê sìn-gióng."
        ],
        [
          "Tī賞賜活命hō͘萬物ê上帝，kap tùi本丟彼拉多宣認美好信仰ê基督耶穌面前，",
          "Tī siúⁿ-sù oa̍h-miā hō͘ bān-mi̍h ê Siōng-tè, kap tùi Pún-tiu Pí-lia̍p-to soan-jīn bí-hó sìn-gióng ê Ki-tok Iâ-so͘ bīn-chêng,"
        ],
        [
          "我吩咐你tio̍h遵守所領受ê命令，無缺點，無thang嫌，直到咱ê主耶穌基督顯現ê時。",
          "goá hoan-hù lí tio̍h chun-siú só͘ niá-siū ê bēng-lēng, bô khoat-tiám, bô thang hiâm, ti̍t-kàu lán ê Chú Iâ-so͘ Ki-tok hián-hiān ê sî."
        ],
        [
          "Tī時機成熟ê時，hit位應該受o-ló獨一無二ê主宰，萬王ê王，萬主ê主上帝，beh hō͘伊顯現。",
          "Tī sî-ki sêng-se̍k ê sî, hit-ūi eng-kai siū o-ló to̍k-it bû-jī ê Chú-cháiⁿ, bān ông ê Ông, bān chú ê Chú Siōng-tè, beh hō͘ I hián-hiān."
        ],
        [
          "上帝是獨一boē死，tiàm tī人boē-thang接近ê光明中；無人bat看見伊，mā無人oē-tàng看見伊。願尊貴kap永遠ê主權歸tī伊。Amen！",
          "Siōng-tè sī to̍k-it boē-sí, tiàm tī lâng boē thang chiap-kūn ê kng-bêng tiong; bô-lâng bat khoàⁿ-kìⁿ I, mā bô-lâng oē-tàng khoàⁿ-kìⁿ I. Goān chun-kùi kap éng-oán ê chú-koân kui tī I. Amen!"
        ],
        [
          "對hiah-ê今世好額ê人，你tio̍h吩咐in m̄-thang驕傲，m̄-thang將in ê ǹg望khǹg tī boē oá靠得ê財物，tio̍h oá靠將萬物豐豐富富hō͘咱ta̍k ê人享受ê上帝。",
          "Tùi hiah-ê kim-sè hó-gia̍h ê lâng, lí tio̍h hoan-hù in m̄-thang kiau-ngō͘, m̄-thang chiong in ê ǹg-bāng khǹg tī boē oá-khò-tit ê châi-bu̍t, tio̍h oá-khò chiong bān-mi̍h hong-hong hù-hù hō͘ lán ta̍k ê lâng hióng-siū ê Siōng-tè."
        ],
        [
          "Tio̍h吩咐in做好事，做真choē好事，慷慨施捨，kap人分享。",
          "Tio̍h hoan-hù in choè hó-sū, choè chin choē hó-sū, khóng-khài si-sià, kap lâng hun-hióng."
        ],
        [
          "Án-ni做是teh為家己ê將來起造堅固ê地基，把握真正ê活命。",
          "Án-ni choè sī teh ūi ka-kī ê chiong-lâi khí-chō kian-kò͘ ê toē-ki, pá-ak chin-chiàⁿ ê oa̍h-miā."
        ],
        [
          "提摩太，tio̍h持守上帝所交託你ê職責。Tio̍h閃避無敬虔ê空談kap假智識ê爭論。",
          "Thê-mô͘-thài, tio̍h chhî-siú Siōng-tè só͘ kau-thok lí ê chit-chek. Tio̍h siám-pī bô kèng-khiân ê khong-tâm kap ké tì-sek ê cheng-lūn."
        ],
        [
          "有人自稱有chit款智識，致到信仰失落目標。願上帝ê恩典kap lín同在！",
          "Ū lâng chū-chheng ū chit khoán tì-sek, tì-kàu sìn-gióng sit-lo̍h bo̍k-phiau. Goān Siōng-tè ê un-tián kap lín tông-chāi!"
        ]
      ],
      "篇名": "提摩太前書第六章"
    }
  ]
}
