{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "所以，第一，我勸勉你tio̍h為tio̍h所有ê人、君王，kap lóng總ê官員懇求、祈禱、代禱、感恩，hō͘咱thang過平靜安然ê生活，凡事敬虔、端正。",
          "Só͘-í, tē-it, goá khoàn-bián lí tio̍h ūi-tio̍h só͘-ū ê lâng, kun-ông, kap lóng-chóng ê koaⁿ-oân khún-kiû, kî-tó, tāi-tó, kám-un, hō͘ lán thang kè pêng-chēng an-jiân ê seng-oa̍h, hoān-sū kèng-khiân, toan-chèng."
        ],
        [
          "Án-ni做是應該，是咱ê救主上帝歡喜接納ê。",
          "Án-ni choè sī eng-kai, sī lán ê Kiù-chú Siōng-tè hoaⁿ-hí chiap-la̍p ê."
        ],
        [
          "伊ài眾人得救，達到認識真理。",
          "I ài chèng-lâng tit-kiù, ta̍t-kàu jīn-sek chin-lí."
        ],
        [
          "因為上帝是一位，上帝kap人中間ê中間人mā是一位，就是作人ê基督耶穌。",
          "In-ūi Siōng-tè sī chi̍t ūi, Siōng-tè kap lâng tiong-kan ê tiong-kan-jîn mā-sī chi̍t ūi, chiū-sī choh-lâng ê Ki-tok Iâ-so͘."
        ],
        [
          "伊獻本身來贖回眾人，chit項事tī tú好ê時機有得tio̍h證實。",
          "I hiàn pún-sin lâi sio̍k-hoê chèng-lâng, chit hāng sū tī tú-hó ê sî-ki ū tit-tio̍h chèng-si̍t."
        ],
        [
          "為tio̍h án-ni，我受設立做傳道者、使徒，kap外邦人ê教師，hō͘ in相信上帝認識真理。我是teh講真ê，m̄是講假ê。",
          "Ūi-tio̍h án-ni, goá siū siat-li̍p choè thoân-tō-chiá, sù-tô͘, kap Goā-pang-lâng ê kàu-su, hō͘ in siong-sìn Siōng-tè jīn-sek chin-lí. Goá sī teh kóng chin ê, m̄-sī kóng ké ê."
        ],
        [
          "Tī ta̍k所在ê聚會，我ài ta-po͘人無受氣，無爭論，gia̍h起聖潔ê手祈禱。",
          "Tī ta̍k só͘-chāi ê chū-hoē, goá ài ta-po͘-lâng bô siū-khì, bô cheng-lūn, gia̍h-khí sèng-kiat ê chhiú kî-tó."
        ],
        [
          "我mā ài婦人人穿插樸素整齊，m̄-thang用奇形怪狀ê頭毛型、金器、珠寶，á是真貴ê衫裝飾家己；",
          "Goá mā ài hū-jîn-lâng chhēng-chhah phok-sò͘ chéng-choê, m̄-thang ēng kî-hêng koài-chōng ê thâu-mn̂g-hêng, kim-khì, chu-pó, á-sī chin kùi ê saⁿ chng-thāⁿ ka-kī;"
        ],
        [
          "tio̍h用好行為做裝飾，表示家己是敬畏上帝ê婦人人。",
          "tio̍h ēng hó hêng-ûi choè chng-thāⁿ, piáu-sī ka-kī sī kèng-ùi Siōng-tè ê hū-jîn-lâng."
        ],
        [
          "婦人人tio̍h恬恬á學，用順從ê心事事順服。",
          "Hū-jîn-lâng tio̍h tiām-tiām-á o̍h, ēng sūn-chiông ê sim sū-sū sūn-ho̍k."
        ],
        [
          "我m̄准婦人人教示á是管轄ta-po͘人；伊tio̍h靜靜。",
          "Goá m̄-chún hū-jîn-lâng kà-sī á-sī koán-hat ta-po͘-lâng; i tio̍h chēng-chēng."
        ],
        [
          "因為亞當事先受造，後來chiah夏娃。",
          "In-ūi A-tong tāi-seng siū chō, āu-lâi chiah Hā-oa."
        ],
        [
          "Koh亞當無受誘惑，m̄-kú婦人人受誘惑陷落罪。",
          "Koh A-tong bô siū iú-he̍k, m̄-kú hū-jîn-lâng siū iú-he̍k hām-lo̍h choē."
        ],
        [
          "不過婦人人若安份守己，持守信仰、仁愛，kap聖潔，就會因為生kiáⁿ來得tio̍h救。",
          "Put-kò hū-jîn-lâng nā an-hūn siú-kí, chhî-siú sìn-gióng, jîn-ài, kap sèng-kiat, chiū oē in-ūi siⁿ-kiáⁿ lâi tit-tio̍h kiù."
        ]
      ],
      "篇名": "提摩太前書第二章"
    }
  ]
}
