{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我是保羅，作基督耶穌ê囚犯，我kap咱ê兄弟提摩太寫phoe hō͘阮所疼ê同工腓利門，",
          "Goá sī Pó-lô, choh Ki-tok Iâ-so͘ ê siû-hoān, goá kap lán ê hiaⁿ-tī Thê-mô͘-thài siá-phoe hō͘ goán só͘-thiàⁿ ê tâng-kang Hui-lī-bûn,"
        ],
        [
          "姊妹A-hui-a，阮ê戰友A-ki-pò͘，以及tī你ê厝teh聚會ê教會。",
          "chí-bē A-hui-a, goán ê chiàn-iú A-ki-pò͘, í-ki̍p tī lí ê chhù teh chū-hoē ê kàu-hoē."
        ],
        [
          "願咱ê父上帝kap主耶穌基督賜lín恩典kap平安！",
          "Goān lán ê Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok sù lín un-tián kap pêng-an!"
        ],
        [
          "我ta̍k pái tī祈禱ê時有提起你，常常感謝我ê上帝；",
          "Goá ta̍k pái tī kî-tó ê sî ū thê-khí lí, siông-siông kám-siā goá ê Siōng-tè;"
        ],
        [
          "因為我有聽tio̍h你tùi上帝所有ê子民有疼心，tùi主耶穌有信心。",
          "in-ūi goá ū thiaⁿ-tio̍h lí tùi Siōng-tè só͘-ū ê chú-bîn ū thiàⁿ-sim, tùi Chú Iâ-so͘ ū sìn-sim."
        ],
        [
          "我懇求上帝，通過阮kap lín分享信仰，oē-tàng促進對咱kap基督結連所得tio̍h一切ê祝福有khah深ê了解。",
          "Goá khún-kiû Siōng-tè, thong-kè goán kap lín hun-hióng sìn-gióng, oē-tàng chhiok-chìn tùi lán kap Ki-tok kiat-liân só͘ tit-tio̍h it-chhè ê chiok-hok ū khah chhim ê liáu-kái."
        ],
        [
          "兄弟ah，你ê疼心有hō͘我真大ê歡喜kap鼓勵！上帝ê子民mā lóng對你得tio̍h激勵。",
          "Hiaⁿ-tī ah, lí ê thiàⁿ-sim ū hō͘ goá chin toā ê hoaⁿ-hí kap kó͘-lē! Siōng-tè ê chú-bîn mā lóng tùi lí tit-tio̍h kek-lē."
        ],
        [
          "我靠基督雖然oē-tàng好膽命令你做應該做ê tāi-chì，",
          "Goá khò Ki-tok sui-jiân oē-tàng hó-táⁿ bēng-lēng lí choè eng-kai choè ê tāi-chì,"
        ],
        [
          "m̄-kú，因為疼ê緣故我寧可kā你求。我─保羅已經年老，現在iáu是基督耶穌ê囚犯。",
          "m̄-kú, in-ūi thiàⁿ ê iân-kò͘ goá lêng-khó kā lí kiû. Goá ─Pó-lô í-keng nî-lāu, hiān-chāi iáu-sī Ki-tok Iâ-so͘ ê siû-hoān."
        ],
        [
          "我替阿尼西謀kā你求，伊是我tī掛鎖鏈ê時所生ê。",
          "Goá thoè O-nî-se-bō͘ kā lí kiû, i sī goá tī koà só-liān ê sî só͘ siⁿ-ê."
        ],
        [
          "伊以前對你lóng無路用，現在對你對我lóng真有路用。",
          "I í-chêng tùi lí lóng bô lō͘-ēng, hiān-chāi tùi lí tùi goá lóng chin ū lō͘-ēng."
        ],
        [
          "現在我送伊tńg去你hia；伊是我ê心肝。",
          "Hiān-chāi goá sàng i tńg-khì lí hia; i sī goá ê sim-koaⁿ."
        ],
        [
          "我原來想beh kā伊留tī身邊，thang tī我為tio̍h福音做囚犯ê中間替你服事我；",
          "Goá goân-lâi siūⁿ-beh kā i lâu tī sin-piⁿ, thang tī goá ūi-tio̍h hok-im choè siû-hoān ê tiong-kan thoè lí ho̍k-sāi goá;"
        ],
        [
          "m̄-kú無你ê同意，我m̄-thang án-ni做khah好，你所做ê好事chiah m̄是勉強，是甘心樂意。",
          "m̄-kú bô lí ê tông-ì, goá m̄-thang án-ni choè khah-hó, lí só͘ choè ê hó-sū chiah m̄-sī bián-kióng, sī kam-sim lo̍k-ì."
        ],
        [
          "Kiám-chhái因為án-ni，阿尼西謀tio̍h暫時離開你，是beh hō͘你永久kā伊留teh，",
          "Kiám-chhái in-ūi án-ni, O-nî-se-bô͘ tio̍h chiām-sî lī-khui lí, sī beh hō͘ lí éng-kiú kā i lâu-teh,"
        ],
        [
          "無koh是奴隸，身分超過奴隸，是所疼ê兄弟。對我來講特別是án-ni，對你來講koh-khah是án-ni；伊m̄-nā是你家內ê人，mā是主內ê兄弟。",
          "bô koh sī lô͘-lē, sin-hūn chhiau-kè lô͘-lē, sī só͘-thiàⁿ ê hiaⁿ-tī. Tùi goá lâi kóng te̍k-pia̍t sī án-ni, tùi lí lâi kóng koh-khah sī án-ni; i m̄-nā sī lí ke-lāi ê lâng, mā-sī Chú-lāi ê hiaⁿ-tī."
        ],
        [
          "所以，你若看我作同伴，就tio̍h親像接納我án-ni kā伊接納。",
          "Só͘-í, lí nā khoàⁿ goá choh tâng-phoāⁿ, chiū tio̍h chhin-chhiūⁿ chiap-la̍p goá án-ni kā i chiap-la̍p."
        ],
        [
          "伊若有對你做甚麼m̄-tio̍h，á是有欠你甚麼，算我ê siàu。",
          "I nā ū tùi lí choè sím-mi̍h m̄-tio̍h, á-sī ū khiàm lí sím-mi̍h, sǹg goá ê siàu."
        ],
        [
          "我─保羅親手寫：我負責還。我應該m̄免kā你提醒，你欠我ê是你本身。",
          "Goá ─Pó-lô chhin-chhiú siá: Goá hū-chek hêng. Goá eng-kai m̄-bián kā lí thê-chhíⁿ, lí khiàm goá ê sī lí pún-sin."
        ],
        [
          "是lah，兄弟，因為主ê緣故，kā我tàu相仝一下，hō͘我ê心靠基督得tio̍h激勵。",
          "Sī lah, hiaⁿ-tī, in-ūi Chú ê iân-kò͘, kā goá tàu saⁿ-kāng chi̍t-ē, hō͘ goá ê sim khò Ki-tok tit-tio̍h kek-lē."
        ],
        [
          "我寫phoe hō͘你，因為確信你會聽我ê要求；其實，我知你會做比我講ê koh-khah choē。",
          "Goá siá-phoe hō͘ lí, in-ūi khak-sìn lí oē thiaⁿ goá ê iau-kiû; kî-si̍t, goá chai lí oē choè pí goá kóng ê koh-khah choē."
        ],
        [
          "Mā tio̍h kā我準備一間房間，因為我ǹg望上帝會聽lín ê祈禱，hō͘我oē-tàng去lín hia。",
          "Mā tio̍h kā goá chún-pī chi̍t keng pâng-keng, in-ūi goá ǹg-bāng Siōng-tè oē thiaⁿ lín ê kî-tó, hō͘ goá oē-tàng khì lín hia."
        ],
        [
          "為tio̍h基督耶穌kap我同做囚犯ê Í-pa-hut beh kā lín請安。",
          "Ūi-tio̍h Ki-tok Iâ-so͘ kap goá tâng choè siû-hoān ê Í-pa-hut beh kā lín chhéng-an."
        ],
        [
          "我ê同工馬可，A-lí-ta̍t-kó͘，Tí-má，路加mā beh kā lín請安。",
          "Goá ê tâng-kang Má-khó, A-lí-ta̍t-kó͘, Tí-má, Lō͘-ka mā beh kā lín chhéng-an."
        ],
        [
          "願主耶穌基督ê恩典kap lín同在！",
          "Goān Chú Iâ-so͘ Ki-tok ê un-tián kap lín tông-chāi!"
        ]
      ],
      "篇名": "腓利門書第一章"
    }
  ]
}
