{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "做長老ê phoe寄hō͘所疼ê Ka-iû，就是我tī真理所疼ê。",
          "Choè tiúⁿ-ló ê phoe kià hō͘ só͘ thiàⁿ ê Ka-iû, chiū-sī goá tī chin-lí só͘ thiàⁿ ê."
        ],
        [
          "所疼ê兄弟ah，我願你萬事會興通勇健，親像你ê靈魂興通一樣。",
          "Só͘ thiàⁿ ê hiaⁿ-tī ah, goá goān lí bān sū oē heng-thong ióng-kiāⁿ, chhin-chhiūⁿ lí ê lêng-hûn heng-thong chi̍t iūⁿ."
        ],
        [
          "因為有兄弟來干證你所存ê真理，親像你tī真理teh行，我就真歡喜。",
          "In-ūi ū hiaⁿ-tī lâi kan-chèng lí só͘ chûn ê chin-lí, chhin-chhiūⁿ lí tī chin-lí teh kiâⁿ, goá chiū chin hoaⁿ-hí."
        ],
        [
          "我聽見我ê kiáⁿ兒tī真理teh行，我ê歡喜無khah大tī chit-ê。",
          "Goá thiaⁿ-kìⁿ goá ê kiáⁿ-jî tī chin-lí teh kiâⁿ, goá ê hoaⁿ-hí bô khah toā tī chit ê."
        ],
        [
          "所疼ê兄弟ah，見若你所款待出外ê兄弟ê，是忠信ê所行。",
          "Só͘ thiàⁿ ê hiaⁿ-tī ah, kìⁿ-nā lí só͘ khoán-thāi chhut-goā ê hiaⁿ-tī ê, sī tiong-sìn ê só͘ kiâⁿ."
        ],
        [
          "In bat tī教會ê面前干證你ê疼痛；你若合tī上帝kā in送行，就是做好事。",
          "In bat tī kàu-hoē ê bīn-chêng kan-chèng lí ê thiàⁿ-thàng; lí nā ha̍p tī Siōng-tè kā in sòng-hêng, chiū-sī choè hó sū."
        ],
        [
          "因為in為tio̍h伊ê名出外，無tùi外邦人the̍h甚麼物。",
          "In-ūi in ūi-tio̍h I ê miâ chhut-goā, bô tùi goā-pang lâng the̍h sím-mi̍h mi̍h."
        ],
        [
          "所以hit號人，咱應該chih接in，hō͘咱為tio̍h真理做同tio̍h磨ê。",
          "Só͘-í hit hō lâng, lán eng-kai chih-chiap in, hō͘ lán ūi-tio̍h chin-lí choè tâng tio̍h-boâ ê."
        ],
        [
          "我已經有寫淡薄hō͘教會，獨獨in中間ài做頭ê Tiu-te̍k-hui無接納阮。",
          "Goá í-keng ū siá tām-po̍h hō͘ kàu-hoē; to̍k-to̍k in tiong-kan ài choè thâu ê Tiu-te̍k-hui bô chiap-la̍p goán."
        ],
        [
          "所以我若來，beh記得伊所行ê事，就是伊用pháiⁿ話lām-sám講阮；koh無掠chit-ê做夠額，本身m̄接納兄弟，有人ài接納，伊就阻擋，續激in出教會。",
          "Só͘-í goá nā lâi, beh kì-tit i só͘ kiâⁿ ê sū, chiū-sī i ēng pháiⁿ oē lām-sám kóng goán; koh bô lia̍h chit-ê choè kàu-gia̍h, pún-sin m̄ chiap-la̍p hiaⁿ-tī, ū lâng ài chiap-la̍p, i chiū chó͘-tòng, soà kek in chhut kàu-hoē."
        ],
        [
          "所疼ê兄弟ah，m̄-thang學pháiⁿ，tio̍h學好。行好ê是tùi上帝出；行pháiⁿ ê未bat看見上帝。",
          "Só͘ thiàⁿ ê hiaⁿ-tī ah, m̄ thang o̍h pháiⁿ, tio̍h o̍h hó. Kiâⁿ hó ê sī tùi Siōng-tè chhut; kiâⁿ pháiⁿ ê bē bat khoàⁿ-kìⁿ Siōng-tè."
        ],
        [
          "Tí-bí-tiu hō͘眾人所干證，真理也家己做伊ê干證；阮也做干證;你知阮ê干證是真。",
          "Tí-bí-tiu hō͘ chèng lâng só͘ kan-chèng, chin-lí iā ka-kī choè i ê kan-chèng; goán iā choè kan-chèng; lí chai goán ê kan-chèng sī chin."
        ],
        [
          "我有choē-choē項ài寫hō͘你，但是m̄-ài用筆墨寫hō͘你；",
          "Goá ū choē-choē hāng ài siá hō͘ lí, nā-sī m̄ ài ēng pit ba̍k siá hō͘ lí;"
        ],
        [
          "是ǹg望緊緊見你，咱chiah beh當面講。",
          "sī ǹg-bāng kín-kín kìⁿ lí, lán chiah beh tng-bīn kóng."
        ],
        [
          "願你平安。Chiah-ê朋友kā你請安。請你隨一名kā hiah-ê朋友請安。",
          "Goān lí pêng-an. Chiah ê pêng-iú kā lí chhéng-an. Chhiáⁿ lí sûi chi̍t miâ kā hiah ê pêng-iú chhéng-an."
        ]
      ],
      "篇名": "約翰三書第一章"
    }
  ]
}
