{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Tio̍h提醒大家服從執政者kap當權者；tio̍h順服，thang便便做ta̍k項好事。",
          "Tio̍h thê-chhíⁿ tāi-ke ho̍k-chiông chip-chèng-chiá kap tong-koân-chiá; tio̍h sūn-ho̍k, thang piān-piān choè ta̍k hāng hó-sū."
        ],
        [
          "Tio̍h勸in m̄-thang譭謗別人，m̄-thang冤家；tio̍h和氣友善，用溫和ê態度對待所有ê人。",
          "Tio̍h khǹg in m̄-thang húi-pòng pa̍t-lâng, m̄-thang oan-ke; tio̍h hô-khì iú-siān, ēng un-hô ê thài-tō͘ tùi-thāi só͘-ū ê lâng."
        ],
        [
          "因為咱家己以前mā是無智識、悖逆、行迷路，做種種情慾kap享樂ê奴隸，tī惡毒kap嫉妒中teh度日，互相怨恨，彼此厭惡。",
          "In-ūi lán ka-kī í-chêng mā-sī bô tì-sek, poē-ge̍k, kiâⁿ bê-lō͘, choè chióng-chióng chêng-io̍k kap hióng-lo̍k ê lô͘-lē, tī ok-to̍k kap chi̍t-tò͘ tiong teh tō͘-ji̍t, hō͘-siōng oàn-hūn, pí-chhú iàm-ò͘ⁿ."
        ],
        [
          "M̄-kú咱ê救主上帝ê慈悲仁愛顯明ê時，",
          "M̄-kú lán ê Kiù-chú Siōng-tè ê chû-pi jîn-ài hián-bêng ê sî,"
        ],
        [
          "伊有拯救咱；m̄是因為咱家己ê好行為，是因為伊ê憐憫，通過hō͘人重新出世ê洗禮kap聖神ê更新來拯救咱。",
          "I ū chín-kiù lán; m̄-sī in-ūi lán ka-kī ê hó hêng-ûi, sī in-ūi I ê lîn-bín, thong-kè hō͘ lâng têng-sin chhut-sì ê soé-lé kap Sèng Sîn ê keng-sin lâi chín-kiù lán."
        ],
        [
          "Chit位聖神是上帝通過咱ê救主耶穌基督豐豐富富kā咱灌ak，",
          "Chit-ūi Sèng Sîn sī Siōng-tè thong-kè lán ê Kiù-chú Iâ-so͘ Ki-tok hong-hong hù-hù kā lán koàn-ak,"
        ],
        [
          "hō͘咱靠伊ê恩典得tio̍h稱做義，來承受咱所ǹg望永遠ê活命。",
          "hō͘ lán khò I ê un-tián tit-tio̍h chheng-choè gī, lâi sêng-siū lán só͘ ǹg-bāng éng-oán ê oa̍h-miā."
        ],
        [
          "Chit句話thang相信。我ài你特別強調chiah-ê事，thang hō͘信上帝ê人全心做好事； chiah-ê事lóng好，koh對人有利益。",
          "Chit kù oē thang siong-sìn. Goá ài lí te̍k-pia̍t kiông-tiāu chiah-ê sū, thang hō͘ sìn Siōng-tè ê lâng choân-sim choè hó-sū; chiah-ê sū lóng hó, koh tùi lâng ū lī-ek."
        ],
        [
          "Tio̍h閃避愚戇ê爭論，族譜，紛爭，kap律法ê爭執，因為chiah-ê lóng無路用，無價值；",
          "Tio̍h siám-pī gû-gōng ê cheng-lūn, cho̍k-phó͘, hun-cheng, kap Lu̍t-hoat ê cheng-chip, in-ūi chiah-ê lóng bô lō͘-ēng, bô kè-ta̍t;"
        ],
        [
          "製造紛爭ê人，kā伊警告一兩pái以後就m̄-thang koh kap伊來往。",
          "chè-chō hun-cheng ê lâng, kā i kéng-kò chi̍t-nn̄g-pái í-āu chiū m̄-thang koh kap i lâi-óng."
        ],
        [
          "你知，chit款人已經敗壞；伊繼續犯罪是teh kā家己定罪。",
          "Lí chai, chit khoán lâng í-keng pāi-hoāi; i kè-sio̍k hoān-choē sī teh kā ka-kī tēng-choē.Choè-āu ê Chí-sī"
        ],
        [
          "我差A-thê-má á是Chhui-ki-kó͘去你hia ê時，你tio̍h趕緊來Nî-ko-pho-lī chhē我，因為我已經決定beh tī hia過冬天。",
          "Goá chhe A-thê-má á-sī Chhui-ki-kó͘ khì lí hia ê sî, lí tio̍h koáⁿ-kín lâi Nî-ko-pho-lī chhē goá, in-ūi goá í-keng koat-tēng beh tī hia kè tang-thiⁿ."
        ],
        [
          "Tio̍h盡所能幫贊Se-la̍p律師kap亞波羅旅程ê需要，hō͘ in thang安心出發。",
          "Tio̍h chīn só͘-oē pang-chān Se-la̍p lu̍t-su kap A-pho-lô lú-thêng ê su-iàu, hō͘ in thang an-sim chhut-hoat."
        ],
        [
          "Tio̍h吩咐咱家己ê人學習做好事來供給實在ê需要，chiah免做無路用ê人。",
          "Tio̍h hoan-hù lán ka-kī ê lâng ha̍k-si̍p choè hó-sū lâi kiong-kip si̍t-chāi ê su-iàu, chiah-bián choè bô lō͘-ēng ê lâng."
        ],
        [
          "Kap我tī chia ê人lóng beh kā你請安。請替阮kā hiah-ê同信ê好朋友請安。願上帝ê恩典kap lín大家同在！",
          "Kap goá tī chia ê lâng lóng beh kā lí chhéng-an. Chhiáⁿ thoè goán kā hiah-ê tâng-sìn ê hó pêng-iú chhéng-an. Goān Siōng-tè ê un-tián kap lín tāi-ke tông-chāi!"
        ]
      ],
      "篇名": "提多書第三章"
    }
  ]
}
