{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "總是你，你ê教導tio̍h符合健全ê教義。",
          "Chóng-sī lí, lí ê kàu-tō tio̍h hû-ha̍p kiān-choân ê kàu-gī."
        ],
        [
          "Tio̍h勸老人ài節制，有好品格，守己，tio̍h有健全ê信心、疼心，kap耐心。",
          "Tio̍h khǹg lāu-lâng ài chiat-chè, ū hó phín-keh, siú-kí, tio̍h ū kiān-choân ê sìn-sim, thiàⁿ-sim, kap nāi-sim."
        ],
        [
          "你mā tio̍h án-ni勸老婦人人行為謹慎，m̄-thang講人ê是非，m̄-thang做酒ê奴才，tio̍h用好模範教示人，",
          "Lí mā tio̍h án-ni khǹg lāu hū-jîn-lâng hêng-ûi kín-sīn, m̄-thang kóng lâng ê sī-hui, m̄-thang choè chiú ê lô͘-châi, tio̍h ēng hó bô͘-hoān kà-sī lâng,"
        ],
        [
          "chiah thang教示少年婦人人疼丈夫，kap疼kiáⁿ兒，",
          "chiah thang kà-sī siàu-liân hū-jîn-lâng thiàⁿ tiōng-hu, kap thiàⁿ kiáⁿ-jî,"
        ],
        [
          "koh tio̍h守己、貞潔、gâu理家、親切、順服丈夫，上帝ê道理chiah boē受譭謗。",
          "koh tio̍h siú-kí, cheng-kiat, gâu lí-ke, chhin-chhiat, sūn-ho̍k tiōng-hu, Siōng-tè ê tō-lí chiah boē siū húi-pòng."
        ],
        [
          "親像án-ni，你mā tio̍h勸少年ta-po͘人守己。",
          "Chhin-chhiūⁿ án-ni, lí mā tio̍h khǹg siàu-liân ta-po͘-lâng siú-kí."
        ],
        [
          "你家己凡事tio̍h做好行為ê模範，教示人ê時tio̍h誠懇穩重，",
          "Lí ka-kī hoān-sū tio̍h choè hó hêng-ûi ê bô͘-hoān, kà-sī lâng ê sî tio̍h sêng-khún ún-tiōng,"
        ],
        [
          "言詞tio̍h端正，無thang指責，hō͘反對ê人無thang講咱ê pháiⁿ話，soah家己感覺見笑。",
          "giân-sû tio̍h toan-chiàⁿ, bô thang chí-chek, hō͘ hoán-tùi ê lâng bô thang kóng lán ê pháiⁿ-oē, soah ka-kī kám-kak kiàn-siàu."
        ],
        [
          "Tio̍h勸作奴隸ê順服in ê主人，事事hō͘ in歡喜；m̄-thang應嘴應舌；",
          "Tio̍h khǹg choh lô͘-lē-ê sūn-ho̍k in ê chú-lâng, sū-sū hō͘ in hoaⁿ-hí; m̄-thang ìn-chhùi ìn-chi̍h;"
        ],
        [
          "m̄-thang偷the̍h，tio̍h事事忠實可靠，hō͘咱ê救主上帝ê教示tī ta̍k方面koh-khah有光彩。",
          "m̄-thang thau-the̍h, tio̍h sū-sū tiong-si̍t khó-khò, hō͘ lán ê Kiù-chú Siōng-tè ê kà-sī tī ta̍k hong-bīn koh-khah ū kong-chhái."
        ],
        [
          "因為上帝已經顯明伊ê恩典beh拯救全人類。",
          "In-ūi Siōng-tè í-keng hián-bêng I ê un-tián beh chín-kiù choân jîn-lūi."
        ],
        [
          "這恩典訓練咱棄sak無敬虔ê生活kap屬世ê慾望，tī現今ê時代過守己、正直，kap敬虔ê生活，",
          "Che un-tián hùn-liān lán khì-sak bô kèng-khiân ê seng-oa̍h kap sio̍k-sè ê io̍k-bōng, tī hiān-kim ê sî-tāi kè siú-kí, chèng-ti̍t, kap kèng-khiân ê seng-oa̍h,"
        ],
        [
          "thèng候hit-ê充滿福氣ê ǹg望，就是至尊ê上帝以及咱ê救主耶穌基督榮耀ê顯現。",
          "thèng-hāu hit-ê chhiong-moá hok-khì ê ǹg-bāng, chiū-sī chì-chun ê Siōng-tè í-ki̍p lán ê Kiù-chú Iâ-so͘ Ki-tok êng-iāu ê hián-hiān."
        ],
        [
          "基督為tio̍h咱獻家己，是beh救贖咱脫離一切ê罪惡，hō͘咱成做伊純潔ê子民歸屬伊，熱心做好事。",
          "Ki-tok ūi-tio̍h lán hiàn ka-kī, sī beh kiù-sio̍k lán thoat-lī it-chhè ê choē-ok, hō͘ lán chiâⁿ-choè I sûn-kiat ê chú-bîn kui-sio̍k I, jia̍t-sim choè hó-sū."
        ],
        [
          "Chiah-ê事，你tio̍h講，tio̍h勸勉，充分運用職權責備人。M̄-thang hō͘人看輕。",
          "Chiah-ê sū, lí tio̍h kóng, tio̍h khoàn-bián, chhiong-hun ūn-iōng chit-koân chek-pī lâng. M̄-thang hō͘ lâng khoàⁿ-khin."
        ]
      ],
      "篇名": "提多書第二章"
    }
  ]
}
