{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我是保羅，作上帝ê奴僕kap耶穌基督ê使徒，受選派去幫贊上帝選民ê信仰，引chhoā in認識合tī敬虔ê真理；",
          "Goá sī Pó-lô, choh Siōng-tè ê lô͘-po̍k kap Iâ-so͘ Ki-tok ê sù-tô͘, siū soán-phài khì pang-chān Siōng-tè soán-bîn ê sìn-gióng, ín-chhoā in jīn-bat ha̍h tī kèng-khiân ê chin-lí;"
        ],
        [
          "chit-ê真理hō͘咱對永遠ê活命有ǹg望，就是boē講白賊ê上帝tī萬世以前應允beh hō͘咱ê。",
          "chit-ê chin-lí hō͘ lán tùi éng-oán ê oa̍h-miā ū ǹg-bāng, chiū-sī boē kóng pe̍h-chha̍t ê Siōng-tè tī bān-sè í-chêng èng-ún beh hō͘ lán ê."
        ],
        [
          "伊tī時機成熟ê時，通過信息ê宣講將chit-ê應允顯明出來。我有受託，奉咱ê救主上帝ê命令宣講chit-ê福音。",
          "I tī sî-ki sêng-se̍k ê sî, thong-kè sìn-sit ê soan-káng chiong chit-ê èng-ún hián-bêng chhut-lâi. Goá ū siū thok, hōng lán ê Kiù-chú Siōng-tè ê bēng-lēng soan-káng chit-ê hok-im."
        ],
        [
          "我寫phoe hō͘你─提多，tī咱共同ê信仰你是我真ê kiáⁿ。願父上帝kap咱ê救主基督耶穌賜你恩典kap平安！",
          "Goá siá-phoe hō͘ lí ─ Thê-to, tī lán kiōng-tông ê sìn-gióng lí sī goá chin ê kiáⁿ. Goān Pē Siōng-tè kap lán ê Kiù-chú Ki-tok Iâ-so͘ sù lí un-tián kap pêng-an!"
        ],
        [
          "我kā你留tī革哩底，是beh hō͘你處理hiah-ê iáu未辦清楚ê tāi-chì，koh照我所指示，tī ta̍k ê城市設立長老。",
          "Goá kā lí lâu tī Kek-lí-tí, sī beh hō͘ lí chhù-lí hiah-ê iáu-bē pān chheng-chhó ê tāi-chì, koh chiàu goá só͘ chí-sī, tī ta̍k ê siâⁿ-chhī siat-li̍p tiúⁿ-ló."
        ],
        [
          "作長老ê應該tio̍h無thang指責，只有一個bó͘，kiáⁿ兒lóng是信徒，koh無人控告是放蕩á是m̄順服。",
          "Choh tiúⁿ-ló ê eng-kai tio̍h bô thang chí-chek, chí-ū chi̍t ê bó͘, kiáⁿ-jî lóng sī sìn-tô͘, koh bô-lâng khòng-kò sī hòng-tōng á-sī m̄ sūn-ho̍k."
        ],
        [
          "教會ê監督，既然作上帝ê管家，tio̍h無thang指責，無自高，無pháiⁿ性地，無酒醉，無兇暴，無貪財。",
          "Kàu-hoē ê kam-tok, kì-jiân choh Siōng-tè ê koán-ke, tio̍h bô thang chí-chek, bô chū-ko, bô pháiⁿ sèng-tē, bô chiú-chùi, bô hiong-pō, bô tham-châi."
        ],
        [
          "Tio̍h gâu款待出外人，gâu做好事，守己、正直、聖潔、節制。",
          "Tio̍h gâu khoán-thāi chhut-goā-lâng, gâu choè hó-sū, siú-kí, chèng-ti̍t, sèng-kiat, chiat-chè."
        ],
        [
          "伊一定tio̍h堅守hit-ê可靠符合教義ê信息，án-ni chiah oē-tàng用健全ê教示勸勉人，辯倒反對ê人。",
          "I it-tēng tio̍h kian-siú hit-ê khó-khò hû-ha̍p kàu-gī ê sìn-sit, án-ni chiah oē-tàng ēng kiān-choân ê kà-sī khoàn-bián lâng, piān-tó hoán-tùi ê lâng."
        ],
        [
          "因為有真choē m̄順服ê人，特別是hiah-ê主張tio̍h受割禮ê人，in ài講無路用ê話，koh欺騙人。",
          "In-ūi ū chin choē m̄ sūn-ho̍k ê lâng, te̍k-pia̍t sī hiah-ê chú-tiuⁿ tio̍h siū kat-lé ê lâng, in ài kóng bô lō͘-ēng ê oē, koh khi-phiàn lâng."
        ],
        [
          "你一定tio̍h禁止chiah-ê人講話，因為in為tio̍h beh貪不義ê錢財，用無應該教示ê話破壞一koá家庭。",
          "Lí it-tēng tio̍h kìm-chí chiah-ê lâng kóng-oē, in-ūi in ūi-tio̍h beh tham put-gī ê chîⁿ-châi, ēng bô eng-kai kà-sī ê oē phò-hoāi chi̍t-koá ka-têng."
        ],
        [
          "In革哩底人ê一個先知bat án-ni講：「革哩底人ài講白賊，是兇惡ê野獸，貪食koh pîn-toāⁿ。」",
          "In Kek-lí-tí-lâng ê chi̍t ê sian-ti bat án-ni kóng, “Kek-lí-tí-lâng ài kóng pe̍h-chha̍t, sī hiong-ok ê iá-siù, tham-chia̍h koh pîn-toāⁿ.”"
        ],
        [
          "伊講ê是事實。所以你tio̍h嚴嚴kā in責備，thang hō͘ in有健全ê信仰，",
          "I kóng ê sī sū-si̍t. Só͘-í lí tio̍h giâm-giâm kā in chek-pī, thang hō͘ in ū kiān-choân ê sìn-gióng,"
        ],
        [
          "無聽thàn猶太人無影跡ê傳說kap悖逆真理ê人ê規例。",
          "bô thiaⁿ-thàn Iû-thài-lâng bô iáⁿ-chiah ê thoân-soat kap poē-ge̍k chin-lí ê lâng ê kui-lē."
        ],
        [
          "對清氣ê人來講，一切lóng清氣；m̄-kú對污穢kap m̄信ê人來講，無一項是清氣，因為in ê心思kap良知lóng是污穢。",
          "Tùi chheng-khì ê lâng lâi kóng, it-chhè lóng chheng-khì; m̄-kú tùi ù-oè kap m̄-sìn ê lâng lâi kóng, bô chi̍t hāng sī chheng-khì, in-ūi in ê sim-su kap liông-ti lóng sī ù-oè."
        ],
        [
          "In公開講bat上帝，卻用行為否認伊。In可惡、悖逆，做boē出甚麼好事。",
          "In kong-khai kóng bat Siōng-tè, khiok ēng hêng-ûi hó͘ⁿ-jīn I. In khó-ò͘ⁿ, poē-ge̍k, choè boē chhut sím-mi̍h hó-sū."
        ]
      ],
      "篇名": "提多書第一章"
    }
  ]
}
