{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "掃羅iáu-kú一味háng-hoah ài thâi主ê學生，去見祭司頭，",
          "Sò-lô iáu-kú it-bī háng-hoah ài thâi Chú ê ha̍k-seng, khì kìⁿ chè-si-thâu,"
        ],
        [
          "tùi伊求phoe hō͘大馬色chiah-ê會堂，若tú-tio̍h thàn chit-ê路ê人，無論男女，伊就thang縛in，帶到耶路撒冷。",
          "tùi i kiû phoe hō͘ Tāi-má-sek chiah ê hoē-tn̂g, nā tú-tio̍h thàn chit ê Lō͘ ê lâng, bô lūn lâm-lú, i chiū thang pa̍k in, toà kàu Iâ-lō͘-sat-léng."
        ],
        [
          "行近大馬色ê時，忽然tùi天有光圍纍照伊；",
          "Kiâⁿ kūn Tāi-má-sek ê sî, hut-jiân tùi thiⁿ ū kng ûi-lûi chiò i;"
        ],
        [
          "伊就跋倒tī地裡，聽見聲kā伊講，掃羅，掃羅，啥事khún-tio̍k我？",
          "i chiū poa̍h-tó tī toē-ni̍h, thiaⁿ-kìⁿ siaⁿ kā i kóng, Sò-lô, Sò-lô, siáⁿ-sū khún-tio̍k goá?"
        ],
        [
          "伊講，主ah，你是chī-chūi？講，我就是你所khún-tio̍k ê耶穌。",
          "I kóng, Chú ah, lí sī chī-chūi? Kóng, Goá chiū-sī lí só͘ khún-tio̍k ê Iâ-so͘."
        ],
        [
          "總是你tio̍h起來入城，你所應該做ê beh kā你講。",
          "Chóng-sī lí tio̍h khí-lâi ji̍p siâⁿ, lí só͘ eng-kai choè ê beh kā lí kóng."
        ],
        [
          "同行ê人靜靜khiā-teh，聽見聲，也無看見人。",
          "Tâng kiâⁿ ê lâng chēng-chēng khiā-teh, thiaⁿ-kìⁿ siaⁿ, iā bô khoàⁿ-kìⁿ lâng."
        ],
        [
          "掃羅tùi地裡起來；目睭thí開，boē看見甚麼；人牽伊ê手，chhoā伊入大馬色。",
          "Sò-lô tùi toē-ni̍h khí-lâi; ba̍k-chiu thí-khui, boē khoàⁿ-kìⁿ sím-mi̍h; lâng khan i ê chhiú, chhoā i ji̍p Tāi-má-sek."
        ],
        [
          "歷過三日boē看見，無食也無lim。",
          "Le̍k-kè saⁿ ji̍t boē khoàⁿ-kìⁿ, bô chia̍h iā bô lim."
        ],
        [
          "Tī大馬色有一個學生名亞拿尼亞；主tī異象中kā伊講，亞拿尼亞ah。伊講，主ah，我tī chia。",
          "Tī Tāi-má-sek ū chi̍t ê ha̍k-seng miâ A-ná-nî-a; Chú tī īⁿ-siōng tiong kā i kóng, A-ná-nî-a ah. I kóng, Chú ah, goá tī chia."
        ],
        [
          "主對伊講，起來，去 hit條街路叫做直ê，tī猶大ê 家chhē大數人，名掃羅：因為伊tú-tú teh祈禱；",
          "Chú tùi i kóng, Khí-lâi, khì hit tiâu koe-lō͘ kiò choè Ti̍t ê, tī Iû-tāi ê ke chhē Tāi-sò͘ lâng, miâ Sò-lô: in-ūi i tú-tú teh kî-tó;"
        ],
        [
          "koh有看見一人，名亞拿尼亞，入來，kā伊按手，hō͘伊能看見。",
          "koh ū khoàⁿ-kìⁿ chi̍t lâng, miâ A-ná-nî-a, ji̍p-lâi, kā i hoāⁿ chhiú, hō͘ i oē khoàⁿ-kìⁿ."
        ],
        [
          "但是亞拿尼亞應講，主ah，我聽見choē-choē人講，chit人tī耶路撒冷bat怎樣大pháiⁿ款待你chiah-ê聖徒；",
          "Nā-sī A-ná-nî-a ìn kóng, Chú ah, goá thiaⁿ-kìⁿ choē-choē lâng kóng, chit lâng tī Iâ-lō͘-sat-léng bat cháiⁿ-iūⁿ toā pháiⁿ khoán-thāi lí chiah ê sèng-tô͘;"
        ],
        [
          "koh伊tī chia有chiah-ê祭司頭ê權，thang來縛見若求叫你ê名ê人。",
          "koh i tī chia ū chiah ê chè-si-thâu ê koân, thang lâi pa̍k kìⁿ-nā kiû-kiò lí ê miâ ê lâng."
        ],
        [
          "獨獨主kā伊講，做你去；伊是我揀選ê器具，beh報揚我ê名tī外邦，kap國王，以及以色列kiaⁿ孫ê面前；",
          "To̍k-to̍k Chú kā i kóng, Choè lí khì; i sī goá kéng-soán ê khì-kū, beh pò-iông goá ê miâ tī goā-pang, kap kok-ông, í-ki̍p Í-sek-lia̍t kiáⁿ-sun ê bīn-chêng;"
        ],
        [
          "我也beh hō͘伊知，伊tio̍h 因為我ê名受joā-choē ê艱苦。",
          "goá iā beh hō͘ i chai, i tio̍h in-ūi goá ê miâ siū joā choē ê kan-khó͘."
        ],
        [
          "亞拿尼亞就去，入伊ê厝；手hoāⁿ伊，講，兄弟掃羅，主，就是你來ê時路中出現hō͘你看ê耶穌，差我來，hō͘你能看見，koh得tio̍h聖神充滿。",
          "A-ná-nî-a chiū khì, ji̍p i ê chhù; chhiú hoāⁿ i, kóng, Hiaⁿ-tī Sò-lô, Chú, chiū-sī lí lâi ê sî lō͘-tiong chhut-hiān hō͘ lí khoàⁿ ê Iâ-so͘, chhe goá lâi, hō͘ lí oē khoàⁿ-kìⁿ, koh tit-tio̍h Sèng Sîn chhiong-moá."
        ],
        [
          "Liâm-piⁿ對伊ê目睭有物ka-la̍uh，親像魚鱗，伊就看見；起來受洗禮；",
          "Liâm-piⁿ tùi i ê ba̍k-chiu ū mi̍h ka-la̍uh, chhin-chhiūⁿ hî-lân, i chiū khoàⁿ-kìⁿ; khí-lâi siū soé-lé;"
        ],
        [
          "已經食就勇健。 掃羅kap大馬色ê學生saⁿ-kap toà kúi-nā日。",
          "í-keng chia̍h chiū ióng-kiāⁿ. Sò-lô kap Tāi-má-sek ê ha̍k-seng saⁿ-kap toà kúi-nā ji̍t."
        ],
        [
          "Liâm-piⁿ tī chiah-ê會堂宣傳耶穌，講伊是上帝ê kiáⁿ。",
          "Liâm-piⁿ tī chiah ê hoē-tn̂g soan-thoân Iâ-so͘, kóng I sī Siōng-tè ê Kiáⁿ."
        ],
        [
          "聽見ê人lóng gông-ngia̍h，講，Chit人kiám m̄是hit-ê tī耶路撒冷殘害凡若求叫chit-ê名ê mah？koh來chia tiau-tî beh縛來拖in交hō͘ chiah-ê祭司頭。",
          "Thiaⁿ-kìⁿ ê lâng lóng gông-ngia̍h, kóng, Chit lâng kiám m̄ sī hit ê tī Iâ-lō͘-sat-léng chân-hāi hoān-nā kiû-kiò chit ê miâ ê mah? koh lâi chia tiau-tî beh pa̍k lâi thoa in kau hō͘ chiah ê chè-si-thâu."
        ],
        [
          "獨獨掃羅益發有能力，駁倒toà tī大馬色ê猶太人，辯明chit-ê是基督。",
          "To̍k-to̍k Sò-lô it-hoat ū lêng-le̍k, pok-tó toà tī Tāi-má-sek ê Iû-thài lâng, piān-bêng chit-ê sī Ki-tok."
        ],
        [
          "過choē-choē日，猶太人saⁿ-kap計謀beh thâi伊；總是in ê計謀掃羅知。",
          "Kè choē-choē ji̍t, Iû-thài lâng saⁿ-kap kè-bô͘ beh thâi i; chóng-sī in ê kè-bô͘ Sò-lô chai."
        ],
        [
          "In亦日暝tī城門裡當等beh thâi伊；",
          "In ia̍h ji̍t mî tī siâⁿ-mn̂g-ni̍h tng-tán beh thâi i;"
        ],
        [
          "但是伊ê學生透暝將掃羅用籃tùi城牆kā伊lūi落去。",
          "nā-sī i ê ha̍k-seng thàu-mî chiong Sò-lô ēng nâ tùi siâⁿ-chhiûⁿ kā i lūi-lo̍h-khì."
        ],
        [
          "已經到耶路撒冷，beh kap學生交陪；in lóng驚伊，m̄信伊是學生。",
          "Í-keng kàu Iâ-lō͘-sat-léng, beh kap ha̍k-seng kau-poê; in lóng kiaⁿ i, m̄ sìn i sī ha̍k-seng."
        ],
        [
          "獨獨巴拿巴chhoā伊就近使徒，將伊tī路中怎樣看見主，主kap伊講話，以及伊toà大馬色怎樣好膽tī耶穌ê名來傳，lóng總講起。",
          "To̍k-to̍k Pa-ná-pa chhoā i chiū-kūn sù-tô͘, chiong i tī lō͘-tiong cháiⁿ-iūⁿ khoàⁿ-kìⁿ Chú, Chú kap i kóng oē, í-ki̍p i toà Tāi-má-sek cháiⁿ-iūⁿ hó-táⁿ tī Iâ-so͘ ê miâ lâi thoân, lóng-chóng kóng-khí."
        ],
        [
          "就tī耶路撒冷kap in出入，好膽tī主ê名來傳；",
          "Chiū tī Iâ-lō͘-sat-léng kap in chhut ji̍p, hó-táⁿ tī Chú ê miâ lâi thoân;"
        ],
        [
          "亦kap講希利尼話ê猶太人講話辯論；獨獨hiah-ê人圖謀beh thâi伊。",
          "ia̍h kap kóng Hi-lī-nî oē ê Iû-thài lâng kóng oē piān-lūn; to̍k-to̍k hiah ê lâng tô͘-bô͘ beh thâi i."
        ],
        [
          "兄弟知，就送伊落該撒利亞，hō͘伊tò去大數。",
          "Hiaⁿ-tī chai, chiū sàng i lo̍h Kai-sat-lī-a, hō͘ i tò-khì Tāi-sò͘."
        ],
        [
          "Tùi án-ni遍猶太、加利利，撒馬利亞ê教會有平安，得tio̍h建立，行tāi-chì敬畏主，也受聖神ê安慰，人額ná加添。",
          "Tùi án-ni piàn Iû-thài, Ka-lī-lī, Sat-má-lī-a ê kàu-hoē ū pêng-an, tit-tio̍h kiàn-li̍p, kiâⁿ tāi-chì kèng-ùi Chú, iā siū Sèng Sîn ê an-ùi, lâng-gia̍h ná ke-thiⁿ."
        ],
        [
          "彼得遍行四方ê時，也落去就近tiàm-tī Lū-tāi ê聖徒。",
          "Pí-tek piàn kiâⁿ sì-hng ê sî, iā lo̍h-khì chiū-kūn tiàm-tī Lū-tāi ê sèng-tô͘."
        ],
        [
          "Tī hia tú-tio̍h一人，名Í-nî-ngá，因為患tio̍h piàn-sūi，倒床八年。",
          "Tī hia tú-tio̍h chi̍t lâng, miâ Í-nî-ngá, in-ūi hoān-tio̍h piàn-sūi, tó chhn̂g poeh nî."
        ],
        [
          "彼得kā伊講，Í-nî-ngá，耶穌基督醫好你lah；起來，你ê舖á家己整頓。伊liâm-piⁿ起來。",
          "Pí-tek kā i kóng, Í-nî-ngá, Iâ-so͘ Ki-tok i-hó lí lah; khí-lâi, lí ê pho͘-á ka-kī chéng-tùn. I liâm-piⁿ khí-lâi."
        ],
        [
          "見若toà tī Lū-tāi kap Sat-lûn ê人看見伊，就歸服主。",
          "Kìⁿ-nā toà tī Lū-tāi kap Sat-lûn ê lâng khoàⁿ-kìⁿ i, chiū kui-ho̍k Chú."
        ],
        [
          "Tī Iok-phàⁿ有一個女徒，名Tāi-pí-tāi，翻譯就是To-ka：行好事kap賑濟滿滿。",
          "Tī Iok-phàⁿ ū chi̍t ê lú-tō͘, miâ Tāi-pí-tāi, hoan-e̍k chiū-sī To-ka: kiâⁿ hó sū kap chín-chè moá-moá."
        ],
        [
          "當時破病死；人洗伊ê身屍，hē tī樓頂。",
          "Tong sî phoà-pīⁿ sí; lâng soé i ê sin-si, hē tī lâu-téng."
        ],
        [
          "Lū-tāi近Iok-phàⁿ，學生聽見彼得tī hia，就差兩人去chhē伊，求講，請來阮chia，m̄-thang iân-chhiân。",
          "Lū-tāi kūn Iok-phàⁿ, ha̍k-seng thiaⁿ-kìⁿ Pí-tek tī hia, chiū chhe nn̄g lâng khì chhē i, kiû kóng, Chhiáⁿ lâi goán chia, m̄-thang iân-chhiân."
        ],
        [
          "彼得就起身kap in 去。已經到，chhoā伊上樓；眾守寡人khiā tī彼得ê身邊，teh哮，將To-ka kap in tī-teh ê時所做ê衣服hō͘伊看。",
          "Pí-tek chiū khí-sin kap in khì. Í-keng kàu, chhoā i chiūⁿ lâu; chèng chiú-koáⁿ lâng khiā tī Pí-tek ê sin-piⁿ, teh háu, chiong To-ka kap in tī-teh ê sî só͘ choè ê i-ho̍k hō͘ i khoàⁿ."
        ],
        [
          "彼得就kah眾人出去，跪落去，祈禱；oa̍t-tńg身ǹg身屍，講Tāi-pí-tāi，起來。伊ê目睭thí開；看見彼得，就起來坐。",
          "Pí-tek chiū kah chèng lâng chhut-khì, kūi-lo̍h-khì, kî-tó; oa̍t-tńg-sin ǹg sin-si, kóng Tāi-pí-tāi, khí-lâi. I ê ba̍k-chiu thí-khui; khoàⁿ-kìⁿ Pí-tek, chiū khí-lâi chē."
        ],
        [
          "彼得伸手扶伊起來，叫chiah-ê聖徒kap守寡人入來，將koh活ê To-ka交hō͘ in。",
          "Pí-tek chhun chhiú hû i khí-lâi, kiò chiah ê sèng-tô͘ kap chiú-koáⁿ lâng ji̍p-lâi, chiong koh-oa̍h ê To-ka kau hō͘ in."
        ],
        [
          "Thong Iok-phàⁿ lóng知；就有choē-choē人信主。",
          "Thong Iok-phàⁿ lóng chai; chiū ū choē-choē lâng sìn Chú."
        ],
        [
          "彼得tī Iok-phàⁿ久久kap一個礬皮師傅西門saⁿ-kap toà。",
          "Pí-tek tī Iok-phàⁿ kú-kú kap chi̍t ê hoân-phê sai-hū Se-bûn saⁿ-kap toà."
        ]
      ],
      "篇名": "使徒行傳第九章"
    }
  ]
}
