{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "若是有一人名亞拿尼亞，kap伊ê bó͘ Sat-hui-lat，賣伊ê產業，將所賣ê銀，暗靜留kúi-nā份，伊ê bó͘亦知；",
          "Nā-sī ū chi̍t lâng miâ A-ná-nî-a, kap i ê bó͘ Sat-hui-lat, boē i ê sán-gia̍p, chiong só͘ boē ê gûn, àm-chīⁿ lâu kúi-nā hūn, i ê bó͘ iāh chai;"
        ],
        [
          "其餘ê帶來hē tī使徒ê腳下。",
          "kî-û ê toà lâi hē tī sù-tô͘ ê kha-ē."
        ],
        [
          "彼得講，亞拿尼亞，啥事撒旦充滿你ê心來騙聖神，將賣園ê銀暗靜留kúi-nā 份？",
          "Pí-tek kóng, A-ná-nî-a, siáⁿ-sū Sat-tàn chhiong-moá lí ê sim lâi phiàn Sèng Sîn, chiong boē hn̂g ê gûn àm-chīⁿ lâu kúi-nā hūn?"
        ],
        [
          "園iáu-bē賣，kiám m̄是你ê？賣了，hit-ê銀kiám m̄是你主意？你心內啥事想出chit-ê tāi-chì ah？你m̄是騙人，就是騙上帝。",
          "Hn̂g iáu-bē boē, kiám m̄ sī lí ê? boē liáu, hit ê gûn kiám m̄ sī lí chú-ì? Lí sim-lāi siáⁿ-sū siūⁿ-chhut chit ê tāi-chì ah? Lí m̄ sī phiàn lâng, chiū-sī phiàn Siōng-tè."
        ],
        [
          "亞拿尼亞聽見chiah-ê話，就lek落去，斷氣；聽見ê人lóng大驚。",
          "A-ná-nî-a thiaⁿ-kìⁿ chiah ê oē, chiū lek-lo̍h-khì, tn̄g khùi; thiaⁿ-kìⁿ ê lâng lóng toā kiaⁿ."
        ],
        [
          "Chiah-ê少年人起來，收拾伊ê身屍，扛出去埋葬。",
          "Chiah ê siàu-liân lâng khí-lâi, siu-si̍p i ê sin-si, kng chhut-khì bâi-chòng."
        ],
        [
          "約略過三點鐘久，伊ê bó͘亦入來，iáu-bē知chit-ê事。",
          "Iok-lio̍k kè saⁿ tiám cheng kú, i ê bó͘ ia̍h ji̍p-lâi, iáu-bē chai chit ê sū."
        ],
        [
          "彼得應伊講，你kā我講，lín賣園ê價錢是chiah choē mah？講，Tio̍h，是chiah choē。",
          "Pí-tek ìn i kóng, Lí kā goá kóng, lín boē hn̂g ê kè-chîⁿ sī chiah choē mah? Kóng, Tio̍h, sī chiah choē."
        ],
        [
          "若是彼得對伊講，Lín啥事同心來試主ê神ah？你看，埋葬你ê丈夫ê，in ê腳已經到門口，亦beh扛你出去。",
          "Nā-sī Pí-tek tùi i kóng, Lín siáⁿ-sū tâng-sim lâi chhì Chú ê Sîn ah? Lí khoàⁿ, bâi-chòng lí ê tiōng-hu ê, in ê kha í-keng kàu mn̂g-kháu, ia̍h beh kng lí chhut-khì."
        ],
        [
          "婦人人即時lek tī伊ê腳前，斷氣；hiah-ê少年人入來，看伊已經死，就扛伊出去，埋葬tī伊丈夫ê身邊。",
          "Hū-jîn-lâng chek-sî lek tī i ê kha-chêng, tn̄g khùi; hiah ê siàu-liân lâng ji̍p-lâi, khoàⁿ i í-keng sí, chiū kng i chhut-khì, bâi-chòng tī i tiōng-hu ê sin-piⁿ."
        ],
        [
          "全教會kap見若聽見chiah-ê tāi-chì ê，lóng大驚。",
          "Choân kàu-hoē kap kìⁿ-nā thiaⁿ-kìⁿ chiah ê tāi-chì ê, lóng toā kiaⁿ."
        ],
        [
          "Tùi使徒ê手有行choē-choē神蹟kap奇事tī百姓ê中間；眾人lóng同心聚集tī所羅門ê léng廊。",
          "Tùi sù-tô͘ ê chhiú ū kiâⁿ choē-choē sîn-jiah kap kî-sū tī peh-sìⁿ ê tiong-kan; chèng lâng lóng tâng-sim chū-chi̍p tī Só͘-lô-bûn ê léng-lông."
        ],
        [
          "其餘ê人無一個敢近oá in；但是百姓尊重in；",
          "Kî-û ê lâng bô chi̍t-ê káⁿ kūn-oá in; nā-sī peh-sìⁿ chun-tiōng in;"
        ],
        [
          "信來歸主ê人益發加添，男女lóng真choē；",
          "sìn lâi kui Chú ê lâng it-hoat ke-thiⁿ, lâm-lú lóng chin choē;"
        ],
        [
          "甚至有扛病人到tī街路，hē tī舖á，ǹg望彼得經過ê時，in有ê話hō͘伊ê影蔭tio̍h。",
          "sīm-chì ū kng pīⁿ-lâng kàu tī koe-lō͘, hē tī pho͘-á, ǹg-bāng Pí-tek keng-kè ê sî, in ū-ê oē hō͘ i ê iáⁿ ìm-tio̍h."
        ],
        [
          "Iáu有choē-choē人tùi耶路撒冷四圍ê城來；chhoā病人kap hō͘邪神所苦楚ê；in lóng得tio̍h醫好。",
          "Iáu ū choē-choē lâng tùi Iâ-lō͘-sat-léng sì-ûi ê siâⁿ lâi; chhoā pīⁿ-lâng kap hō͘ siâ-sîn só͘ khó͘-chhó͘ ê; in lóng tit-tio̍h i-hó."
        ],
        [
          "獨獨祭司頭，以及lóng總同--伊ê人，(就是撒都該黨，) khiā起來，滿心怨妒，",
          "To̍k-to̍k chè-si-thâu, í-ki̍p lóng-chóng tâng--i ê lâng, (chiū-sī Sat-thó͘-kai tóng,) khiā-khí-lâi, moá-sim oàn-tò͘,"
        ],
        [
          "下手掠使徒，關in tī公ê監。",
          "hē chhiú lia̍h sù-tô͘, koaiⁿ in tī kong ê kaⁿ."
        ],
        [
          "但是主ê天使暝時開監門，chhoā in出，講，",
          "Nā-sī Chú ê thiⁿ-sài mî-sî khui kaⁿ mn̂g, chhoā in chhut, kóng,"
        ],
        [
          "Lín tio̍h去khiā tī殿裡，用chit-ê活命ê話lóng對百姓講。",
          "Lín tio̍h khì khiā tī tiān-ni̍h, ēng chit ê Oa̍h-miā ê oē lóng tùi peh-sìⁿ kóng."
        ],
        [
          "In聽見chiah-ê話，天phú光就入殿來教示。祭司頭kap 同--伊ê人到，招集公會，kap以色列百姓ê老大，差人去監裡帶in來。",
          "In thiaⁿ-kìⁿ chiah ê oē, thiⁿ phú-kng chiū ji̍p tiān lâi kà-sī. Chè-si-thâu kap tâng--i ê lâng kàu, chio-chi̍p kong-hoē, kap Í-sek-lia̍t peh-sìⁿ ê lāu-toā, chhe lâng khì kaⁿ-ni̍h toà in lâi."
        ],
        [
          "衙役到tè，chhē in無tī監裡；就tò來報，講，",
          "Gê-ia̍h kàu tè, chhē in bô tī kaⁿ-ni̍h; chiū tò-lâi pò, kóng,"
        ],
        [
          "阮看見監關到真堅固，顧守ê人khiā tī ta̍k-ê門口；到開ê時，chhē無人tī內面。",
          "Goán khoàⁿ-kìⁿ kaⁿ koaiⁿ kàu chin kian-kò͘, kò͘-siú ê lâng khiā tī ta̍k ê mn̂g-kháu; kàu khui ê sî, chhē bô lâng tī lāi-bīn."
        ],
        [
          "殿司kap chiah-ê祭司頭聽見chiah-ê話，就為tio̍h in大躊躇，m̄知chit-ê事beh怎樣。",
          "Tiān-si kap chiah ê chè-si-thâu thiaⁿ-kìⁿ chiah ê oē, chiū ūi-tio̍h in toā tiû-tû, m̄ chai chit ê sū beh cháiⁿ-iūⁿ."
        ],
        [
          "有一人來報in講，Lín所關tī監裡ê人現在khiā tī殿裡教示百姓。",
          "Ū chi̍t lâng lâi pò in kóng, Lín só͘ koaiⁿ tī kaⁿ-ni̍h ê lâng hiān-chāi khiā tī tiān-ni̍h kà-sī peh-sìⁿ."
        ],
        [
          "殿司kap衙役就去chhoā in來，m̄敢用強；因為驚百姓，驚了hō͘ in用石頭tìm。",
          "Tiān-si kap gê-ia̍h chiū khì chhoā in lâi, m̄ káⁿ ēng kiông; in-ūi kiaⁿ peh-sìⁿ, kiaⁿ-liáu hō͘ in ēng chio̍h-thâu tìm."
        ],
        [
          "Chhoā來了，就hō͘ in khiā tī公會ê面前。祭司頭問in，講，",
          "Chhoā lâi liáu, chiū hō͘ in khiā tī kong-hoē ê bīn-chêng. Chè-si-thâu mn̄g in, kóng,"
        ],
        [
          "阮bat嚴嚴禁lín莫得用chit-ê名教示人，lín就將lín ê教示遍傳tī耶路撒冷，beh用chit人ê血歸tī阮。",
          "Goán bat giâm-giâm kìm lín bo̍h-tit ēng chit ê miâ kà-sī lâng, lín chiū chiong lín ê kà-sī piàn thoân tī Iâ-lō͘-sat-léng, beh ēng chit lâng ê huih kui tī goán."
        ],
        [
          "彼得kap其餘ê使徒應，講，順thàn上帝khah過頭tī順thàn人，是合宜。",
          "Pí-tek kap kî-û ê sù-tô͘ ìn, kóng, Sūn-thàn Siōng-tè khah kè-thâu tī sūn-thàn lâng, sī ha̍p-gî."
        ],
        [
          "Lín所吊tī柴裡，來害死ê耶穌，咱列祖ê上帝已經hō͘伊koh活。",
          "Lín só͘ tiàu tī chhâ-ni̍h, lâi hāi-sí ê Iâ-so͘, lán lia̍t-chó͘ ê Siōng-tè í-keng hō͘ I koh-oa̍h."
        ],
        [
          "Chit-ê耶穌，上帝用家己ê chiàⁿ手舉起伊做人君，做救主，beh將反悔kap赦罪賞賜以色列百姓。",
          "Chit ê Iâ-so͘, Siōng-tè ēng ka-kī ê chiàⁿ chhiú kú-khí I choè Jîn-kun, choè Kiù-chú, beh chiong hoán-hoé kap sià-choē siúⁿ-sù Í-sek-lia̍t peh-sìⁿ."
        ],
        [
          "Koh阮為tio̍h chiah-ê事做干證；上帝所賞賜hō͘順thàn伊ê人ê聖神也做干證。",
          "Koh goán ūi-tio̍h chiah ê sū choè kan-chèng; Siōng-tè só͘ siúⁿ-sù hō͘ sūn-thàn I ê lâng ê Sèng Sîn iā choè kan-chèng."
        ],
        [
          "In聽了，盡在受氣，ài害死in。",
          "In thiaⁿ-liáu, chīn-chāi siū-khì, ài hāi-sí in."
        ],
        [
          "獨獨有一個法利賽人，名Ka-má-lia̍t，是眾百姓所敬重ê教法師，起來khiā tī公會中，吩咐hō͘ hiah-ê人暫時出去。",
          "To̍k-to̍k ū chi̍t ê Hoat-lī-sài lâng, miâ ka-má-lia̍t, sī chèng peh-sìⁿ só͘ kèng-tiōng ê kàu-hoat-su, khí-lâi khiā tī kong-hoē tiong, hoan-hù hō͘ hiah ê lâng chiām-sî chhut-khì."
        ],
        [
          "就對大家講，以色列人ah，lín tio̍h家己謹慎，beh怎樣辨chiah-ê人。",
          "Chiū tùi tāi-ke kóng, Í-sek-lia̍t lâng ah, lín tio̍h ka-kī kín-sīn, beh cháiⁿ-iūⁿ pān chiah ê lâng."
        ],
        [
          "因為前有Tiu-tāi出頭，家己誇口做大；oá伊ê人約略四百；伊受thâi，tè伊ê人四散，無lô去。",
          "In-ūi chêng ū Tiu-tāi chhut-thâu, ka-kī khoa-kháu choè toā; oá i ê lâng iok-lio̍k sì pah; i siū thâi, tè i ê lâng sì-soàⁿ, bô-lô-khì."
        ],
        [
          "Chit人以後造家甲ê時koh有加利利ê猶大出頭引誘百姓thàn伊；伊也滅無，tè伊ê人lóng四散。",
          "Chit lâng í-āu chō ke-kah ê sî koh ū Ka-lī-lī ê Iû-tāi chhut-thâu ín-iú peh-sìⁿ thàn i; i iā bia̍t-bô, tè i ê lâng lóng sì-soàⁿ."
        ],
        [
          "Taⁿ我kā lín講，莫得chhap chiah-ê人，放kù-chāi in；因為chit-ê計謀，chit-ê所做，若出tī人，的確beh敗壞；",
          "Taⁿ goá kā lín kóng, Bo̍h-tit chhap chiah ê lâng, pàng kù-chāi in; in-ūi chit ê kè-bô͘, chit ê só͘ choè, nā chhut tī lâng, tek-khak beh pāi-hoāi;"
        ],
        [
          "若出tī上帝，lín就boē敗壞in；koh驚了lín也是kap上帝交戰。",
          "nā chhut tī Siōng-tè, lín chiū boē pāi-hoāi in; koh kiaⁿ-liáu lín iā sī kap Siōng-tè kau-chiàn."
        ],
        [
          "In就thàn伊；召使徒來phah in，命令in莫得用耶穌ê名來講，就放in。",
          "In chiū thàn i; tiàu sù-tô͘ lâi phah in, bēng-lēng in bo̍h-tit ēng Iâ-so͘ ê miâ lâi kóng, chiū pàng in."
        ],
        [
          "使徒離開公會前，lóng歡喜，是因為in得tio̍h看做會堪得為tio̍h chit-ê名受凌辱。",
          "Sù-tô͘ lī-khui kong-hoē chêng, lóng hoaⁿ-hí, sī in-ūi in tit-tio̍h khoàⁿ-choè oē kham-tit ūi-tio̍h chit ê Miâ siū lêng-jio̍k."
        ],
        [
          "就tī殿裡，tī人家，教示人，傳耶穌做基督，ta̍k日無soah。",
          "Chiū tī tiān-ni̍h, tī jîn-ke, kà-sī lâng, thoân Iâ-so͘ choè Ki-tok, ta̍k ji̍t bô soah."
        ]
      ],
      "篇名": "使徒行傳第五章"
    }
  ]
}
