{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "當hit時，學生加添choē-choē，有講希利尼話ê猶太人，對希伯來人出怨言，因為ta̍k日ê供給，無顧tio̍h in ê 寡婦。",
          "Tng hit sî, ha̍k-seng ke-thiⁿ choē-choē, ū kóng Hi-lī-nî oē ê Iû-thài lâng, tùi Hi-pek-lâi lâng chhut oàn-giân, in-ūi ta̍k ji̍t ê kiong-kip, bô kò͘-tio̍h in ê koáⁿ-hū."
        ],
        [
          "十二個使徒叫眾學生來對in講，阮將上帝ê道理放下teh，來辨理食食，m̄合宜。",
          "Cha̍p-jī ê sù-tô͘ kiò chèng ha̍k-seng lâi tùi in kóng, Goán chiong Siōng-tè ê tō-lí pàng-hē teh, lâi pān-lí chia̍h-si̍t, m̄ ha̍p-gî."
        ],
        [
          "所以兄弟ah，tio̍h tùi lín中間揀有好名聲，受神kap智慧充滿ê，七人，阮就設立in管理chit-ê事。",
          "Só͘-í hiaⁿ-tī ah, tio̍h tùi lín tiong-kan kéng ū hó miâ-siaⁿ, siū Sîn kap tì-hūi chhiong-moá ê, chhit lâng, goán chiū siat-li̍p in koán-lí chit ê sū."
        ],
        [
          "阮beh專務祈禱、傳道。",
          "Goán beh choan-bū kî-tó, thoân-tō."
        ],
        [
          "眾人歡喜chit-ê話；就揀司提反，伊是有信kap聖神滿滿ê人，koh揀腓力、Pek-lô-ko-lô、Nî-ka-ná、Thê-bûn、Pa-bí-ná，kap bat入猶太教ê安提阿人Nî-ko-lah；",
          "Chèng lâng hoaⁿ-hí chit ê oē; chiū kéng Sū-thê-hoán, i sī ū sìn kap Sèng Sîn moá-moá ê lâng, koh kéng Hui-le̍k, Pek-lô-ko-lô, Nî-ka-ná, Thê-bûn, Pa-bí-ná, kap bat ji̍p Iû-thài kàu ê An-thê-o lâng Nî-ko-lah;"
        ],
        [
          "hō͘ in khiā tī使徒ê面前；就祈禱，kā in按手。",
          "hō͘ in khiā tī sù-tô͘ ê bīn-chêng; chiū kî-tó, kā in hoāⁿ chhiú."
        ],
        [
          "上帝ê道理ná興旺；tī耶路撒冷學生ê數額加添真choē；祭司順服tī福音亦choē-choē。",
          "Siōng-tè ê tō-lí ná heng-ōng; tī Iâ-lō͘-sat-léng ha̍k-seng ê siàu-gia̍h ke-thiⁿ chin choē; chè-si sūn-ho̍k tī hok-im ia̍h choē-choē."
        ],
        [
          "司提反受恩典kap才能滿滿，行大ê奇事神蹟tī百姓ê中間。",
          "Sū-thê-hoán siū un-tián kap châi-lêng moá-moá, kiâⁿ toā ê kî-sū sîn-jiah tī peh-sìⁿ ê tiong-kan."
        ],
        [
          "Hit時有會堂叫做Lī-pek-tē-ná ê，kap 古利奈 ê，A-le̍k-san-thài ê，以及tùi Ki-lī-ka、亞西亞來ê，kúi-nā人起來kap司提反辯論，",
          "Hit sî ū hoē-tn̂g kiò choè Lī-pek-tē-ná ê, kap Kó͘-lī-nāi ê, A-le̍k-san-thài ê, í-ki̍p tùi Ki-lī-ka, A-se-a lâi ê, kúi-nā lâng khí-lâi kap Sū-thê-hoán piān-lūn,"
        ],
        [
          "司提反用智慧用神來講，in boē能抵擋。",
          "Sū-thê-hoán ēng tì-hūi ēng Sîn lâi kóng, in boē-oē tí-tng."
        ],
        [
          "就用人出來，講，阮bat聽見伊講謗瀆摩西kap上帝ê話。",
          "Chiū ēng lâng chhut-lâi, kóng, Goán bat thiaⁿ-kìⁿ i kóng pòng-to̍k Mô͘-se kap Siōng-tè ê oē."
        ],
        [
          "In koh教唆百姓，kap長老，kap經學士，忽然到，掠伊，帶到公會，叫假干證來，講，",
          "In koh kàu-so peh-sìⁿ, kap tiúⁿ-ló, kap keng-ha̍k-sū, hut-jiân kàu, lia̍h i, toà kàu kong-hoē, kiò ké kan-chèng lâi, kóng,"
        ],
        [
          "Chit人講話攻擊chit-ê聖ê所在kap律法無soah；",
          "Chit lâng kóng-oē kong-kek chit ê sèng ê só͘-chāi kap lu̍t-hoat bô soah;"
        ],
        [
          "因為阮bat聽見伊講，Chit-ê拿撒勒人耶穌beh毀壞chit-ê所在，也beh改換摩西所傳hō͘咱ê規例。",
          "in-ūi goán bat thiaⁿ-kìⁿ i kóng, Chit ê Ná-sat-le̍k lâng Iâ-so͘ beh húi-hoāi chit ê só͘-chāi, iā beh koé-oāⁿ Mô͘-se só͘ thoân hō͘ lán ê kui-lē."
        ],
        [
          "Hit-tia̍p坐tī公會中ê人，lóng注目看伊，看伊ê面親像天使ê面。",
          "Hit tia̍p chē tī kong-hoē tiong ê lâng, lóng chù-ba̍k khoàⁿ i, khoàⁿ i ê bīn chhin-chhiūⁿ thiⁿ-sài ê bīn."
        ]
      ],
      "篇名": "使徒行傳第六章"
    }
  ]
}
