{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "三點鐘祈禱ê時，彼得kap約翰上殿。",
          "Saⁿ tiám cheng kî-tó ê sî, Pí-tek kap Iok-hān chiūⁿ tiān."
        ],
        [
          "有一人，tùi出世就軟腳，ta̍k日hō͘人扛來hē tī殿門，就是hit-ê叫做Súi ê門，beh求入殿 ê人捨施；",
          "Ū chi̍t lâng, tùi chhut-sì chiū nńg-kha, ta̍k ji̍t hō͘ lâng kng lâi hē tī tiān mn̂g, chiū-sī hit ê kiò choè Súi ê mn̂g, beh kiû ji̍p tiān ê lâng siá-si;"
        ],
        [
          "看見彼得約翰teh-beh入殿，就求捨施。",
          "khoàⁿ-kìⁿ Pí-tek Iok-hān teh-beh ji̍p tiān, chiū kiû siá-si."
        ],
        [
          "彼得kap約翰注目看伊，講，看阮。",
          "Pí-tek kap Iok-hān chù-ba̍k khoàⁿ i, kóng, Khoàⁿ goán."
        ],
        [
          "伊就注神看in，ǹg望對in有所得tio̍h。",
          "I chiū chù-sîn khoàⁿ in, ǹg-bāng tùi in ū só͘ tit-tio̍h."
        ],
        [
          "但是彼得講，金銀我lóng無；獨獨我所有ê hō͘你。Tī拿撒勒耶穌基督ê名，你起來行。",
          "Nā-sī Pí-tek kóng, Kim gûn goá lóng bô; to̍k-to̍k goá só͘ ū ê hō͘ lí. Tī Ná-sat-le̍k Iâ-so͘ Ki-tok ê miâ, lí khí-lâi kiâⁿ."
        ],
        [
          "就牽伊ê chiàⁿ手，hō͘伊起來；伊ê腳kap腳目liâm-piⁿ勇健。",
          "Chiū khan i ê chiàⁿ chhiú, hō͘ i khí-lâi; i ê kha kap kha-ba̍k liâm-piⁿ ióng-kiāⁿ."
        ],
        [
          "就跳起來khiā-teh，koh行，kap in入殿；亦行，亦跳，亦o-ló上帝。",
          "Chiū thiàu-khí-lâi khiā-teh, koh kiâⁿ, kap in ji̍p tiān; ia̍h kiâⁿ, ia̍h thiàu, ia̍h o-ló Siōng-tè."
        ],
        [
          "眾百姓看見伊teh行teh o-ló上帝；",
          "Chèng peh-sìⁿ khoàⁿ-kìⁿ i teh kiâⁿ teh o-ló Siōng-tè;"
        ],
        [
          "koh認得伊是平素坐tī 殿 ê Súi門求捨施 ê；就因為伊所tú-tio̍h ê事，滿心奇怪gông-ngia̍h。",
          "koh jīn-tit i sī pêng-sò͘ chē tī tiān ê Súi-mn̂g kiû siá-si ê; chiū in-ūi i só͘ tú-tio̍h ê sū, moá-sim kî-koài gông-ngia̍h."
        ],
        [
          "Hit人牽彼得約翰ê時，眾百姓大奇怪，一齊走來就近in，tī hit-ê名叫所羅門ê léng廊。",
          "Hit lâng khan Pí-tek Iok-hān ê sî, chèng peh-sìⁿ toā kî-koài, chi̍t choê cháu lâi chiū-kūn in, tī hit-ê miâ kiò Só͘-lô-bûn ê léng-lông."
        ],
        [
          "彼得看見，就tùi百姓講，以色列人ah，啥事掠chit-ê做奇怪？啥事注目看阮，ná親像阮用家己ê才能，á是敬虔，hō͘伊行？",
          "Pí-tek khoàⁿ-kìⁿ, chiū tùi peh-sìⁿ kóng, Í-sek-lia̍t lâng ah, siáⁿ-sū lia̍h chit-ê choè kî-koài? siáⁿ-sū chù-ba̍k khoàⁿ goán, ná chhin-chhiūⁿ goán ēng ka-kī ê châi-lêng, á-sī kèng-khiân, hō͘ i kiâⁿ?"
        ],
        [
          "亞伯拉罕、以撒、雅各ê上帝，就是咱列祖ê上帝，已經榮光伊ê奴僕耶穌；就是lín chiah-ê所送交ê，koh tī彼拉多ê面前，當伊擬beh放伊ê時，lín koh m̄認伊。",
          "A-pek-la̍h-hán, Í-sat, Ngá-kok ê Siōng-tè, chiū-sī lán lia̍t-chó͘ ê Siōng-tè, í-keng êng-kng I ê Lô͘-po̍k Iâ-so͘; chiū-sī lín chiah-ê só͘ sàng-kau ê, koh tī Pí-lia̍p-to ê bīn-chêng, tng i gí beh pàng I ê sî, lín koh m̄ jīn I."
        ],
        [
          "Án-ni lín m̄認hit-ê聖koh義ê，反tńg求伊用一個凶犯hō͘ lín；",
          "Án-ni lín m̄ jīn hit ê Sèng koh Gī ê, hoán-tńg kiû i ēng chi̍t ê hiong-hoān hō͘ lín;"
        ],
        [
          "lín害死活命ê人君，就是上帝tùi死人中hō͘伊koh活ê；阮chiah-ê做伊ê干證。",
          "lín hāi-sí oa̍h-miā ê Jîn-kun, chiū-sī Siōng-tè tùi sí-lâng tiong hō͘ I koh-oa̍h ê; goán chiah-ê choè I ê kan-chèng."
        ],
        [
          "因為信伊ê名，就伊ê名hō͘ chit-ê lín所看所bat ê人勇健；是hit-ê對伊來ê信hō͘伊齊全好tī lín眾人ê面前。",
          "In-ūi sìn I ê miâ, chiū I ê miâ hō͘ chit-ê lín só͘ khoàⁿ só͘ bat ê lâng ióng-kiāⁿ; sī hit-ê tùi I lâi ê sìn hō͘ i chiâu-chn̂g hó tī lín chèng lâng ê bīn-chêng."
        ],
        [
          "兄弟ah，taⁿ我知lín án-ni行是tùi m̄知影，lín ê官府也是án-ni。",
          "Hiaⁿ-tī ah, taⁿ goá chai lín án-ni kiâⁿ sī tùi m̄ chai-iáⁿ, lín ê koaⁿ-hú iā sī án-ni."
        ],
        [
          "獨獨上帝用眾先知ê嘴讖語伊ê基督所beh受ê害，伊有án-ni應驗伊。",
          "To̍k-to̍k Siōng-tè ēng chèng sian-ti ê chhùi chhàm-gú I ê Ki-tok só͘ beh siū ê hāi, I ū án-ni èng-giām i."
        ],
        [
          "所以lín tio̍h反悔，來oa̍t-tńg頭，hō͘ lín ê罪會得擦消，hō͘安樂ê日期會tùi主ê面前來；",
          "Só͘-í lín tio̍h hoán-hoé, lâi oa̍t-tńg-thâu, hō͘ lín ê choē oē tit chhat-siau, hō͘ an-lo̍k ê ji̍t-kî oē tùi Chú ê bīn-chêng lâi;"
        ],
        [
          "koh主beh差為tio̍h lín事先定tio̍h ê基督，就是耶穌。",
          "koh Chú beh chhe ūi-tio̍h lín tāi-seng tiāⁿ-tio̍h ê Ki-tok, chiū-sī Iâ-so͘."
        ],
        [
          "天的確tio̍h接納伊，到萬物復到ê時，就是上帝tùi創世以來用伊聖先知ê嘴所講ê。",
          "Thiⁿ tek-khak tio̍h chiap-la̍p I, kàu bān mi̍h ho̍k-tò ê sî, chiū-sī Siōng-tè tùi chhòng-sè í-lâi ēng I sèng sian-ti ê chhùi só͘ kóng ê."
        ],
        [
          "摩西bat講，主上帝beh tī lín兄弟ê中間kā lín挺起一個先知，親像我；凡若伊所kā lín講lín tio̍h聽伊。",
          "Mô͘-se bat kóng, Chú Siōng-tè beh tī lín hiaⁿ-tī ê tiong-kan kā lín théng-khí chi̍t ê sian-ti, chhin-chhiūⁿ goá; hoān-nā I só͘ kā lín kóng lín tio̍h thiaⁿ I."
        ],
        [
          "凡若m̄聽chit-ê先知ê，beh tùi百姓ê中間一盡滅伊。",
          "Hoān-nā m̄ thiaⁿ chit ê sian-ti ê, beh tùi peh-sìⁿ ê tiong-kan it-chīn bia̍t i."
        ],
        [
          "Koh chiah-ê先知，tùi撒母耳以來，見有講ê，lóng是傳報chiah-ê日。",
          "Koh chiah ê sian-ti, tùi Sat-bó͘-jíⁿ í-lâi, kìⁿ ū kóng ê, lóng sī thoân-pò chiah ê ji̍t."
        ],
        [
          "Lín是先知ê kiaⁿ孫，承接上帝kap lín列祖所立 ê約，就是kā亞伯拉罕講，天下萬族beh tī你ê後裔得tio̍h福氣。",
          "Lín sī sian-ti ê kiáⁿ-sun, sêng-chiap Siōng-tè kap lín lia̍t-chó͘ só͘ li̍p ê iok, chiū-sī kā A-pek-la̍h-hán kóng, Thiⁿ-ē bān cho̍k beh tī lí ê hō͘-è tit-tio̍h hok-khì."
        ],
        [
          "上帝已經挺起伊ê奴僕，差伊來事先賜福hō͘ lín，就是hō͘ lín ta̍k人oa̍t-tńg離開lín ê pháiⁿ。",
          "Siōng-tè í-keng théng-khí I ê Lô͘-po̍k, chhe I lâi tāi-seng sù hok hō͘ lín, chiū-sī hō͘ lín ta̍k lâng oa̍t-tńg lī-khui lín ê pháiⁿ."
        ]
      ],
      "篇名": "使徒行傳第三章"
    }
  ]
}
