{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Thê-o-hui-lô ah，我已經將耶穌tùi起頭所行所教示ê，",
          "Thê-o-hui-lô ah, goá í-keng chiong Iâ-so͘ tùi khí-thâu só͘ kiâⁿ só͘ kà-sī ê,"
        ],
        [
          "直到伊託重聖神命令所揀ê使徒了後受chih接上天ê日，ta̍k項記載tī前ê冊。",
          "ti̍t-kàu I thok-tiōng Sèng Sîn bēng-lēng só͘ kéng ê sù-tô͘ liáu-āu siū chih-chiap chiūⁿ thiⁿ ê ji̍t, ta̍k hāng kì-chài tī chêng ê chheh."
        ],
        [
          "伊受害了後，bat用choē-choē憑據，tī四十日ê中間，出現hō͘使徒看見，來顯明伊家己是活，續講論上帝國ê事。",
          "I siū hāi liáu-āu, bat ēng choē-choē pîn-kù, tī sì-cha̍p ji̍t ê tiong-kan, chhut-hiān hō͘ sù-tô͘ khoàⁿ-kìⁿ, lâi hián-bêng I ka-kī sī oa̍h, soà káng-lūn Siōng-tè kok ê sū."
        ],
        [
          "伊kap in聚集ê時，命令in，講，M̄-thang離開耶路撒冷，tio̍h thèng候父所應允ê，就是lín bat tùi我聽見ê；",
          "I kap in chū-chi̍p ê sî, bēng-lēng in, kóng, M̄-thang lī-khui Iâ-lō͘-sat-léng, tio̍h thèng-hāu Pē só͘ èng-ún ê, chiū-sī lín bat tùi goá thiaⁿ-kìⁿ ê;"
        ],
        [
          "因為約翰用水行洗禮；獨獨lín，koh無幾日，beh tī聖神受洗。",
          "in-ūi Iok-hān ēng chúi kiâⁿ soé-lé; to̍k-to̍k lín, koh bô kúi ji̍t, beh tī Sèng Sîn siū soé."
        ],
        [
          "Án-ni in聚集ê時，問伊，講，主ah，你tī chit時beh將國復到hō͘以色列mah？",
          "Án-ni in chū-chi̍p ê sî, mn̄g I, kóng, Chú ah, lí tī chit sî beh chiong kok ho̍k-tò hō͘ Í-sek-lia̍t mah?"
        ],
        [
          "伊就kā in講，父所hē tī伊家己權內ê時kap期m̄是lín所thang知。",
          "I chiū kā in kóng, Pē só͘ hē tī I ka-kī koân-lāi ê sî kap kî m̄ sī lín só͘ thang chai."
        ],
        [
          "獨獨聖神臨到lín ê時，lín beh得tio̍h才能；koh tī耶路撒冷，遍猶太，kap撒馬利亞，直到地極，beh做我ê干證。",
          "To̍k-to̍k Sèng Sîn lîm-kàu lín ê sî, lín beh tit-tio̍h châi-lêng; koh tī Iâ-lō͘-sat-léng, piàn Iû-thài, kap Sat-má-lī-a, ti̍t-kàu toē ke̍k, beh choè goá ê kan-chèng."
        ],
        [
          "Chiah-ê話講了，in teh看ê時，耶穌受舉起上天；有雲chih接伊，in就看boē見。",
          "Chiah ê oē kóng liáu, in teh khoàⁿ ê sî, Iâ-so͘ siū kú-khí chiūⁿ thiⁿ; ū hûn chih-chiap I, in chiū khoàⁿ boē kìⁿ."
        ],
        [
          "伊去ê時，in ǹg天注目看，忽然有兩人穿白衫，khiā tī身邊；",
          "I khì ê sî, in ǹg thiⁿ chù-ba̍k khoàⁿ, hut-jiân ū nn̄g lâng chhēng pe̍h saⁿ, khiā tī sin-piⁿ;"
        ],
        [
          "講，加利利人ah，啥事khiā-teh看天？Chit-ê耶穌離別lín受chih接上天，lín看伊án-ni上天，伊亦beh照án-ni來。",
          "kóng, Ka-lī-lī lâng ah, siáⁿ-sū khiā-teh khoàⁿ thiⁿ? Chit ê Iâ-so͘ lī-pia̍t lín siū chih-chiap chiūⁿ thiⁿ, lín khoàⁿ I án-ni chiūⁿ thiⁿ, I ia̍h beh chiàu án-ni lâi."
        ],
        [
          "Hit時in tùi hit-ê名叫橄欖ê山tò去耶路撒冷，chit-ê山近耶路撒冷，相離開有安歇日ê路站。",
          "Hit sî in tùi hit ê miâ kiò Kaⁿ-ná ê soaⁿ tò-khì Iâ-lō͘-sat-léng, chit ê soaⁿ kūn Iâ-lō͘-sat-léng, saⁿ lī-khui ū an-hioh-ji̍t ê lō͘-chām."
        ],
        [
          "已經入，就上in所toà ê樓頂；有彼得、約翰、雅各、安得烈、腓力kap多馬，Pa-to-lô-mái kap馬太，A-le̍k-hui ê kiáⁿ雅各kap Se-lô-tí ê西門，kap雅各ê kiáⁿ猶大。",
          "Í-keng ji̍p, chiū chiūⁿ in só͘ toà ê lâu-téng; ū Pí-tek, Iok-hān, Ngá-kok, An-tek-lia̍t, Hui-le̍k kap To-má, Pa-to-lô-mái kap Má-thài, A-le̍k-hui ê kiáⁿ Ngá-kok kap Se-lô-tí ê Se-bûn, kap Ngá-kok ê kiáⁿ Iû-tāi."
        ],
        [
          "Chiah-ê人，kap kúi-nā個婦人人，以及耶穌ê老母馬利亞，chham伊ê兄弟，lóng同心專務祈禱。",
          "Chiah ê lâng, kap kúi-nā ê hū-jîn-lâng, í-ki̍p Iâ-so͘ ê lāu-bú Má-lī-a, chham I ê hiaⁿ-tī, lóng tâng-sim choan-bū kî-tó."
        ],
        [
          "當時同聚集ê眾人約略一百二十名，彼得tī兄弟中khiā起來講，",
          "Tong-sî tâng chū-chi̍p ê chèng lâng iok-lio̍k chi̍t-pah jī-cha̍p miâ, Pí-tek tī hiaⁿ-tī tiong khiā-khí lâi kóng,"
        ],
        [
          "兄弟ah，聖神借大衛ê嘴所讖語chhoā人掠耶穌ê猶大ê，chit-ê聖經應驗是應該。",
          "Hiaⁿ-tī ah, Sèng Sîn chioh Tāi-pi̍t ê chhùi só͘ chhàm-gú chhoā lâng lia̍h Iâ-so͘ ê Iû-tāi ê, chit ê sèng-keng èng-giām sī eng-kai."
        ],
        [
          "因為伊bat kap阮同列，koh tī chit-ê工亦有份。",
          "In-ūi i bat kap goán tâng-lia̍t, koh tī chit ê kang ia̍h ū hūn."
        ],
        [
          "(Taⁿ chit人用伊行不義所得tio̍h ê工錢來買園；身軀仆落來，腹肚爆裂，腸á lóng流出。",
          "(Taⁿ chit lâng ēng i kiâⁿ put-gī só͘ tit-tio̍h ê kang-chîⁿ lâi boé hn̂g; seng-khu phak-lo̍h-lâi, pak-tó͘ piak-li̍h, tn̂g-á lóng lâu-chhut."
        ],
        [
          "Tiàm-tī耶路撒冷ê人lóng知；所以照in ê腔口叫hit坵園做A-kek-tāi-má，就是血園)",
          "Tiàm-tī Iâ-lō͘-sat-léng ê lâng lóng chai; só͘-í chiàu in ê khiuⁿ-kháu kiò hit khu hn̂g choè A-kek-tāi-má, chiū-sī Huih-hn̂g )"
        ],
        [
          "因為詩篇記載，講， hō͘伊ê厝拋荒， 無人tī hia khiā, koh講， 伊監督ê職hō͘別人擔當。",
          "In-ūi Si-phian kì-chài, kóng, Hō͘ i ê chhù pha-hng, Bô lâng tī hia khiā: koh kóng, I kam-tok ê chit hō͘ pa̍t lâng tam-tng."
        ],
        [
          "所以主耶穌tī咱中間出入ê時，",
          "Só͘-í Chú Iâ-so͘ tī lán tiong-kan chhut-ji̍p ê sî,"
        ],
        [
          "tùi約翰行洗禮起，到耶穌離別咱受chih接ê日，所有常常kap阮做伴ê人，tī in中間tio̍h有一個kap阮saⁿ-kap做伊koh活ê干證。",
          "tùi Iok-hān kiâⁿ soé-lé khí, kàu Iâ-so͘ lī-pia̍t lán siū chih-chiap ê ji̍t, só͘ ū siông-siông kap goán choè-phoāⁿ ê lâng, tī in tiong-kan tio̍h ū chi̍t-ê kap goán saⁿ-kap choè I koh-oa̍h ê kan-chèng."
        ],
        [
          "Tùi án-ni舉兩人，就是約瑟，叫做Pa-sat-pa，亦名Iû-sū-to͘，koh一個是Má-thê-a。",
          "Tùi án-ni kú nn̄g lâng, chiū-sī Iok-sek, kiò choè Pa-sat-pa, ia̍h miâ Iû-sū-to͘, koh chi̍t-ê sī Má-thê-a."
        ],
        [
          "就祈禱，講，主ah，你是bat眾人ê心ê，tī chit兩人中指明tá-lo̍h一人是你所揀ê，",
          "Chiū kî-tó, kóng, Chú ah, lí sī bat chèng lâng ê sim ê, tī chit nn̄g lâng tiong chí-bêng tá-lo̍h chi̍t lâng sī lí só͘ kéng ê,"
        ],
        [
          "來有份tī chit-ê工，kap使徒ê職，就是猶大所離開beh去伊家己ê所在ê。",
          "lâi ū hūn tī chit ê kang, kap sù-tô͘ ê chit, chiū-sī Iû-tāi só͘ lī-khui beh khì i ka-kī ê só͘-chāi ê."
        ],
        [
          "Tùi án-ni kā in liam-khau；liam-tio̍h Má-thê-a；伊就kap十一個使徒同列。",
          "Tùi án-ni kā in liam-khau; liam-tio̍h Má-thê-a; i chiū kap cha̍p-it ê sù-tô͘ tâng lia̍t."
        ]
      ],
      "篇名": "使徒行傳第一章"
    }
  ]
}
