{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "祭司頭就講，Chiah-ê事是án-ni mah？",
          "Chè-si-thâu chiū kóng, Chiah ê sū sī án-ni mah?"
        ],
        [
          "司提反講，列位父兄，請聽，咱ê祖亞伯拉罕，iáu tī Bí-só͘-pho-tāi-bí，bē khiā起Hap-lân ê時，榮光ê上帝tuì伊顯現，kā伊講，",
          "Sū-thê-hoán kóng, Lia̍t-ūi hū-heng, chhiáⁿ thiaⁿ, Lán ê chó͘ A-pek-la̍h-hán, iáu tī Bí-só͘-pho-tāi-bí, bē khiā-khí Hap-lân ê sî, êng-kng ê Siōng-tè tùi i hián-hiān, kā i kóng,"
        ],
        [
          "離開你ê地方kap宗族，到我所beh指示你ê地方。",
          "Lī-khui lí ê toē-hng kap chong-cho̍k, kàu goá só͘ beh chí-sī lí ê toē-hng."
        ],
        [
          "Hit時伊就出Ka-le̍k-tí人ê地方，khiā起tī Hap-lân；伊ê老父死了後，上帝tùi hia kā伊徙到chit所在，就是lín taⁿ所khiā起ê；",
          "Hit sî i chiū chhut Ka-le̍k-tí lâng ê toē-hng, khiā-khí tī Hap-lân; i ê lāu-pē sí liáu-āu, Siōng-tè tùi hia kā i soá kàu chit só͘-chāi, chiū-sī lín taⁿ só͘ khiā-khí ê;"
        ],
        [
          "tī chia並無產業hō͘伊，連khiā腳ê所在也無；hit時伊iáu-bē有kiáⁿ，但是上帝應允beh用chit所在hō͘伊做業，續到伊ê後裔。",
          "tī chia pēng bô sán-gia̍p hō͘ i, liân khiā-kha ê só͘-chāi iā bô; hit sî i iáu-bē ū kiáⁿ, nā-sī Siōng-tè èng-ún beh ēng chit só͘-chāi hō͘ i choè gia̍p, soà kàu i ê hō͘-è."
        ],
        [
          "總是上帝有án-ni講，伊ê後裔teh-beh出外tī異邦，人beh用in做奴才，pháiⁿ款待in，四百年久。",
          "Chóng-sī Siōng-tè ū án-ni kóng, i ê hō͘-è teh-beh chhut-goā tī īⁿ-pang, lâng beh ēng in choè lô͘-châi, pháiⁿ khoán-thāi in, sì-pah nî kú."
        ],
        [
          "上帝koh講，In做奴才所服事ê國，我beh審判伊；後來in beh出來，服事我tī chit位。",
          "Siōng-tè koh kóng, In choè lô͘-châi só͘ ho̍k-sāi ê kok, goá beh sím-phoàⁿ i; āu-lâi in beh chhut-lâi, ho̍k-sāi goá tī chit ūi."
        ],
        [
          "Koh用割禮ê約hō͘伊；Tùi án-ni，伊生以撒，第八日kā伊行割禮；以撒生雅各，雅各生咱十二個祖。",
          "Koh ēng kat-lé ê iok hō͘ i; tùi án-ni i siⁿ Í-sat, tē poeh ji̍t kā i kiâⁿ kat-lé; Í-sat siⁿ Ngá-kok, Ngá-kok siⁿ lán cha̍p-jī ê chó͘."
        ],
        [
          "列祖怨妒約瑟，賣伊去埃及；",
          "Lia̍t-chó͘ oàn-tò͘ Iok-sek, boē i khì Ai-ki̍p;"
        ],
        [
          "但是上帝kap伊tī-teh，救伊脫離lóng總ê苦難，hō͘伊tī埃及王法老ê面前得tio̍h恩典kap智慧；法老就立伊總理埃及國，kap伊ê全家。",
          "nā-sī Siōng-tè kap i tī-teh, kiù i thoat-lī lóng-chóng ê khó͘-lān, hō͘ i tī Ai-ki̍p ông Hoat-ló ê bīn-chêng tit-tio̍h un-tián kap tì-hūi; Hoat-ló chiū li̍p i chóng-lí Ai-ki̍p kok, kap i ê choân ke."
        ],
        [
          "Tú-tio̍h埃及、迦南，遍地飢荒，大艱苦；咱ê列祖chhē無米糧。",
          "Tú-tio̍h Ai-ki̍p, Ka-lâm, piàn toē ki-hng, toā kan-khó͘; lán ê lia̍t-chó͘ chhē bô bí-niû."
        ],
        [
          "雅各聽見埃及有五穀，就頭一pái 差咱ê列祖去。",
          "Ngá-kok thiaⁿ-kìⁿ Ai-ki̍p ū gō͘-kak, chiū thâu chi̍t pái chhe lán ê lia̍t-chó͘ khì."
        ],
        [
          "到第二pái約瑟hō͘兄弟bat伊；約瑟ê族法老續得tio̍h知。",
          "Kàu tē jī pái Iok-sek hō͘ hiaⁿ-tī bat i; Iok-sek ê cho̍k Hoat-ló soà tit-tio̍h chai."
        ],
        [
          "約瑟就差人poaⁿ請老父雅各，kap全族，七十五人來。",
          "Iok-sek chiū chhe lâng poaⁿ-chhiáⁿ lāu-pē Ngá-kok, kap choân cho̍k, chhit-cha̍p-gō͘ lâng lâi."
        ],
        [
          "雅各就落去埃及；伊kap咱ê列祖死tī hia；",
          "Ngá-kok chiū lo̍h-khì Ai-ki̍p; i kap lán ê lia̍t-chó͘ sí tī hia;"
        ],
        [
          "運棺到Sī-kiàm，埋葬tī亞伯拉罕用銀tùi Hap-boat ê kiaⁿ孫所買tī Sī-kiàm ê墓地。",
          "ūn koan kàu Sī-kiàm, bâi-chòng tī A-pek-la̍h-hán ēng gûn tùi Hap-boat ê kiáⁿ-sun só͘ boé tī Sī-kiàm ê bōng-toē."
        ],
        [
          "到上帝tùi亞伯拉罕用chiù-choā所應允ê，hit-ê期已經近，百姓就生湠興旺tī埃及；",
          "Kàu Siōng-tè tùi A-pek-la̍h-hán ēng chiù-choā só͘ èng-ún ê, hit ê kî í-keng kūn, peh-sìⁿ chiū siⁿ-thoàⁿ heng-ōng tī Ai-ki̍p;"
        ],
        [
          "到別個王m̄-bat約瑟ê，起來管理埃及。",
          "kàu pa̍t ê ông m̄ bat Iok-sek ê, khí-lâi koán-lí Ai-ki̍p."
        ],
        [
          "伊謀害咱ê族，pháiⁿ款待咱ê祖，命令tio̍h棄sak in ê嬰á，hō͘ in boē活。",
          "I bô͘-hāi lán ê cho̍k, pháiⁿ khoán-thāi lán ê chó͘, bēng-lēng tio̍h khì-sak in ê eⁿ-á, hō͘ in boē oa̍h."
        ],
        [
          "Hit時摩西出世，非常ê清秀；養飼tī老父ê家三月日；",
          "Hit sî Mô͘-se chhut-sì, hui-siông ê chheng-siù; iúⁿ-chhī tī lāu-pē ê ke saⁿ ge̍h ji̍t;"
        ],
        [
          "受棄sak e5時，法老ê cha-bó͘-kiáⁿ拾去，養飼做家己ê kiáⁿ。",
          "siū khì-sak ê sî, Hoat-ló ê cha-bó͘-kiáⁿ khioh-khì, iúⁿ-chhī choè ka-kī ê kiáⁿ."
        ],
        [
          "摩西學習埃及人lóng總ê學問；講話行tāi-chì lóng有才能。",
          "Mô͘-se ha̍k-si̍p Ai-ki̍p lâng lóng-chóng ê ha̍k-būn; kóng oē kiâⁿ tāi-chì lóng ū châi-lêng."
        ],
        [
          "將近四十歲，想beh去看伊ê兄弟，以色列ê kiaⁿ孫。",
          "Chiong-kūn sì-cha̍p hè, siūⁿ beh khì khoàⁿ i ê hiaⁿ-tī, Í-sek-lia̍t ê kiáⁿ-sun."
        ],
        [
          "看見一人受冤枉，就保護伊，替受屈ê人伸冤，phah埃及人；",
          "Khoàⁿ-kìⁿ chi̍t lâng siū oan-óng, chiū pó-hō͘ i, thoè siū khut ê lâng sin-oan, phah Ai-ki̍p lâng;"
        ],
        [
          "phah算兄弟會曉悟上帝用伊ê手救in；但是in boē曉悟。",
          "phah-sǹg hiaⁿ-tī oē hiáu-ngō͘ Siōng-tè ēng i ê chhiú kiù in; nā-sī in boē hiáu-ngō͘."
        ],
        [
          "隔日tú-tn̄g in teh相phah，ài hō͘ in koh和，就講，Lín是兄弟，啥事相欺負？",
          "Keh ji̍t tú-tn̄g in teh saⁿ-phah, ài hō͘ in koh hô, chiū kóng, Lín sī hiaⁿ-tī, siáⁿ-sū saⁿ khi-hū?"
        ],
        [
          "Hit-ê欺負厝邊ê人拒絕伊，講，Chī-chūi設立你做官府，做審判司，來治理阮ah？",
          "Hit ê khi-hū chhù-piⁿ ê lâng kū-choa̍t i, kóng, Chī-chūi siat-li̍p lí choè koaⁿ-hú, choè sím-phoàⁿ si, lâi tī-lí goán ah?"
        ],
        [
          "你ài beh害死我，親像昨日害死hit-ê埃及人mah？",
          "Lí ài beh hāi-sí goá, chhin-chhiūⁿ chā-ji̍t hāi-sí hit ê Ai-ki̍p lâng mah?"
        ],
        [
          "摩西因為chit句話就走，出外tī米甸ê地方；tī hia生兩個kiáⁿ。",
          "Mô͘-se in-ūi chit kù oē chiū cháu, chhut-goā tī Bí-tiân ê toē-hng; tī hia siⁿ nn̄g ê kiáⁿ."
        ],
        [
          "過四十年，tī西奈山ê曠野，刺phè火燄ê中間，有天使tuì伊顯現。",
          "Kè sì-cha̍p nî, tī Se-nái soaⁿ ê khòng-iá, chhì-phè hé-iām ê tiong-kan, ū thiⁿ-sài tùi i hián-hiān."
        ],
        [
          "摩西看了，奇怪所看見ê；tú-á近oá beh認真看，就有主ê聲，講，",
          "Mô͘-se khoàⁿ-liáu, kî-koài só͘ khoàⁿ-kìⁿ ê; tú-á kūn-oá beh jīn-chin khoàⁿ, chiū ū Chú ê siaⁿ, kóng,"
        ],
        [
          "我就是你ê列祖ê上帝，就是亞伯拉罕、以撒、雅各ê上帝。摩西ngia̍uh-ngia̍uh-chhoah，m̄敢認真看。",
          "Goá chiū-sī lí ê lia̍t-chó͘ ê Siōng-tè, chiū-sī A-pek-la̍h-hán, Í-sat, Ngá-kok ê Siōng-tè. Mô͘-se ngia̍uh-ngia̍uh-chhoah, m̄ káⁿ jīn-chin khoàⁿ."
        ],
        [
          "主kā伊講，你ê鞋tio̍h thǹg起來；因為你所khiā ê位是聖地。",
          "Chú kā i kóng, Lí ê oê tio̍h thǹg-khí-lâi; in-ūi lí só͘ khiā ê ūi sī sèng toē."
        ],
        [
          "我ê百姓tī埃及，我實在看見in ê困苦，亦聽見in ê吐氣，就降臨來救in；taⁿ你來，我beh差你去埃及。",
          "Goá ê peh-sìⁿ tī Ai-ki̍p, goá si̍t-chāi khoàⁿ-kìⁿ in ê khùn-khó͘, ia̍h thiaⁿ-kìⁿ in ê thó͘-khùi, chiū kàng-lîm lâi kiù in; taⁿ lí lâi, goá beh chhe lí khì Ai-ki̍p."
        ],
        [
          "Chit-ê摩西就是in所拒絕ê，講，Chī-chūi設立你做官府，做審判司ah？Chit-ê人上帝託刺phè內tuì伊所顯現ê天使，差伊做官府，做救贖ê。",
          "Chit ê Mô͘-se chiū-sī in só͘ kū-choa̍t ê, kóng, Chī-chūi siat-li̍p lí choè koaⁿ-hú, choè sím-phoàⁿ si ah? Chit ê lâng Siōng-tè thok chhì-phè lāi tùi i só͘ hián-hiān ê thiⁿ-sài, chhe i choè koaⁿ-hú, choè kiù-sio̍k ê."
        ],
        [
          "Chit-ê人chhoā in出，行奇事神蹟，tī埃及、紅海，kap曠野，四十年久。",
          "Chit ê lâng chhoā in chhut, kiâⁿ kî-sū sîn-jiah, tī Ai-ki̍p, Âng-hái, kap khòng-iá, sì-cha̍p nî kú."
        ],
        [
          "Chit-ê人就是hit-ê kā以色列kiáⁿ孫講ê摩西，講，上帝beh tùi lín兄弟ê中間為tio̍h lín théng-siⁿ一個先知，親像我。",
          "Chit ê lâng chiū-sī hit ê kā Í-sek-lia̍t kiáⁿ-sun kóng ê Mô͘-se, kóng, Siōng-tè beh tùi lín hiaⁿ-tī ê tiong-kan ūi-tio̍h lín théng siⁿ chi̍t ê sian-ti, chhin-chhiūⁿ goá."
        ],
        [
          "Chit-ê人就是hit-ê tī曠野裡 ê會中，kap tī西奈山tuì伊講話ê天使，以及列祖，saⁿ-kap tī-teh ê；伊亦得tio̍h活ê詔命傳hō͘咱；",
          "Chit ê lâng chiū-sī hit ê tī khòng-iá-ni̍h ê hoē-tiong, kap tī Se-nái soaⁿ tùi i kóng oē ê thiⁿ-sài, í-ki̍p lia̍t-chó͘, saⁿ-kap tī-teh ê; i ia̍h tit-tio̍h oa̍h ê chiàu-bēng thoân hō͘ lán;"
        ],
        [
          "咱ê列祖m̄-ài順thàn伊，反tńg拒絕伊，心tò-tńg tī埃及，kā亞倫講，",
          "lán ê lia̍t-chó͘ m̄ ài sūn-thàn i, hoán-tńg kū-choa̍t i, sim tò-tńg tī Ai-ki̍p, kā A-lûn kóng,"
        ],
        [
          "你tio̍h kā阮造神明做頭chhoā阮；因為chit-ê chhoā阮出埃及ê摩西，m̄知伊怎樣。",
          "Lí tio̍h kā goán chō sîn-bêng choè thâu chhoā goán; in-ūi chit ê chhoā goán chhut Ai-ki̍p ê Mô͘-se, m̄ chai i cháiⁿ-iūⁿ."
        ],
        [
          "Hit時in就造牛á，koh獻祭tī hit-ê像，歡喜in家己ê手所做ê。",
          "Hit sî in chiū chō gû-á, koh hiàn-chè tī hit ê siōng, hoaⁿ-hí in ka-kī ê chhiú só͘ choè ê."
        ],
        [
          "上帝就oa̍t-lìn-tńg，chhut-chāi in服事天象；親像先知ê冊所記載，講， 以色列家ah，lín tī曠野歷過四十年， Kiám bat用牲禮祭物獻hō͘我mah？",
          "Siōng-tè chiū oa̍t-lìn-tńg, chhut-chāi in ho̍k-sāi thian-siōng; chhin-chhiūⁿ sian-ti ê chheh só͘ kì-chài, kóng, Í-sek-lia̍t ke ah, lín tī khòng-iá le̍k-kè sì-cha̍p nî, Kiám bat ēng seng-lé chè-mi̍h hiàn hō͘ goá mah?"
        ],
        [
          "Lín扛Mô͘-lo̍k ê布棚， Kap Lí-hoan神ê星， 就是lín所造來拜ê像； 我beh遷徙lín tī巴比倫外。",
          "Lín kng Mô͘-lo̍k ê pò͘-pîⁿ, Kap Lí-hoan sîn ê chhiⁿ, Chiū-sī lín só͘ chō lâi pài ê siōng; Goá beh chhian-soá lín tī Pa-pí-lûn goā."
        ],
        [
          "咱列祖tī曠野有證據ê會幕，親像tùi摩西講ê吩咐，Tio̍h照所看見ê款式來造伊。",
          "Lán lia̍t-chó͘ tī khòng-iá ū chèng-kù ê hoē-bō͘, chhin-chhiūⁿ tùi Mô͘-se kóng ê hoan-hù, Tio̍h chiàu só͘ khoàⁿ-kìⁿ ê khoán-sit lâi chō i."
        ],
        [
          "後來上帝趕逐外邦人tī咱ê祖ê面前，咱ê祖kap約書亞既然承接chit-ê會幕，就帶伊入去tiàm-tī hit-ê地方，直到大衛ê時；",
          "Āu-lâi Siōng-tè koáⁿ-tio̍k goā-pang lâng tī lán ê chó͘ ê bīn-chêng, lán ê chó͘ kap Iok-su-a kì-jiân sêng-chiap chit ê hoē-bō͘, chiū toà i ji̍p khì tiàm-tī hit ê toē-hng, ti̍t kàu Tāi-pi̍t ê sî;"
        ],
        [
          "伊得tio̍h恩典tī上帝ê面前，ài beh kā雅各ê上帝chhē一個khiā起ê位。",
          "i tit-tio̍h un-tián tī Siōng-tè ê bīn-chêng, ài beh kā Ngá-kok ê Siōng-tè chhē chi̍t ê khiā-khí ê ūi."
        ],
        [
          "獨獨所羅門chiah kā伊起厝。",
          "To̍k-to̍k Só͘-lô-bûn chiah kā i khí chhù."
        ],
        [
          "總是至高ê無tiàm-tī人ê手所起ê；親像先知講，",
          "Chóng-sī Chì-koâiⁿ-ê bô tiàm tī lâng ê chhiú só͘ khí ê; chhin-chhiūⁿ sian-ti kóng,"
        ],
        [
          "主講，天是我ê座位， 地是我ê腳踏椅。 Lín beh kā我起甚麼號ê厝？ Á是我安歇ê所在tī tá-lo̍h ah？",
          "Chú kóng, Thiⁿ sī goá ê chō-ūi, Toē sī goá ê kha-ta̍h-í. Lín beh kā goá khí sím-mi̍h hō ê chhù? Á-sī goá an-hioh ê só͘-chāi tī tá-lo̍h ah?"
        ],
        [
          "Chiah-ê一切kiám m̄是我ê手所創造ê mah？",
          "Chiah-ê it-chhè kiám m̄ sī goá ê chhiú só͘ chhòng-chō ê mah?"
        ],
        [
          "Lín ê頷頸硬，心kap耳未受割禮ê人，常常悖逆聖神；lín ê祖án-ni，lín 也án-ni。",
          "Lín ê ām-kún ngī, sim kap hī bē siū kat-lé ê lâng, siông-siông poē-ge̍k Sèng Sîn; lín ê chó͘ án-ni, lín iā án-ni."
        ],
        [
          "先知中tá-lo̍h一個無hō͘ lín ê祖khún-tio̍k伊ah？hiah-ê讖語義ê teh-beh到ê人，in也害死in；taⁿ chit-ê義ê lín bat送交來害死伊；",
          "Sian-ti tiong tá-lo̍h chi̍t-ê bô hō͘ lín ê chó͘ khún-tio̍k i ah? hiah ê chhàm-gú Gī-ê teh-beh kàu ê lâng, in iā hāi-sí in; taⁿ chit ê Gī-ê lín bat sàng-kau lâi hāi-sí I;"
        ],
        [
          "tùi天使來設ê律法，lín受tio̍h也無守伊。",
          "tùi thiⁿ-sài lâi siat ê lu̍t-hoat, lín siū-tio̍h iā bô siú i."
        ],
        [
          "In聽見chiah-ê話，心內盡在受氣，ǹg伊咬牙切齒。",
          "In thiaⁿ-kìⁿ chiah ê oē, sim-lāi chīn-chāi siū-khì, ǹg i kā-gê chhiat-chhí."
        ],
        [
          "獨獨司提反hō͘聖神充滿，注目看天，看見上帝ê榮光，耶穌khiā tī上帝ê大pêng，",
          "To̍k-to̍k Sū-thê-hoán hō͘ Sèng Sîn chhiong-moá, chù-ba̍k khoàⁿ thiⁿ, khoàⁿ-kìⁿ Siōng-tè ê êng-kng, Iâ-so͘ khiā tī Siōng-tè ê toā pêng,"
        ],
        [
          "就講，看ah！我看見天開，人子khiā tī上帝ê大pêng。",
          "chiū kóng, Khoàⁿ ah! goá khoàⁿ-kìⁿ thiⁿ khui, Jîn-chú khiā tī Siōng-tè ê toā pêng."
        ],
        [
          "In大聲喉叫，ng耳孔，同心oe-khoeh伊；",
          "In toā siaⁿ âu-kiò, ng hī-khang, tâng sim oe-khoeh i;"
        ],
        [
          "趕伊出城，用石頭tìm伊；做干證ê人將in ê衫hē tī少年人，名叫掃羅，ê腳前。",
          "koáⁿ i chhut siâⁿ, ēng chio̍h-thâu tìm i; choè kan-chèng ê lâng chiong in ê saⁿ hē tī siàu-liân lâng, miâ kiò Sò-lô, ê kha-chêng."
        ],
        [
          "In用石頭tìm司提反；司提反求，講，主耶穌ah，接納我ê神。",
          "In ēng chio̍h-thâu tìm Sū-thê-hoán; Sū-thê-hoán kiû, kóng, Chú Iâ-so͘ ah, chiap-la̍p goá ê sîn."
        ],
        [
          "Koh跪落去，大聲叫，講，主ah，莫得用chit-ê罪歸tī in。講soah就睏。掃羅也歡喜伊死。",
          "Koh kūi-lo̍h-khì, toā siaⁿ kiò, kóng, Chú ah, bo̍h-tit ēng chit ê choē kui tī in. Kóng soah chiū khùn. Sò-lô iā hoaⁿ-hí i sí."
        ]
      ],
      "篇名": "使徒行傳第七章"
    }
  ]
}
