{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Hit日tī耶路撒冷ê教會tú-tio̍h大khún-tio̍k；使徒以外，lóng四散tī猶太、撒馬利亞chiah-ê地方。",
          "Hit ji̍t tī Iâ-lō͘-sat-léng ê kàu-hoē tú-tio̍h toā khún-tio̍k; sù-tô͘ í-goā, lóng sì-soàⁿ tī Iû-thài, Sat-má-lī-a chiah ê toē-hng."
        ],
        [
          "有敬虔ê人埋葬司提反，為tio̍h伊搥胸大啼哭。",
          "Ū kèng-khiân ê lâng bâi-chòng Sū-thê-hoán, ūi-tio̍h i tûi heng toā thî-khàu."
        ],
        [
          "掃羅大陷害教會，入ta̍k人ê家，拖in ê男女，送交落監。",
          "Sò-lô toā hām-hāi kàu-hoē, ji̍p ta̍k lâng ê ke, thoa in ê lâm-lú, sàng-kau lo̍h kaⁿ."
        ],
        [
          "Tùi án-ni hiah-ê四散ê人遍行，傳福音ê道理。",
          "Tùi án-ni hiah ê sì-soàⁿ ê lâng piàn kiâⁿ, thoân hok-im ê tō-lí."
        ],
        [
          "腓力落去撒馬利亞ê城，用基督傳hō͘ in。",
          "Hui-le̍k lo̍h-khì Sat-má-lī-a ê siâⁿ, ēng Ki-tok thoân hō͘ in."
        ],
        [
          "眾人聽見，koh看見所行ê神蹟，就同心意向腓力ê話。",
          "Chèng lâng thiaⁿ-kìⁿ, koh khoàⁿ-kìⁿ só͘ kiâⁿ ê sîn-jiah, chiū tâng sim ì-hiòng Hui-le̍k ê oē."
        ],
        [
          "因為choē-choē人有患tio̍h邪神，hiah-ê邪神大聲喉叫出去；piàn-sūi ê、跛腳ê，亦choē-choē得tio̍h醫好。",
          "In-ūi choē-choē lâng ū hoān-tio̍h siâ-sîn, hiah ê siâ-sîn toā siaⁿ âu-kiò chhut-khì; piàn-sūi ê, pái-kha ê, ia̍h choē-choē tit-tio̍h i-hó."
        ],
        [
          "Hit-ê城內大歡喜。",
          "Hit ê siâⁿ-lāi toā hoaⁿ-hí."
        ],
        [
          "總是有一人，名叫西門，平素tī城內行邪術，自誇做大，hō͘撒馬利亞ê百姓gông-ngia̍h；",
          "Chóng-sī ū chi̍t lâng, miâ kiò Se-bûn, pêng-sò͘ tī siâⁿ-lāi kiâⁿ siâ-su̍t, chū-khoa choè toā, hō͘ Sat-má-lī-a ê peh-sìⁿ gông-ngia̍h;"
        ],
        [
          "tùi細到大，無m̄意向伊，講，Chit人是上帝ê權能，就是hit-ê稱做大ê。",
          "tùi soè kàu toā, bô m̄ ì-hiòng i, kóng, Chit lâng sī Siōng-tè ê koân-lêng, chiū-sī hit ê chheng choè Toā ê."
        ],
        [
          "In意向伊ê緣故，是因為伊久久用邪術hō͘ in gông-ngia̍h。",
          "In ì-hiòng i ê iân-kò͘, sī in-ūi i kú-kú ēng siâ-su̍t hō͘ in gông-ngia̍h."
        ],
        [
          "到in信腓力所傳ê福音，論上帝ê國kap耶穌基督ê名，就有男女受洗禮。",
          "Kàu in sìn Hui-le̍k só͘ thoân ê hok-im, lūn Siōng-tè ê kok kap Iâ-so͘ Ki-tok ê miâ, chiū ū lâm-lú siū soé-lé."
        ],
        [
          "西門家己也信；已經受洗禮，常常跟隨腓力；看伊所行chiah-ê神蹟大權能，就gông-ngia̍h。",
          "Se-bûn ka-kī iā sìn; í-keng siū soé-lé, siông-siông kun-sûi Hui-le̍k; khoàⁿ i só͘ kiâⁿ chiah ê sîn-jiah toā koân-lêng, chiū gông-ngia̍h."
        ],
        [
          "Tī耶路撒冷ê使徒聽見撒馬利亞已經接納上帝ê道理，就差彼得約翰去in hia。",
          "Tī Iâ-lō͘-sat-léng ê sù-tô͘ thiaⁿ-kìⁿ Sat-má-lī-a í-keng chiap-la̍p Siōng-tè ê tō-lí, chiū chhe Pí-tek Iok-hān khì in hia."
        ],
        [
          "In已經落去，就替in祈禱，hō͘ in受聖神；",
          "In í-keng lo̍h-khì, chiū thoè in kî-tó, hō͘ in siū Sèng Sîn;"
        ],
        [
          "因為聖神iáu-bē臨到in一人；in只有受洗禮，歸tī主耶穌ê名nā-tiāⁿ。",
          "in-ūi Sèng Sîn iáu-bē lîm-kàu in chi̍t lâng; in chí-ū siū soé-lé, kui tī Chú Iâ-so͘ ê miâ nā-tiāⁿ."
        ],
        [
          "Tùi án-ni kā in按手，in就受聖神。",
          "Tùi án-ni kā in hoāⁿ chhiú, in chiū siū Sèng Sîn ."
        ],
        [
          "總是西門看見tùi使徒ê按手就有聖神hō͘人，chiah將錢獻hō͘ in，",
          "Chóng-sī Se-bûn khoàⁿ-kìⁿ tùi sù-tô͘ ê hoāⁿ chhiú chiū ū Sèng Sîn hō͘ lâng, chiah chiong chîⁿ hiàn hō͘ in,"
        ],
        [
          "講，亦將chit-ê權hō͘我，致到我ê手所hoāⁿ ê人受tio̍h聖神。",
          "kóng, Ia̍h chiong chit ê koân hō͘ goá, tì-kàu goá ê chhiú só͘ hoāⁿ ê lâng siū-tio̍h Sèng Sîn."
        ],
        [
          "獨獨彼得對伊講，你ê銀kap你saⁿ-kap滅無，因為你phah算上帝ê賞賜beh用錢來買。",
          "To̍k-to̍k Pí-tek tùi i kóng, Lí ê gûn kap lí saⁿ-kap bia̍t-bô, in-ūi lí phah-sǹg Siōng-tè ê siúⁿ-sù beh ēng chîⁿ lâi boé."
        ],
        [
          "你tī chit-ê事無份，無干涉；因為tī上帝ê面前你ê心不正。",
          "Lí tī chit ê sū bô hūn, bô kan-sia̍p; in-ūi tī Siōng-tè ê bīn-chêng lí ê sim put-chèng."
        ],
        [
          "所以tio̍h反悔離開你chit-ê pháiⁿ，來求主，kiám-chhái你心內ê念頭會得赦免。",
          "Só͘-í tio̍h hoán-hoé lī-khui lí chit ê pháiⁿ, lâi kiû Chú, kiám-chhái lí sim-lāi ê liām-thâu oē tit sià-bián."
        ],
        [
          "因為我看見你入tī苦膽ê中間，hō͘不義綑縛。",
          "In-ūi goá khoàⁿ-kìⁿ lí ji̍p tī khó͘-táⁿ ê tiong-kan, hō͘ put-gī khún-pa̍k."
        ],
        [
          "西門應講，Lín替我求主，hō͘ lín所講ê lóng無到tī我。",
          "Se-bûn ìn kóng, Lín thoè goá kiû Chú, hō͘ lín só͘ kóng ê lóng bô kàu tī goá."
        ],
        [
          "In已經做干證來傳主ê道理，就tò去耶路撒冷；tī撒馬利亞人choē-choē ê鄉社傳福音。",
          "In í-keng choè kan-chèng lâi thoân Chú ê tō-lí, chiū tò-khì Iâ-lō͘-sat-léng; tī Sat-má-lī-a lâng choē-choē ê hiuⁿ-siā thoân hok-im."
        ],
        [
          "主ê天使tùi腓力講，起來，tùi南勢去，到tùi耶路撒冷落去Ka-sat ê路；hia就是曠野。",
          "Chú ê thiⁿ-sài tùi Hui-le̍k kóng, Khí-lâi, tùi lâm-sì khì, kàu tùi Iâ-lō͘-sat-léng lo̍h-khì Ka-sat ê lō͘; hia chiū-sī khòng-iá."
        ],
        [
          "就起來去；tú-tn̄g有一個Ai-thê-o-pek人，就是Ai-thê-o-pek女王，Kan-tāi-ki，有權ê太監，總管伊ê銀庫；伊已經到耶路撒冷敬拜；",
          "Chiū khí-lâi khì; tú-tn̄g ū chi̍t ê Ai-thê-o-pek lâng, chiū-sī Ai-thê-o-pek lú-ông, Kan-tāi-ki, ū koân ê thài-kàm, chóng-koán i ê gûn-khò͘; i í-keng kàu Iâ-lō͘-sat-léng kèng-pài;"
        ],
        [
          "tò-tńg來，坐tī車裡，teh讀先知以賽亞ê冊。",
          "tò-tńg-lâi, chē tī chhia-ni̍h, teh tha̍k sian-ti Í-sài-a ê chheh."
        ],
        [
          "聖神kā腓力講，進前去近oá hit張車。",
          "Sèng Sîn kā Hui-le̍k kóng, Chìn-chêng khì kūn-oá hit tiuⁿ chhia."
        ],
        [
          "腓力走去就近伊，聽見伊teh讀先知以賽亞ê冊，就講，你所讀ê，你會明白mah？",
          "Hui-le̍k cháu-khì chiū-kūn i, thiaⁿ-kìⁿ i teh tha̍k sian-ti Í-sài-a ê chheh, chiū kóng, Lí só͘ tha̍k ê, lí oē bêng-pe̍k mah?"
        ],
        [
          "伊講，無人指示我，thái-thó話？就請腓力上車saⁿ-kap坐。",
          "I kóng, Bô lâng chí-sī goá, thái-thó oē? Chiū chhiáⁿ Hui-le̍k chiūⁿ chhia saⁿ-kap chē."
        ],
        [
          "所讀ê聖經就是chit段， 伊hō͘人牽，親像羊到受thâi ê所在， 伊無開嘴，親像羊á tùi煎毛ê無出聲；",
          "Só͘ tha̍k ê sèng-keng chiū-sī chit toāⁿ, I hō͘ lâng khan, chhin-chhiūⁿ iûⁿ kàu siū thâi ê só͘-chāi, I bô khui chhùi, Chhin-chhiūⁿ iûⁿ-á tùi chián-mn̂g ê bô chhut siaⁿ;"
        ],
        [
          "伊卑微ê時，受無公義ê審判。 伊ê世代chī-chūi beh傳述？ 因為伊ê活命tùi地上受奪去。",
          "I pi-bî ê sî, siū bô kong-gī ê sím-phoàⁿ. I ê sè-tāi chī-chūi beh thoân-su̍t? In-ūi I ê oa̍h-miā tùi toē-chiūⁿ siū toa̍t-khì."
        ],
        [
          "太監應腓力講，請問，先知講chit-ê話是指甚麼人？是指本身，á是別人ah？",
          "Thài-kàm ìn Hui-le̍k kóng, Chhiáⁿ mn̄g, sian-ti kóng chit ê oē sī chí sím-mi̍h lâng? sī chí pún-sin, á-sī pa̍t lâng ah?"
        ],
        [
          "腓力就開嘴，tùi chit-ê聖經起，用耶穌傳hō͘伊。",
          "Hui-le̍k chiū khui chhùi, tùi chit ê sèng-keng khí, ēng Iâ-so͘ thoân hō͘ i."
        ],
        [
          "行路ê時，到有水ê位；太監講，你看，chia有水；我受洗禮有甚麼阻礙？",
          "Kiâⁿ lō͘ ê sî, kàu ū chúi ê ūi; thài-kàm kóng, Lí khoàⁿ, chia ū chúi; goá siū soé-lé ū sím-mi̍h chó͘-gāi?"
        ],
        [
          "就吩咐停車；腓力kap太監兩人落水；腓力就kā伊行洗禮。",
          "Chiū hoan-hù thêng chhia; Hui-le̍k kap thài-kàm nn̄g lâng lo̍h chúi; Hui-le̍k chiū kā i kiâⁿ soé-lé."
        ],
        [
          "Tùi水裡上來ê時，主ê神帶腓力去；太監無koh看見伊，因為做伊上路，也真歡喜。",
          "Tùi chúi-ni̍h chiūⁿ-lâi ê sî, Chú ê Sîn toà Hui-le̍k khì; thài-kàm bô koh khoàⁿ-kìⁿ i, in-ūi choè i chiūⁿ lō͘, iā chin hoaⁿ-hí."
        ],
        [
          "後來腓力tī A-só-to͘ hō͘人tú-tio̍h；就遍行chiah-ê城傳福音，直到該撒利亞。",
          "Āu-lâi Hui-le̍k tī A-só-to͘ hō͘ lâng tú-tio̍h; chiū piàn kiâⁿ chiah ê siâⁿ thoân hok-im, ti̍t kàu Kai-sat-lī-a."
        ]
      ],
      "篇名": "使徒行傳第八章"
    }
  ]
}
