{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "In對百姓講話ê時，chiah-ê祭司，kap殿司，以及撒都該人忽然到；",
          "In tùi peh-sìⁿ kóng oē ê sî, chiah ê chè-si, kap tiān-si, í-ki̍p Sat-thó͘-kai lâng hut-jiân kàu;"
        ],
        [
          "因為in教示百姓，koh引起耶穌來傳tùi死人中koh活ê道理，就大m̄歡喜。",
          "in-ūi in kà-sī peh-sìⁿ, koh ín-khí Iâ-so͘ lâi thoân tùi sí-lâng tiong koh-oa̍h ê tō-lí, chiū toā m̄ hoaⁿ-hí."
        ],
        [
          "Tùi án-ni下手掠in；因為日暗，關in tī監裡，來thèng候隔日。",
          "Tùi án-ni hē chhiú lia̍h in; in-ūi ji̍t àm, koaiⁿ in tī kaⁿ-ni̍h, lâi thèng-hāu keh ji̍t."
        ],
        [
          "但是聽道理ê人choē-choē信；人額約略到五千。",
          "Nā-sī thiaⁿ tō-lí ê lâng choē-choē sìn; lâng-gia̍h iok-lio̍k kàu gō͘ chheng."
        ],
        [
          "隔日，in ê官府、長老、經學士聚集tī耶路撒冷；",
          "Keh ji̍t, in ê koaⁿ-hú, tiúⁿ-ló, keng-ha̍k-sū chū-chi̍p tī Iâ-lō͘-sat-léng;"
        ],
        [
          "祭司頭A-ná tī-teh，koh有Kai-a-hoat、約翰、亞力山大，以及凡若屬祭司頭ê宗族亦tī-teh。",
          "chè-si-thâu A-ná tī-teh, koh ū Kai-a-hoat, Iok-hān, A-le̍k-san-tāi, í-ki̍p hoān-nā sio̍k chè-si-thâu ê chong-cho̍k ia̍h tī-teh."
        ],
        [
          "hō͘ in khiā tī中央，問講，lín用甚麼權能，用甚麼名，行chit-ê tāi-chì ah？",
          "Hō͘ in khiā tī tiong-ng, mn̄g kóng, Lín ēng sím-mi̍h koân-lêng, ēng sím-mi̍h miâ, kiâⁿ chit ê tāi-chì ah?"
        ],
        [
          "彼得hit時hō͘聖神充滿，對in講，",
          "Pí-tek hit sî hō͘ Sèng Sîn chhiong-moá, tùi in kóng,"
        ],
        [
          "百姓ê官府，kap長老ah，阮chiah-ê今á日若為tio̍h行tī軟弱ê人ê好事來受審問，看伊àn怎樣得救；",
          "Peh-sìⁿ ê koaⁿ-hú, kap tiúⁿ-ló ah, goán chiah-ê kin-á-ji̍t nā ūi-tio̍h kiâⁿ tī loán-jio̍k ê lâng ê hó sū lâi siū sím-mn̄g, khoàⁿ i àn-cháiⁿ-iūⁿ tit kiù;"
        ],
        [
          "就lín眾人，kap thong以色列百姓tio̍h知，是tī拿撒勒人耶穌基督ê名，lín所釘tī十字架，上帝hō͘伊tùi死人中koh活ê，就是tī伊ê名，chit人好好khiā tī lín ê面前。",
          "chiū lín chèng lâng, kap thong Í-sek-lia̍t peh-sìⁿ tio̍h chai, sī tī Ná-sat-le̍k lâng Iâ-so͘ Ki-tok ê miâ, lín só͘ tèng tī si̍p-jī-kè, Siōng-tè hō͘ I tùi sí-lâng tiong koh-oa̍h ê, chiū-sī tī I ê miâ, chit lâng hó-hó khiā tī lín ê bīn-chêng."
        ],
        [
          "伊就是lín師傅所m̄-ti̍h ê石，已經成做厝角ê頭。",
          "I chiū-sī lín sai-hū só͘ m̄ ti̍h ê chio̍h, í-keng chiâⁿ-choè chhù-kak ê thâu."
        ],
        [
          "Koh tī別ê並無拯救；因為tī天下，無賞賜別個名tī人ê中間，hō͘咱tiàm-tī伊來得救。",
          "Koh tī pa̍t-ê pēng bô chín-kiù; in-ūi tī thiⁿ-ē, bô siúⁿ-sù pa̍t ê miâ tī lâng ê tiong-kan, hō͘ lán tiàm-tī i lâi tit kiù."
        ],
        [
          "眾人看見彼得約翰ê好膽，koh知in是無學問ê平常人，就奇怪；koh認得in bat tè耶穌。",
          "Chèng lâng khoàⁿ-kìⁿ Pí-tek Iok-hān ê hó-táⁿ, koh chai in sī bô ha̍k-būn ê pêng-siông lâng, chiū kî-koài; koh jīn-tit in bat tè Iâ-so͘."
        ],
        [
          "亦看見得tio̍h好ê人kap in saⁿ-kap khiā-teh，就無能thang辯駁。",
          "Ia̍h khoàⁿ-kìⁿ tit-tio̍h hó ê lâng kap in saⁿ-kap khiā-teh, chiū bô oē thang piān-pok."
        ],
        [
          "Chiah kah in出會所，也saⁿ-kap議論，講，",
          "Chiah kah in chhut hoē-só͘, iā saⁿ-kap gī-lūn, kóng,"
        ],
        [
          "Chiah-ê人beh怎樣辦in？in顯然行神蹟，tiàm-tī耶路撒冷ê人lóng知；咱chiah-ê boē講無--得。",
          "Chiah ê lâng beh cháiⁿ-iūⁿ pān in? in hián-jiân kiâⁿ sîn-jiah, tiàm-tī Iâ-lō͘-sat-léng ê lâng lóng chai; lán chiah-ê boē kóng bô--tit."
        ],
        [
          "總是免得chit-ê事益發報揚tī百姓ê中間，咱tio̍h哄in，斷斷m̄-thang koh將chit-ê名對人講。",
          "Chóng-sī bián-tit chit ê sū it-hoat pò-iông tī peh-sìⁿ ê tiong-kan, lán tio̍h háng in, toàn-toàn m̄-thang koh chiong chit ê miâ tùi lâng kóng."
        ],
        [
          "就叫in來，禁止in，千萬m̄-thang用耶穌ê名來講起，來教示。",
          "Chiū kiò in lâi, kìm-chí in, chhian-bān m̄-thang ēng Iâ-so͘ ê miâ lâi kóng-khí, lâi kà-sī."
        ],
        [
          "但是彼得約翰應講，聽lín khah過頭聽上帝，tī上帝ê面前合宜á無，lín chiah擬斷：",
          "Nā-sī Pí-tek Iok-hān ìn kóng, Thiaⁿ lín khah kè-thâu thiaⁿ Siōng-tè, tī Siōng-tè ê bīn-chêng ha̍p-gî á bô, lín chiah gí-toàn:"
        ],
        [
          "因為阮所bat看bat聽ê，boē得thang無講。",
          "in-ūi goán só͘ bat khoàⁿ bat thiaⁿ ê, boē tit thang bô kóng."
        ],
        [
          "Hiah-ê人，因為百姓ê緣故，想無步thang刑罰in；就koh再háng-hoah，chiah放in；是眾人為tio̍h in所行ê，來歸榮光上帝。",
          "Hiah ê lâng, in-ūi peh-sìⁿ ê iân-kò͘, siūⁿ bô pō͘ thang hêng-hoa̍t in; chiū koh-chài háng-hoah, chiah pàng in; sī chèng lâng ūi-tio̍h in só͘ kiâⁿ ê, lâi kui êng-kng Siōng-tè."
        ],
        [
          "因為tùi神蹟得tio̍h醫好ê人，已經四十外歲。",
          "In-ūi tùi sîn-jiah tit-tio̍h i-hó ê lâng, í-keng sì-cha̍p goā hè."
        ],
        [
          "In已經得tio̍h tháu放，就去chhē in ê朋友，將chiah-ê祭司頭kap長老所講ê話對in講。",
          "In í-keng tit-tio̍h tháu-pàng, chiū khì chhē in ê pêng-iú, chiong chiah ê chè-si-thâu kap tiúⁿ-ló só͘ kóng ê oē tùi in kóng."
        ],
        [
          "In聽見，就同心出聲對上帝講，主宰ah，你是創造天、地、海，kap其中萬物ê；",
          "In thiaⁿ-kìⁿ, chiū tâng-sim chhut siaⁿ tùi Siōng-tè kóng, Chú-cháiⁿ ah, lí sī chhòng-chō thiⁿ, toē, hái, kap kî-tiong bān mi̍h ê;"
        ],
        [
          "你bat對聖神用你ê奴僕，阮ê祖，大衛ê嘴，來講， 列邦啥事大受氣， Chiah-ê百姓啥事計謀空空ê tāi？",
          "lí bat tùi Sèng Sîn ēng lí ê lô͘-po̍k, goán ê chó͘, Tāi-pi̍t ê chhùi, lâi kóng, Lia̍t-pang siáⁿ-sū toā siū-khì, Chiah ê peh-sìⁿ siáⁿ-sū kè-bô͘ khang-khang ê tāi?"
        ],
        [
          "地上ê列王一齊khiā-teh， Chiah-ê官員也saⁿ-kap聚集， 來對敵主，kap伊ê基督；",
          "Toē-chiūⁿ ê lia̍t-ông chi̍t choê khiā-teh, Chiah ê koaⁿ-oân iā saⁿ-kap chū-chi̍p, Lâi tùi-te̍k Chú, kap I ê Ki-tok;"
        ],
        [
          "因為希律，本丟彼拉多，kap外邦人，以及以色列chiah-ê百姓，果然聚集tī chit-ê城，來攻擊你所抹油聖ê奴僕耶穌，",
          "in-ūi Hi-lu̍t, Pún-tiu Pí-lia̍p-to, kap goā-pang lâng, í-ki̍p Í-sek-lia̍t chiah ê peh-sìⁿ, kó-jiân chū-chi̍p tī chit ê siâⁿ, lâi kong-kek lí só͘ boah-iû sèng ê Lô͘-po̍k Iâ-so͘,"
        ],
        [
          "來行你ê手，你ê旨意所事先定tio̍h一切beh成ê事。",
          "lâi kiâⁿ lí ê chhiú, lí ê chí-ì só͘ tāi-seng tiāⁿ-tio̍h it-chhè beh chiâⁿ ê sū."
        ],
        [
          "Taⁿ主ah，tio̍h鑑察hiah-ê人ê háng-hoah；hō͘你chiah-ê奴僕好膽講你ê道理，",
          "Taⁿ Chú ah, tio̍h kàm-chhat hiah ê lâng ê háng-hoah; hō͘ lí chiah ê lô͘-po̍k hó-táⁿ kóng lí ê tō-lí,"
        ],
        [
          "照時伸你ê手來醫病；hō͘神蹟奇事對你聖ê奴僕耶穌ê名來成。",
          "chiàu sî chhun lí ê chhiú lâi i pīⁿ; hō͘ sîn-jiah kî-sū tùi lí sèng ê Lô͘-po̍k Iâ-so͘ ê miâ lâi chiâⁿ."
        ],
        [
          "祈禱soah，聚集ê所在大振動；眾人lóng受聖神充滿，好膽講上帝ê道理。",
          "Kî-tó soah, chū-chi̍p ê só͘-chāi toā tín-tāng; chèng lâng lóng siū Sèng Sîn chhiong-moá, hó-táⁿ kóng Siōng-tè ê tō-lí."
        ],
        [
          "信ê人lóng一心一志；無人講伊所有ê屬家己；是ta̍k項物做公ê。",
          "Sìn ê lâng lóng chi̍t sim chi̍t chì; bô lâng kóng i só͘ ū ê sio̍k ka-kī; sī ta̍k hāng mi̍h choè kong ê."
        ],
        [
          "使徒用大權能干證主耶穌ê koh活；眾人也得tio̍h大恩典。",
          "Sù-tô͘ ēng toā koân-lêng kan-chèng Chú Iâ-so͘ ê koh-oa̍h; chèng lâng iā tit-tio̍h toā un-tián."
        ],
        [
          "其中無欠缺ê人；因為見有田園厝宅ê，lóng賣伊，帶in所賣ê銀，hē tī使徒ê腳下；",
          "Kî-tiong bô khiàm-kheh ê lâng; in-ūi kìⁿ ū chhân-hn̂g chhù-the̍h ê, lóng boē i, toà in só͘ boē ê gûn, hē tī sù-tô͘ ê kha-ē;"
        ],
        [
          "照ta̍k人所欠用，分hō͘ in。",
          "chiàu ta̍k lâng só͘ khiàm-ēng, pun hō͘ in."
        ],
        [
          "有利未族ê人，出世tī居比路，名約瑟，使徒叫伊做巴拿巴，(翻譯就是gâu安慰ê人) ，",
          "Ū Lī-bī cho̍k ê lâng, chhut-sì tī Ku-pí-lō͘, miâ Iok-sek, sù-tô͘ kiò i choè Pa-ná-pa, (hoan-e̍k chiū-sī gâu an-ùi ê lâng),"
        ],
        [
          "伊有園就賣去，將所賣ê銀帶來，hē tī使徒ê腳下。",
          "i ū hn̂g chiū boē-khì, chiong só͘ boē ê gûn toà-lâi, hē tī sù-tô͘ ê kha-ē."
        ]
      ],
      "篇名": "使徒行傳第四章"
    }
  ]
}
