{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "保羅到Te̍k-pì，koh到Lō͘-sū-tek：tú-tn̄g tī hia有一個學生名提摩太，伊ê老母是猶太信ê婦人人；伊ê老父是希利尼人。",
          "Pó-lô kàu Te̍k-pì, koh kàu Lō͘-sū-tek: tú-tn̄g tī hia ū chi̍t ê ha̍k-seng miâ Thê-mô͘-thài, i ê lāu-bú sī Iû-thài sìn ê hū-jîn-lâng; i ê lāu-pē sī Hi-lī-nî lâng."
        ],
        [
          "伊hō͘ Lō͘-sū-tek Í-ko-liām chiah-ê兄弟所o-ló。",
          "I hō͘ Lō͘-sū-tek Í-ko-liām chiah ê hiaⁿ-tī só͘ o-ló."
        ],
        [
          "保羅ài chit人kap伊去；為tio̍h hiah-ê所在ê猶太人，就kā伊行割禮；因為in lóng知伊ê老父是希利尼人。",
          "Pó-lô ài chit lâng kap i khì; ūi-tio̍h hiah ê só͘-chāi ê Iû-thài lâng, chiū kā i kiâⁿ kat-lé; in-ūi in lóng chai i ê lāu-pē sī Hi-lī-nî lâng."
        ],
        [
          "In經過chiah-ê城ê時，將耶路撒冷使徒、長老所定tio̍h ê命令傳hō͘ in 守。",
          "In keng-kè chiah ê siâⁿ ê sî, chiong Iâ-lō͘-sat-léng sù-tô͘, tiúⁿ-ló só͘ tiāⁿ-tio̍h ê bēng-lēng thoân hō͘ in siú."
        ],
        [
          "Tùi án-ni chiah-ê教會信ná堅固，人額日日加添。",
          "Tùi án-ni chiah ê kàu-hoē sìn ná kian-kò͘, lâng-gia̍h ji̍t-ji̍t ke-thiⁿ."
        ],
        [
          "In經過Hut-lū-ka、加拉太ê地方，因為聖神bat禁in傳道理tī亞西亞，",
          "In keng-kè Hut-lū-ka, Ka-lia̍p-thài ê toē-hng, in-ūi Sèng Sîn bat kìm in thoân tō-lí tī A-se-a,"
        ],
        [
          "就行到Múi-se-a ê邊界，想beh去Pì-chhui-nî；",
          "chiū kiâⁿ kàu Múi-se-a ê pian-kài, siūⁿ beh khì Pì-chhui-nî;"
        ],
        [
          "耶穌ê神m̄准；就tùi Múi-se-a經過，落到Te̍k-lô-a。",
          "Iâ-so͘ ê Sîn m̄ chún; chiū tùi Múi-se-a keng-kè, lo̍h kàu Te̍k-lô-a."
        ],
        [
          "保羅暝時看見異象；有一個馬其頓人khiā-teh求伊講，請過來馬其頓幫贊阮。",
          "Pó-lô mî-sî khoàⁿ-kìⁿ īⁿ-siōng; ū chi̍t ê Má-kî-tùn lâng khiā-teh kiû i kóng, Chhiáⁿ kè-lâi Má-kî-tùn pang-chān goán."
        ],
        [
          "保羅已經看見異象，阮chiah-ê liâm-piⁿ意愛beh去馬其頓，掠做是上帝召阮傳福音hō͘ in。",
          "Pó-lô í-keng khoàⁿ-kìⁿ īⁿ-siōng, goán chiah-ê liâm-piⁿ ì-ài beh khì Má-kî-tùn, lia̍h-choè sī Siōng-tè tiàu goán thoân hok-im hō͘ in."
        ],
        [
          "所以tùi Te̍k-lô-a搭船直直到Sat-mô͘-te̍k-lat，隔日到Nî-a-pho-lī；",
          "Só͘-í tùi Te̍k-lô-a tah chûn ti̍t-ti̍t kàu Sat-mô͘-te̍k-lat, keh ji̍t kàu Nî-a-pho-lī;"
        ],
        [
          "tùi hia到腓立比，就是馬其頓hit-tè頭一個城，也是羅馬人分設ê城：阮tī chit-ê城tiàm kúi-nā日。",
          "tùi hia kàu Hui-li̍p-pí, chiū-sī Má-kî-tùn hit tè thâu chi̍t ê siâⁿ, iā sī Lô-má lâng hun-siat ê siâⁿ: goán tī chit ê siâⁿ tiàm kúi-nā ji̍t."
        ],
        [
          "Tī安歇日出城門外到河邊，phah算tī hia有祈禱ê所在；就坐teh，kap所聚集ê婦人人談論。",
          "Tī an-hioh-ji̍t chhut siâⁿ-mn̂g goā kàu hô-piⁿ, phah-sǹg tī hia ū kî-tó ê só͘-chāi; chiū chē-teh, kap só͘ chū-chi̍p ê hū-jîn-lâng tâm-lūn."
        ],
        [
          "有一個賣紫色布ê婦人人，名Lū-tí-a，來聽，伊是Chhui-ngá-chhui-lat城ê人，平素敬拜上帝；主開伊ê心，hō͘伊專ǹg保羅所講ê話。",
          "Ū chi̍t-ê boē chí-sek pò͘ ê hū-jîn-lâng, miâ Lū-tí-a, lâi thiaⁿ, i sī Chhui-ngá-chhui-lat siâⁿ ê lâng, pêng-sò͘ kèng-pài Siōng-tè; Chú khui i ê sim, hō͘ i choan ǹg Pó-lô só͘ kóng ê oē."
        ],
        [
          "伊kap伊ê家已經受洗禮，就求阮，講，若掠我做真實信主ê人，請kah我ê家toà。就強強留阮。",
          "I kap i ê ke í-keng siū soé-lé, chiū kiû goán, kóng, Nā lia̍h goá choè chin-si̍t sìn Chú ê lâng, chhiáⁿ kàu goá ê ke toà. Chiū kiông-kiông lâu goán."
        ],
        [
          "後來阮去祈禱ê所在，有一個女婢tú-tio̍h阮，伊hō͘卜卦ê神上身；平素用卜卦hō͘ hiah-ê主人大thàn錢。",
          "Āu-lâi goán khì kî-tó ê só͘-chāi, ū chi̍t ê lú-pī tú-tio̍h goán, i hō͘ pok-koà ê sîn chiūⁿ sin; pêng-sò͘ ēng pok-koà hō͘ hiah ê chú-lâng toā thàn chîⁿ."
        ],
        [
          "伊tè保羅kap阮，叫講，Chiah-ê人就是至高上帝ê奴僕，用拯救ê路傳hō͘ lín。",
          "I tè Pó-lô kap goán, kiò kóng, Chiah ê lâng chiū-sī chì-koâiⁿ Siōng-tè ê lô͘-po̍k, ēng chín-kiù ê lō͘ thoân hō͘ lín."
        ],
        [
          "伊choē-choē日án-ni行。保羅真厭恨，oa̍t-tńg身kā hit-ê神講，我託耶穌基督ê名命令你對伊出去。神即時出去。",
          "I choē-choē ji̍t án-ni kiâⁿ. Pó-lô chin iàm-hūn, oa̍t-tńg-sin kā hit ê sîn kóng, Goá thok Iâ-so͘ Ki-tok ê miâ bēng-lēng lí tùi i chhut-khì. Sîn chek-sî chhut-khì."
        ],
        [
          "伊hiah-ê主人看見thàn錢ê ǹg望已經失落，就掠保羅、Se-lah，拖in入街市，去見有司官，koh解送到上司官講，",
          "I hiah ê chú-lâng khoàⁿ-kìⁿ thàn chîⁿ ê ǹg-bāng í-keng sit-lo̍h, chiū lia̍h Pó-lô, Se-lah, thoa in ji̍p koe-chhī, khì kìⁿ iú-si-koaⁿ, koh ké-sàng kàu chiūⁿ-si-koaⁿ kóng,"
        ],
        [
          "Chiah-ê人是猶太人，大攪擾咱ê城，",
          "Chiah ê lâng sī Iû-thài lâng, toā kiáu-jiáu lán ê siâⁿ,"
        ],
        [
          "傳咱羅馬人所m̄應該守，m̄應該行ê規例。",
          "thoân lán Lô-má lâng só͘ m̄ eng-kai siú, m̄ eng-kai kiâⁿ ê kui-lē."
        ],
        [
          "眾人kui群起來攻擊in；上司官pak in ê衫，命令用棍phah in。",
          "Chèng lâng kui-kûn khí-lâi kong-kek in; chiūⁿ-si-koaⁿ pak in ê saⁿ, bēng-lēng ēng kùn phah in."
        ],
        [
          "Phah真choē下，就關in落監，吩咐顧監ê嚴謹顧守；",
          "Phah chin choē ē, chiū koaiⁿ in lo̍h kaⁿ, hoan-hù kò͘-kaⁿ ê giâm-kín kò͘-siú;"
        ],
        [
          "顧監ê受chit號命令，就關in 落內重監，kông in ê 腳tī柴kông裡。",
          "kò͘-kaⁿ ê siū chit hō bēng-lēng, chiū koaiⁿ in lo̍h lāi-têng kaⁿ, kông in ê kha tī chhâ-kông ni̍h."
        ],
        [
          "但是半暝保羅、Se-lah祈禱吟詩，o-ló上帝；",
          "Nā-sī poàⁿ-mî Pó-lô, Se-lah kî-tó gîm si, o-ló Siōng-tè;"
        ],
        [
          "關tī監裡ê人也注意teh聽；忽然地大動，致到監ê地基lóng搖動；chiah-ê門也 liâm-pin lóng開；眾人ê刑具一盡lak。",
          "koaiⁿ tī kaⁿ-ni̍h ê lâng iā chù-ì teh thiaⁿ; hut-jiân toē toā tāng, tì-kàu kaⁿ ê toē-ki lóng iô-tāng; chiah ê mn̂g iā liâm-piⁿ lóng khui; chèng lâng ê hêng-kū it-chīn lak."
        ],
        [
          "顧監ê人醒，看見監門開，phah算監囚lóng已經逃走，就拔刀，beh家己thâi。",
          "Kò͘-kaⁿ ê lâng chhíⁿ, khoàⁿ-kìⁿ kaⁿ-mn̂g khui, phah-sǹg kaⁿ-siû lóng í-keng tô-cháu, chiū pu̍ih to, beh ka-kī thâi."
        ],
        [
          "但是保羅大聲叫，講，莫得家己相害；阮lóng tī chia。",
          "Nā-sī Pó-lô toā siaⁿ kiò, kóng, Bo̍h-tit ka-kī siong-hāi; goán lóng tī chia."
        ],
        [
          "顧監ê人叫人kia̍h火來，跳入去，ngia̍uh-ngia̍uh-chhoah仆tī保羅、Se-lah ê面前，chhoā in出來，講，",
          "Kò͘-kaⁿ ê lâng kiò lâng kia̍h hé lâi, thiàu ji̍p khì, ngia̍uh-ngia̍uh-chhoah phak tī Pó-lô, Se-lah ê bīn-chêng, chhoā in chhut-lâi, kóng,"
        ],
        [
          "先生ah，我tio̍h怎樣做，chiah會得tio̍h救？",
          "Sian-siⁿ ah, goá tio̍h cháiⁿ-iūⁿ choè, chiah oē tit-tio̍h kiù?"
        ],
        [
          "應講，Tio̍h信主耶穌，你就得tio̍h救，以及你ê家。",
          "Ìn kóng, Tio̍h sìn Chú Iâ-so͘, lí chiū tit-tio̍h kiù, í-ki̍p lí ê ke."
        ],
        [
          "就用主ê 道理講hō͘伊kap伊家內lóng總ê人聽。",
          "Chiū ēng Chú ê tō-lí kóng hō͘ i kap i ke-lāi lóng-chóng ê lâng thiaⁿ."
        ],
        [
          "Tī hit暝 hit時，顧監ê人chhoā in 去洗in ê傷；伊kap全家ê人即時lóng受洗禮。",
          "Tī hit mî hit sî, kò͘-kaⁿ ê lâng chhoā in khì soé in ê siong; i kap choân-ke ê lâng chek-sî lóng siū soé-lé."
        ],
        [
          "Chhoā in上伊ê厝，備辦hō͘ in食；已經信上帝，就kap thong家大歡喜。",
          "Chhoā in chiūⁿ i ê chhù, pī-pān hō͘ in chia̍h; í-keng sìn Siōng-tè, chiū kap thong-ke toā hoaⁿ-hí."
        ],
        [
          "到天光，上司官差衙役來，講，放hiah-ê人。",
          "Kàu thiⁿ kng, chiūⁿ-si-koaⁿ chhe gê-ia̍h lâi, kóng, Pàng hiah ê lâng."
        ],
        [
          "顧監ê將chiah-ê話kā保羅講，上司官差人來beh放lín；taⁿ thang出來，安然去。",
          "Kò͘-kaⁿ ê chiong chiah ê oē kā Pó-lô kóng, Chiūⁿ-si-koaⁿ chhe lâng lâi beh pàng lín; taⁿ thang chhut-lâi, an-jiân khì."
        ],
        [
          "但是保羅kā hiah-ê人講，阮是羅馬人，bē審問，就公刑phah阮，koh關阮落監；taⁿ beh暗靜趕阮出mah？的確boē做得，tio̍h in親身來chhoā阮出。",
          "Nā-sī Pó-lô kā hiah ê lâng kóng, Goán sī Lô-má lâng, bē sím-mn̄g, chiū kong-hêng phah goán, koh koaiⁿ goán lo̍h kaⁿ; taⁿ beh àm-chīⁿ koáⁿ goán chhut mah? tek-khak boē choè tit, tio̍h in chhin-sin lâi chhoā goán chhut."
        ],
        [
          "衙役將chiah-ê話回覆上司官；上司官聽見in是羅馬人，就驚。",
          "Gê-ia̍h chiong chiah ê oē hê-hok chiūⁿ-si-koaⁿ; chiūⁿ-si-koaⁿ thiaⁿ-kìⁿ in sī Lô-má lâng, chiū kiaⁿ."
        ],
        [
          "Chiah來苦勸in；chhoā in出，請in離開hit-ê城。",
          "Chiah lâi khó͘-khǹg in; chhoā in chhut, chhiáⁿ in lī-khui hit ê siâⁿ."
        ],
        [
          "In出監，入Lū-tí-a ê厝；已經見tio̍h chiah-ê兄弟，就苦勸in，chiah離開hia。",
          "In chhut kaⁿ, ji̍p Lū-tí-a ê chhù; í-keng kìⁿ-tio̍h chiah ê hiaⁿ-tī, chiū khó͘-khǹg in, chiah lī-khui hia."
        ]
      ],
      "篇名": "使徒行傳第十六章"
    }
  ]
}
