{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "In經過Àm-hui-pho-lí、A-pho-lô-nî-a，到帖撒羅尼迦，tī hia有猶太人ê會堂；",
          "In keng-kè Àm-hui-pho-lí, A-pho-lô-nî-a, kàu Thiap-sat-lô-nî-ka, tī hia ū Iû-thài lâng ê hoē-tn̂g;"
        ],
        [
          "保羅照平常ê款入去就近in；tī三個安歇日，",
          "Pó-lô chiàu pêng-siông ê khoán ji̍p-khì chiū-kūn in; tī saⁿ ê an-hioh-ji̍t,"
        ],
        [
          "引起聖經kap in辯論，開拆指明基督應該受害，tùi死人中koh活；koh講，我所對lín傳ê耶穌就是基督。",
          "ín-khí sèng-keng kap in piān-lūn, khui-thiah chí-bêng Ki-tok eng-kai siū hāi, tùi sí-lâng tiong koh-oa̍h; koh kóng, Goá só͘ tùi lín thoân ê Iâ-so͘ chiū-sī Ki-tok."
        ],
        [
          "In中間有ê受苦勸，就歸oá保羅、Se-lah；koh有敬虔ê希利尼人不止choē，尊貴ê婦人人亦無少。",
          "In tiong-kan ū-ê siū khó͘-khǹg, chiū kui-oá Pó-lô, Se-lah; koh ū kèng-khiân ê Hi-lī-nî lâng put-chí choē, chun-kùi ê hū-jîn-lâng ia̍h bô chió."
        ],
        [
          "獨獨猶太人怨妒，招街市ê 匪類kúi-nā人，教唆百姓kui群聚集，擾動thong城，攻入Iâ-sun ê厝，ài掠in出來交hō͘百姓。",
          "To̍k-to̍k Iû-thài lâng oàn-tò͘, chio koe-chhī ê húi-lūi kúi-nā lâng, kàu-so peh-sìⁿ kui kûn chū-chi̍p, jiáu-tōng thong siâⁿ, kong-ji̍p Iâ-sun ê chhù, ài lia̍h in chhut-lâi kau hō͘ peh-sìⁿ."
        ],
        [
          "無tú-tio̍h，就拖Iâ-sun kap kúi-nā個兄弟，送hō͘地方官；叫講，Chiah-ê phah亂天下ê人亦到chia；",
          "Bô tú-tio̍h, chiū thoa Iâ-sun kap kúi-nā ê hiaⁿ-tī, sàng hō͘ toē-hng koaⁿ; kiò kóng, Chiah ê phah-loān thiⁿ-ē ê lâng ia̍h kàu chia;"
        ],
        [
          "Iâ-sun接納in；chiah-ê人lóng違逆該撒ê命令，講有別個王，耶穌。",
          "Iâ-sun chiap-la̍p in; chiah ê lâng lóng ûi-ke̍h Kai-sat ê bēng-lēng, kóng ū pa̍t ê ông, Iâ-so͘."
        ],
        [
          "眾百姓kap地方官聽見這，就驚惶。",
          "Chèng peh-sìⁿ kap toē-hng koaⁿ thiaⁿ-kìⁿ che, chiū kiaⁿ-hiâⁿ."
        ],
        [
          "已經收Iâ-sun kap其餘ê人ê 保狀，就放in。",
          "Í-keng siu Iâ-sun kap kî-û ê lâng ê pó-chn̄g, chiū pàng in."
        ],
        [
          "Tùi án-ni兄弟隨時差保羅、Se-lah透暝去Pì-lí-a；兩人已經到tè，就入猶太人ê會堂。",
          "Tùi án-ni hiaⁿ-tī sûi-sî chhe Pó-lô, Se-lah thàu-mî khì Pì-lí-a; nn̄g lâng í-keng kàu tè, chiū ji̍p Iû-thài lâng ê hoē-tn̂g."
        ],
        [
          "Hiah-ê人比帖撒羅尼迦人khah文明，因為in注意受道理，ta̍k日查考聖經，看chiah-ê事果然有án-ni á無。",
          "Hiah ê lâng pí Thiap-sat-lô-nî-ka lâng khah bûn-bêng, in-ūi in chù-ì siū tō-lí, ta̍k ji̍t chhâ-khó sèng-keng, khoàⁿ chiah ê sū kó-jiân ū án-ni á bô."
        ],
        [
          "所以其中有choē-choē人信；koh有希利尼尊貴ê婦人人，kap ta-po͘人無少。",
          "Só͘-í kî-tiong ū choē-choē lâng sìn; koh ū Hi-lī-nî chun-kùi ê hū-jîn-lâng, kap ta-po͘-lâng bô chió."
        ],
        [
          "獨獨帖撒羅尼迦ê猶太人知保羅tī Pì-lí-a傳上帝ê道理，就到hia，搖動攪擾眾人。",
          "To̍k-to̍k Thiap-sat-lô-nî-ka ê Iû-thài lâng chai Pó-lô tī Pì-lí-a thoân Siōng-tè ê tō-lí, chiū kàu hia, iô-tāng kiáu-jiáu chèng lâng."
        ],
        [
          "兄弟liâm-piⁿ 差保羅去到海邊；獨獨Se-lah、提摩太猶原toà hia。",
          "Hiaⁿ-tī liâm-piⁿ chhe Pó-lô khì kàu hái-piⁿ; to̍k-to̍k Se-lah, Thê-mô͘-thài iû-goân toà hia."
        ],
        [
          "送保羅ê人chhoā伊教雅典；受命令叫Se-lah提摩太緊緊就近伊，就tò去。",
          "Sàng Pó-lô ê lâng chhoā i kàu Ngá-tián; siū bēng-lēng kiò Se-lah Thê-mô͘-thài kín-kín chiū-kūn i, chiū tò-khì."
        ],
        [
          "保羅tī雅典thèng候in，看見滿城lóng是偶像，就傷心著急。",
          "Pó-lô tī Ngá-tián thèng-hāu in, khoàⁿ-kìⁿ moá siâⁿ lóng sī Ngó͘-siōng, chiū siong-sim tio̍h-kip."
        ],
        [
          "所以tī會堂kap猶太人以及敬虔ê人辯論，ta̍k日tī街市裡kap所tú-tio̍h ê亦是án-ni。",
          "Só͘-í tī hoē-tn̂g kap Iû-thài lâng í-ki̍p kèng-khiân ê lâng piān-lūn, ta̍k ji̍t tī koe-chhī-ni̍h kap só͘ tú-tio̍h ê ia̍h sī án-ni."
        ],
        [
          "有Í-pí-kó͘-lô Sū-to-a，兩教門ê哲士kap伊辯論。有ê講，chit-ê拾人ê話phoh ê beh講甚麼？有ê講，伊是親像傳別邦國ê鬼神ê；是因為伊傳耶穌kap koh活ê道理。",
          "Ū Í-pí-kó͘-lô Sū-to-a, nn̄g kàu-mn̂g ê tiat-sū kap i piān-lūn. Ū-ê kóng, chit-ê khioh lâng ê oē-phoh ê beh kóng sím-mi̍h? Ū-ê kóng, I sī chhin-chhiūⁿ thoân pa̍t pang-kok ê kúi-sîn ê; sī in-ūi i thoân Iâ-so͘ kap koh-oa̍h ê tō-lí."
        ],
        [
          "In就chhoā伊教A-lio̍k山，講，你所講新ê教thang得tio̍h知mah？",
          "In chiū chhoā i kàu A-lio̍k soaⁿ, kóng, Lí só͘ kóng sin ê kàu thang tit-tio̍h chai mah?"
        ],
        [
          "因為你用奇怪ê事傳入阮ê耳孔：所以阮ài知hiah-ê是甚麼意思。",
          "In-ūi lí ēng kî-koài ê sū thoân ji̍p goán ê hī-khang: só͘-í goán ài chai hiah-ê sī sím-mi̍h ì-sù."
        ],
        [
          "(雅典人kap tiàm hia ê出外人boē顧得別項事，獨獨是將新ê事來講，來聽nā-tiāⁿ)",
          "(Ngá-tián lâng kap tiàm hia ê chhut-goā lâng boē kò͘-tit pa̍t hāng sū, to̍k-to̍k sī chiong sin ê sū lâi kóng, lâi thiaⁿ nā-tiāⁿ)"
        ],
        [
          "保羅khiā tī A-lio̍k山中，講， 雅典人ah，我看lín凡事敬畏神明，嶄然熱心。",
          "Pó-lô khiā tī A-lio̍k soaⁿ tiong, kóng, Ngá-tián lâng ah, goá khoàⁿ lín hoān sū kèng-ùi sîn-bêng, chám-jiân jia̍t-sim."
        ],
        [
          "因為我teh行遊ê時看見lín所敬拜ê，tú-tio̍h一座壇，頂面寫，講，未bat ê上帝。Lín所未bat來敬拜ê，我用伊來kā lín講。",
          "In-ūi goá teh kiâⁿ-iû ê sî khoàⁿ-kìⁿ lín só͘ kèng-pài ê, tú-tio̍h chi̍t chō toâⁿ, téng-bīn siá, kóng, Bē bat ê Siōng-tè. Lín só͘ bē bat lâi kèng-pài ê, goá ēng I lâi kā lín kóng."
        ],
        [
          "Hit-ê創造世間kap其中萬物ê上帝，既然是天地ê主，無khiā起手造 ê殿；",
          "Hit ê chhòng-chō sè-kan kap kî-tiong bān mi̍h ê Siōng-tè, kì-jiân sī thiⁿ toē ê Chú, bô khiā-khí chhiú chō ê tiān;"
        ],
        [
          "無hō͘人ê手服事，ná親像伊有所欠缺；是家己用活命、喘氣，kap萬物hō͘眾人；",
          "bô hō͘ lâng ê chhiú ho̍k-sāi, ná chhin-chhiūⁿ I ū só͘ khiàm-kheh; sī ka-kī ēng oa̍h-miā, chhoán-khùi, kap bān mi̍h hō͘ chèng lâng;"
        ],
        [
          "koh創造萬邦ê人，tùi一個本源，khiā起tī全地面，koh kā in限事先定tio̍h ê時期，kap所khiā起ê地界；",
          "koh chhòng-chō bān pang ê lâng, tùi chi̍t ê pún-goân, khiā-khí tī choân toē-bīn, koh kā in hān tāi-seng tiāⁿ-tio̍h ê sî-kî, kap só͘ khiā-khí ê toē-kài;"
        ],
        [
          "是beh hō͘ in chhē上帝，kiám-chhái thang揣摩來得tio̍h，其實伊離開咱ta̍k人無遠。",
          "sī beh hō͘ in chhē Siōng-tè, kiám-chhái thang chhúi-mô͘ lâi tit-tio̍h, kî-si̍t I lī-khui lán ta̍k lâng bô hn̄g."
        ],
        [
          "因為咱tiàm-tī伊來活，來振動，來tī-teh；親像lín中間做詩ê人有ê有講，因為咱chiah-ê亦是伊ê kiáⁿ類。",
          "In-ūi lán tiàm-tī I lâi oa̍h, lâi tín-tāng, lâi tī-teh; chhin-chhiūⁿ lín tiong-kan choè si ê lâng ū-ê ū kóng, In-ūi lán chiah-ê ia̍h sī I ê kiáⁿ-lūi."
        ],
        [
          "Taⁿ既然是上帝ê kiáⁿ類，就m̄應該掠做上帝ê本質親像金、銀、石，人ê工夫人ê心事所雕琢ê。",
          "Taⁿ kì-jiân sī Siōng-tè ê kiáⁿ-lūi, chiū m̄ eng-kai lia̍h choè Siōng-tè ê pún-chit chhin-chhiūⁿ kim, gûn, chio̍h, lâng ê kang-hu lâng ê sim-sū só͘ tiau-tok ê."
        ],
        [
          "Hiah-ê m̄知影ê時代，上帝無窮勘；taⁿ就命令ta̍k所在ê人lóng總tio̍h反悔：",
          "Hiah ê m̄ chai-iáⁿ ê sî-tāi, Siōng-tè bô khêng-khàm; taⁿ chiū bēng-lēng ta̍k só͘-chāi ê lâng lóng-chóng tio̍h hoán-hoé:"
        ],
        [
          "因為有定tio̍h一日，beh用伊所設立 ê人，照公義審判天下；是tùi死人中hō͘伊koh活，hō͘眾人有憑據thang信。",
          "in-ūi ū tiāⁿ-tio̍h chi̍t ji̍t, beh ēng I só͘ siat-li̍p ê lâng, chiàu kong-gī sím-phoàⁿ thiⁿ-ē; sī tùi sí-lâng tiong hō͘ I koh-oa̍h, hō͘ chèng lâng ū pîn-kù thang sìn."
        ],
        [
          "In聽見死人koh活ê話，有ê笑伊；有ê講，阮beh koh聽你講這。",
          "In thiaⁿ-kìⁿ sí-lâng koh-oa̍h ê oē, ū-ê chhiò i; ū-ê kóng, Goán beh koh thiaⁿ lí kóng che."
        ],
        [
          "Tùi án-ni保羅對in中間出去。",
          "Tùi án-ni Pó-lô tùi in tiong-kan chhut-khì."
        ],
        [
          "但是有kúi-nā人oá伊來信；中間有A-lio̍k山ê會員Ttiu-nî-siu，kap一個婦人人，名叫Tāi-má-lí，koh也有別人。",
          "Nā-sī ū kúi-nā lâng oá i lâi sìn; tiong-kan ū A-lio̍k soaⁿ ê hoē-oân Tiu-nî-siu, kap chi̍t ê hū-jîn-lâng, miâ kiò Tāi-má-lí, koh iā ū pa̍t lâng."
        ]
      ],
      "篇名": "使徒行傳第十七章"
    }
  ]
}
