{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "In tī Í-ko-liām saⁿ-kap入猶太人ê會堂，來講論；致到猶太人kap希利尼人choē-choē來信。",
          "In tī Í-ko-liām saⁿ-kap ji̍p Iû-thài lâng ê hoē-tn̂g, lâi káng-lūn; tì-kàu Iû-thài lâng kap Hi-lī-nî lâng choē-choē lâi sìn."
        ],
        [
          "但是hiah-ê m̄順thàn ê猶太人搖動外邦人ê心，hō͘ in怨恨chiah-ê兄弟。",
          "Nā-sī hiah ê m̄ sūn-thàn ê Iû-thài lâng iô-tāng goā-pang lâng ê sim, hō͘ in oàn-hūn chiah ê hiaⁿ-tī."
        ],
        [
          "In就tiàm hia choē-choē日，oá靠主好膽來講；主賞賜神蹟奇事，對in ê手來成，干證伊恩典ê道理。",
          "In chiū tiàm hia choē-choē ji̍t, oá-khò Chú hó-táⁿ lâi kóng; Chú siúⁿ-sù sîn-jiah kî-sū, tùi in ê chhiú lâi chiâⁿ, kan-chèng I un-tián ê tō-lí."
        ],
        [
          "城內ê眾人就分pêng，有ê tè猶太人，有ê tè使徒。",
          "Siâⁿ-lāi ê chèng lâng chiū hun-pêng, ū-ê tè Iû-thài lâng, ū-ê tè sù-tô͘."
        ],
        [
          "Hit時外邦人、猶太人，kap in ê序大ài oe-khoeh凌辱，用石頭tìm in。",
          "Hit sî goā-pang lâng, Iû-thài lâng, kap in ê sī-toā ài oe-khoeh lêng-jio̍k, ēng chio̍h-thâu tìm in."
        ],
        [
          "In知，就逃走去Lū-ko-nî ê Lō͘-sū-tek Te̍k-pì chiah-ê城，kap周圍ê地方；",
          "In chai, chiū tô-cháu khì Lū-ko-nî ê Lō͘-sū-tek Te̍k-pì chiah ê siâⁿ, kap chiu-ûi ê toē-hng;"
        ],
        [
          "tī hia傳福音。",
          "tī hia thoân hok-im."
        ],
        [
          "Tī Lō͘-sū-tek有一人坐teh，雙腳無力，是tùi出世就軟腳，lóng 未bat行。",
          "Tī Lō͘-sū-tek ū chi̍t lâng chē-teh, siang-kha bô la̍t, sī tùi chhut-sì chiū nńg-kha, lóng bē bat kiâⁿ."
        ],
        [
          "伊聽保羅講道理；保羅注目看伊，看見伊有信thang得tio̍h 好，",
          "I thiaⁿ Pó-lô kóng tō-lí; Pó-lô chù-ba̍k khoàⁿ i, khoàⁿ-kìⁿ i ū sìn thang tit-tio̍h hó,"
        ],
        [
          "就大聲講，起來，雙腳khiā正，挺身。Hit人就跳起來行。",
          "chiū toā siaⁿ kóng, Khí-lâi, siang-kha khiā chiàⁿ, thêng sin. Hit lâng chiū thiàu-khí-lâi kiâⁿ."
        ],
        [
          "眾人看見保羅所做，就用Lū-ko-nî ê腔口大聲講，Chiah-ê神明借人ê形，臨到咱lah。",
          "Chèng lâng khoàⁿ-kìⁿ Pó-lô só͘ choè, chiū ēng Lū-ko-nî ê khiuⁿ-kháu toā siaⁿ kóng, Chiah ê sîn-bêng chioh lâng ê hêng, lîm-kàu lán lah."
        ],
        [
          "就稱巴拿巴做宙斯 ；因為保羅出頭講話，稱伊做Hi-ní-bí。",
          "Chiū chheng Pa-ná-pa choè Tiu-sū; in-ūi Pó-lô chhut-thâu kóng oē, chheng i choè Hi-ní-bí."
        ],
        [
          "城外宙斯 ê祭司牽牛á，the̍h 花環，到門前，beh kap眾人獻祭。",
          "Siâⁿ-goā Tiu-sū ê chè-si khan gû-á, the̍h hoe-khoân, kàu mn̂g chêng, beh kap chèng lâng hiàn-chè."
        ],
        [
          "但是使徒巴拿巴、保羅聽見，就拆裂衫，跳出來眾人ê中間，叫講，",
          "Nā-sī sù-tô͘ Pa-ná-pa, Pó-lô thiaⁿ-kìⁿ, chiū thiah-li̍h saⁿ, thiàu-chhut-lâi chèng lâng ê tiong-kan, kiò kóng,"
        ],
        [
          "Lín大家啥事行án-ni？阮chiah-ê亦是人kap lín tâng情，傳福音，hō͘ lín離開chiah-ê無影跡ê，來歸tī真活ê上帝，就是創造天、地、海，kap其中萬物ê。",
          "Lín tāi-ke siáⁿ-sū kiâⁿ án-ni? Goán chiah-ê ia̍h sī lâng kap lín tâng chêng, thoân hok-im, hō͘ lín lī-khui chiah ê bô iáⁿ-chiah ê, lâi kui tī chin-oa̍h ê Siōng-tè, chiū-sī chhòng-chō thiⁿ, toē, hái, kap kî-tiong bān mi̍h ê."
        ],
        [
          "伊tī事先ê世代，容允萬邦行in ê路。",
          "I tī tāi-seng ê sè-tāi, iông-ún bān pang kiâⁿ in ê lō͘."
        ],
        [
          "但是伊未bat無為tio̍h本身顯出證據，就是行好事，kā lín tùi天落雨，照時出果子，用日食kap歡喜充滿lín ê心。",
          "Nā-sī I bē bat bô ūi-tio̍h pún-sin hián-chhut chèng-kù, chiū-sī kiâⁿ hó sū, kā lín tùi thiⁿ lo̍h hō͘, chiàu sî chhut ké-chí, ēng ji̍t-si̍t kap hoaⁿ-hí chhiong-moá lín ê sim."
        ],
        [
          "In講án-ni，lím-lím-á禁止眾人無祭獻in。",
          "In kóng án-ni, lím-lím-á kìm-chí chèng lâng bô chè-hiàn in."
        ],
        [
          "總是有猶太人tùi安提阿Í-ko-liām來；教唆眾人，就用石頭tìm保羅；phah算伊已經死，就拖伊出城外。",
          "Chóng-sī ū Iû-thài lâng tùi An-thê-o Í-ko-liām lâi; kàu-so chèng lâng, chiū ēng chio̍h-thâu tìm Pó-lô; phah-sǹg i í-keng sí, chiū thoa i chhut siâⁿ-goā."
        ],
        [
          "但是學生圍伊，伊就起來入城；隔日kap巴拿巴離開hia，去 Te̍k-pì。",
          "Nā-sī ha̍k-seng ûi i, i chiū khí-lâi ji̍p siâⁿ; keh ji̍t kap Pa-ná-pa lī-khui hia, khì Te̍k-pì."
        ],
        [
          "已經傳福音tī hit-ê城，hō͘ choē-choē人來做學生，就tò-tńg 去 Lō͘-sū-tek、Í-ko-liām、安提阿，",
          "Í-keng thoân hok-im tī hit ê siâⁿ, hō͘ choē-choē lâng lâi choè ha̍k-seng, chiū tò-tńg khì Lō͘-sū-tek, Í-ko-liām, An-thê-o,"
        ],
        [
          "堅固學生ê心，勸in長長tiàm-tī信；koh講，咱tio̍h tùi choē-choē艱苦來入上帝ê國。",
          "kian-kò͘ ha̍k-seng ê sim, khǹg in tn̂g-tn̂g tiàm tī sìn; koh kóng, Lán tio̍h tùi choē-choē kan-khó͘ lâi ji̍p Siōng-tè ê kok."
        ],
        [
          "In tī ta̍k-ê教會kā in設立所揀ê長老，禁食祈禱，就將in交託tī in所信ê主。",
          "In tī ta̍k ê kàu-hoē kā in siat-li̍p só͘ kéng ê tiúⁿ-ló, kìm-chia̍h kî-tó, chiū chiong in kau-thok tī in só͘ sìn ê Chú."
        ],
        [
          "就經過Pí-se-tí，到Pông-hui-lī-a。",
          "Chiū keng-kè Pí-se-tí, kàu Pông-hui-lī-a."
        ],
        [
          "已經講道理tī Pia̍t-ka，就落去A-tāi-lī；",
          "Í-keng kóng tō-lí tī Pia̍t-ka, chiū lo̍h-khì A-tāi-lī;"
        ],
        [
          "tùi hia搭船到安提阿，就是in bat tī hia受交託tī上帝ê恩典，來行in所完滿ê工。",
          "tùi hia tah chûn kàu An-thê-o, chiū-sī in bat tī hia siū kau-thok tī Siōng-tè ê un-tián, lâi kiâⁿ in só͘ oân-moá ê kang."
        ],
        [
          "已經到，聚集教會，講起上帝所kap in行一切ê事，亦講上帝àn怎樣kā外邦人開信ê門。",
          "Í-keng kàu, chū-chi̍p kàu-hoē, kóng-khí Siōng-tè só͘ kap in kiâⁿ it-chhè ê sū, ia̍h kóng Siōng-tè àn-cháiⁿ-iūⁿ kā goā-pang lâng khui sìn ê mn̂g."
        ],
        [
          "就kap學生saⁿ-kap toà嶄然久。",
          "Chiū kap ha̍k-seng saⁿ-kap toà chám-jiân kú."
        ]
      ],
      "篇名": "使徒行傳第十四章"
    }
  ]
}
