{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Tī安提阿，tī教會中有先知kap教師kùi-nā人，就是巴拿巴，kap稱做Nî-kiat ê西門，古利奈人Lō͘-kiû，kap分封ê人君希律同培養ê Má-liām，以及掃羅。",
          "Tī An-thê-o, tī kàu-hoē tiong ū sian-ti kap kàu-su kùi-nā lâng, chiū-sī Pa-ná-pa, kap chheng choè Nî-kiat ê Se-biān, Kó͘-lī-nāi lâng Lō͘-kiû, kap hun-hong ê jîn-kun Hi-lu̍t tâng poê-iúⁿ ê Má-liām, í-ki̍p Sò-lô."
        ],
        [
          "In服事主禁食ê時，聖神講，Tio̍h kā我分派巴拿巴、掃羅，來成我召in 去擔當ê工。",
          "In ho̍k-sāi Chú kìm-chia̍h ê sî, Sèng Sîn kóng, Tio̍h kā goá hun-phài Pa-ná-pa, Sò-lô, lâi chiâⁿ goá tiàu in khì tam-tng ê kang."
        ],
        [
          "Tùi án-ni禁食祈禱，用手hoāⁿ in，就差in 去。",
          "Tùi án-ni kìm-chia̍h kî-tó, ēng chhiú hoāⁿ in, chiū chhe in khì."
        ],
        [
          "In已經奉聖神所差，落去Se-liû-ki；tùi hia搭船去居比路。",
          "In í-keng hōng Sèng Sîn só͘ chhe, lo̍h-khì Se-liû-ki; tùi hia tah chûn khì Ku-pí-lō͘."
        ],
        [
          "Tī Sat-lia̍p-bí傳上帝ê道理tī猶太人chiah-ê會堂；亦有約翰做in ê Pang-手。",
          "Tī Sat-lia̍p-bí thoân Siōng-tè ê tō-lí tī Iû-thài lâng chiah ê hoē-tn̂g; ia̍h ū Iok-hān choè in ê pang-chhiú."
        ],
        [
          "行過thong海嶼到Phàⁿ-hut，tú-tio̍h一個行邪術，做假先知ê猶太人，名巴耶穌；",
          "Kiâⁿ kè thong hái-sū kàu Phàⁿ-hut, tú-tio̍h chi̍t ê kiâⁿ siâ-su̍t, choè ké sian-ti ê Iû-thài lâng, miâ Pa-Iâ-so͘;"
        ],
        [
          "hit人常常kap總督Sū-kiû Pó-lô saⁿ-kap tiàm；總督是聰明ê人。伊tiàu巴拿巴掃羅來，ài聽上帝ê道理。",
          "hit lâng siông-siông kap chóng-tok Sū-kiû Pó-lô saⁿ-kap tiàm; chóng-tok sī chhang-miâ ê lâng. I tiàu Pa-ná-pa Sò-lô lâi, ài thiaⁿ Siōng-tè ê tō-lí."
        ],
        [
          "獨獨hit-ê行邪術ê Í-lū-má，(伊ê名翻譯就是行邪術ê) ，抵敵in兩人，ài引誘總督，hō͘伊無信。",
          "To̍k-to̍k hit ê kiâⁿ siâ-su̍t ê Í-lū-má, (i ê miâ hoan-e̍k chiū-sī kiâⁿ siâ-su̍t ê), tí-te̍k in nn̄g lâng, ài ín-iú chóng-tok, hō͘ i bô sìn."
        ],
        [
          "但是掃羅，亦名保羅，hō͘聖神充滿，注目看伊，講，",
          "Nā-sī Sò-lô, ia̍h miâ Pó-lô, hō͘ Sèng Sîn chhiong-moá, chù-ba̍k khoàⁿ i, kóng,"
        ],
        [
          "Hàiⁿ ah！ 你充滿眾項詭譎kap奸惡ê，魔鬼ê kiáⁿ，眾項義ê對敵，你混亂主chiah-ê正路，iáu m̄ soah mah？",
          "Hàiⁿ ah! lí chhiong-moá chèng hāng khúi-khiat kap kan-ok ê, Mô͘-kúi ê kiáⁿ, chèng hāng gī ê tùi-te̍k, lí hūn-loān Chú chiah ê chiàⁿ-lō͘, iáu m̄ soah mah?"
        ],
        [
          "Taⁿ你看，主ê手tī你ê身上，你beh chhiⁿ-mî，暫時boē看見日。伊ê目睭liâm-piⁿ ian-n̄g烏暗；四界求人牽伊。",
          "Taⁿ lí khoàⁿ, Chú ê chhiú tī lí ê sin-chiūⁿ, lí beh chhiⁿ-mî, chiām-sî boē khoàⁿ-kìⁿ ji̍t. I ê ba̍k-chiu liâm-piⁿ ian-n̄g o͘-àm; sì-koè kiû lâng khan i."
        ],
        [
          "總督看見所做ê事，就信，大奇怪主ê教示。",
          "Chóng-tok khoàⁿ-kìⁿ só͘ choè ê sū, chiū sìn, toā kî-koài Chú ê kà-sī."
        ],
        [
          "保羅kap同伴tùi Phàⁿ-hut開船，到Pông-hui-lī-a ê Pia̍t-ka；約翰離開in，tò去耶路撒冷。",
          "Pó-lô kap tâng-phoāⁿ tùi Phàⁿ-hut khui chûn, kàu Pông-hui-lī-a ê Pia̍t-ka; Iok-hān lī-khui in, tò-khì Iâ-lō͘-sat-léng."
        ],
        [
          "In就tùi Pia̍t-ka行，過去到Pí-se-tí ê安提阿；當安歇日入會堂，坐teh。",
          "In chiū tùi Pia̍t-ka kiâⁿ, kè-khì kàu Pí-se-tí ê An-thê-o; tng an-hioh-ji̍t ji̍p hoē-tn̂g, chē-teh."
        ],
        [
          "律法kap先知ê冊讀明白，hiah-ê 管會堂ê 差人就近in講，兄弟ah，lín若有苦勸百姓ê話，請講。",
          "Lu̍t-hoat kap sian-ti ê chheh tha̍k bêng-pe̍k, hiah ê koán hoē-tn̂g ê chhe lâng chiū-kūn in kóng, Hiaⁿ-tī ah, lín nā ū khó͘-khǹg peh-sìⁿ ê oē, chhiáⁿ kóng."
        ],
        [
          "保羅起來khiā，搖手，講，列位以色列人，kap敬畏上帝ê，請聽。",
          "Pó-lô khí-lâi khiā, iô-chhiú, kóng, Lia̍t-ūi Í-sek-lia̍t lâng, kap kèng-ùi Siōng-tè ê, chhiáⁿ thiaⁿ."
        ],
        [
          "Chit-ê以色列百姓ê上帝揀咱ê列祖，當百姓出外tī埃及地ê時，kā in升高，kia̍h起手chhoā in出hia。",
          "Chit ê Í-sek-lia̍t peh-sìⁿ ê Siōng-tè kéng lán ê lia̍t-chó͘, tng peh-sìⁿ chhut-goā tī Ai-ki̍p toē ê sî, kā in seng koâiⁿ, kia̍h-khí chhiú chhoā in chhut hia."
        ],
        [
          "Koh tī曠野吞忍寬容in，約略四十年久。",
          "Koh tī khòng-iá thun-lún khoan-iông in, iok-lio̍k sì-cha̍p nî kú."
        ],
        [
          "已經滅迦南地七族ê人，就將hit-ê土地分hō͘ in做業，約略有四百五十年；",
          "Í-keng bia̍t Ka-lâm toē chhit cho̍k ê lâng, chiū chiong hit ê thó͘-toē pun hō͘ in choè gia̍p, iok-lio̍k ū sì-pah gō͘-cha̍p nî;"
        ],
        [
          "chiah-ê tāi-chì了後，用士師hō͘ in，到tī先知撒母耳。",
          "chiah ê tāi-chì liáu-āu, ēng sū-su hō͘ in, kàu tī sian-ti Sat-bó͘-jíⁿ."
        ],
        [
          "以後百姓求一個王；上帝就將便雅憫支派ê人，Ki-sū ê kiáⁿ，掃羅，hō͘ in，歷過四十年久。",
          "Í-āu peh-sìⁿ kiû chi̍t ê ông; Siōng-tè chiū chiong Piān-ngá-bín chi-phài ê lâng, Ki-sū ê kiáⁿ, Sò-lô, hō͘ in, le̍k-kè sì-cha̍p nî kú."
        ],
        [
          "已經廢伊，就舉大衛做in ê王；干證伊，講，我得tio̍h耶西ê kiáⁿ大衛，伊是合我ê心，凡事beh遵thàn我ê旨意。",
          "Í-keng hoè i, chiū kú Tāi-pi̍t choè in ê ông; kan-chèng i, kóng, Goá tit-tio̍h Iâ-se ê kiáⁿ Tāi-pi̍t, i sī ha̍h goá ê sim, hoān sū beh chun-thàn goá ê chí-ì."
        ],
        [
          "Tùi chit人ê後裔，上帝照所應允ê，kā以色列人立一個救主，就是耶穌。",
          "Tùi chit lâng ê hō͘-è, Siōng-tè chiàu só͘ èng-ún ê, kā Í-sek-lia̍t lâng li̍p chi̍t ê Kiù-chú, chiū-sī Iâ-so͘."
        ],
        [
          "當伊bē出頭ê時，約翰事先用反悔ê洗禮宣傳tī以色列ê眾百姓。",
          "Tng I bē chhut-thâu ê sî, Iok-hān tāi-seng ēng hoán-hoé ê soé-lé soan-thoân tī Í-sek-lia̍t ê chèng peh-sìⁿ."
        ],
        [
          "約翰teh-beh上伊ê路站ê時，講，Lín phah算我是chī-chūi？我m̄是基督。有路尾我來ê，我tháu伊ê鞋帶亦boē堪得。",
          "Iok-hān teh-beh chīn i ê lō͘-chām ê sî, kóng, Lín phah-sǹg goá sī chī-chūi? goá m̄ sī Ki-tok. Ū lō͘-bé goá lâi ê, goá tháu I ê oê-toà ia̍h boē kham-tit."
        ],
        [
          "兄弟ah，亞伯拉罕ê後裔，kap lín中間敬畏上帝ê人，chit-ê拯救ê道已經傳到tī咱lah。",
          "Hiaⁿ-tī ah, A-pek-la̍h-hán ê hō͘-è, kap lín tiong-kan kèng-ùi Siōng-tè ê lâng, chit ê chín-kiù ê tō í-keng thoân kàu tī lán lah."
        ],
        [
          "因為khiā起tī耶路撒冷ê人，kap in ê官府，m̄-bat伊，亦m̄-bat ta̍k-ê安歇日所讀先知ê話，chiah擬定伊，tú-tú是應驗chiah-ê話。",
          "In-ūi khiā-khí tī Iâ-lō͘-sat-léng ê lâng, kap in ê koaⁿ-hú, m̄ bat I, ia̍h m̄ bat ta̍k ê an-hioh-ji̍t só͘ tha̍k sian-ti ê oē, chiah gí-tiāⁿ I, tú-tú sī èng-giām chiah ê oē."
        ],
        [
          "雖然查伊無死choē，iáu-kú求彼拉多thâi伊。",
          "Sui-jiân chhâ I bô sí choē, iáu-kú kiû Pí-lia̍p-to thâi I."
        ],
        [
          "凡若所記載指伊ê話已經應驗，就tùi柴裡收伊落來，hē tī墓內。",
          "Hoān-nā só͘ kì-chài chí I ê oē í-keng èng-giām, chiū tùi chhâ-ni̍h siu I lo̍h-lâi, hē tī bōng-lāi."
        ],
        [
          "獨獨上帝tùi死人中hō͘伊koh活。",
          "To̍k-to̍k Siōng-tè tùi sí-lâng tiong hō͘ I koh-oa̍h."
        ],
        [
          "伊choē-choē日hō͘ hiah-ê tùi加利利kap伊上耶路撒冷ê人看見；taⁿ in有對百姓做伊ê干證。",
          "I choē-choē ji̍t hō͘ hiah ê tùi Ka-lī-lī kap I chiūⁿ Iâ-lō͘-sat-léng ê lâng khoàⁿ-kìⁿ; taⁿ in ū tùi peh-sìⁿ choè I ê kan-chèng."
        ],
        [
          "Koh阮報 lín好消息，就是早所應允列祖ê，",
          "Koh goán pò lín hó siau-sit, chiū-sī chá só͘ èng-ún lia̍t-chó͘ ê,"
        ],
        [
          "taⁿ上帝有kā咱ê kiaⁿ孫應驗伊，因為伊有hō͘耶穌koh活；亦親像詩篇第二篇記載，講，你就是我ê kiáⁿ，我今á日生你。",
          "taⁿ Siōng-tè ū kā lán ê kiáⁿ-sun èng-giām i, in-ūi I ū hō͘ Iâ-so͘ koh-oa̍h; ia̍h chhin-chhiūⁿ si-phian tē jī phiⁿ kì-chài, kóng, Lí chiū-sī goá ê kiáⁿ, goá kin-á-ji̍t siⁿ lí."
        ],
        [
          "論到伊hō͘伊tùi死人中koh活無koh歸tī朽爛，有án-ni講，我beh用大衛聖koh實在ê恩惠hō͘你。",
          "Lūn-kàu I hō͘ I tùi sí-lâng tiong koh-oa̍h bô koh kui tī hiú-noā, ū án-ni kóng, Goá beh ēng Tāi-pi̍t sèng koh si̍t-chāi ê un-hūi hō͘ lí."
        ],
        [
          "Koh別篇亦有講，你無beh hō͘你ê聖ê tú-tio̍h朽爛。",
          "Koh pa̍t phiⁿ ia̍h ū kóng, Lí bô beh hō͘ lí ê Sèng-ê tú-tio̍h hiú-noā."
        ],
        [
          "因為大衛tī伊ê世代遵thàn上帝ê旨意，就去睏，kap伊ê列祖saⁿ-kap hē-teh，來tú-tio̍h朽爛；",
          "In-ūi Tāi-pi̍t tī i ê sè-tāi chun-thàn Siōng-tè ê chí-ì, chiū khì khùn, kap i ê lia̍t-chó͘ saⁿ-kap hē-teh, lâi tú-tio̍h hiú-noā;"
        ],
        [
          "獨獨上帝所hō͘伊koh活ê無tú-tio̍h朽爛。",
          "to̍k-to̍k Siōng-tè só͘ hō͘ I koh-oa̍h ê bô tú-tio̍h hiú-noā."
        ],
        [
          "兄弟ah，án-ni lín tio̍h知，tùi chit人chiah有赦罪ê道理傳hō͘ lín；",
          "Hiaⁿ-tī ah, án-ni lín tio̍h chai, tùi chit lâng chiah ū sià-choē ê tō-lí thoân hō͘ lín;"
        ],
        [
          "lín 靠摩西ê律法，所boē得tio̍h稱做義ê事，見若靠 chit人，就一切得tio̍h稱做義。",
          "lín khò Mô͘-se ê lu̍t-hoat, só͘ boē tit-tio̍h chheng-choè-gī ê sū, kìⁿ-nā khò chit lâng, chiū it-chhè tit-tio̍h chheng-choè-gī."
        ],
        [
          "所以tio̍h謹慎，驚了先知ê話到tī lín：",
          "Só͘-í tio̍h kín-sīn, kiaⁿ-liáu sian-ti ê oē kàu tī lín:"
        ],
        [
          "伊ê話講， 藐視ê人ah，lín tio̍h看，來gông-ngia̍h，來滅無； 因為當lín ê時日我行一項事， 就是雖然有人kā lín講，lín 也m̄信ê。",
          "i ê oē kóng, Biáu-sī ê lâng ah, lín tio̍h khoàⁿ, lâi gông-ngia̍h, lâi bia̍t-bô; In-ūi tng lín ê sî-ji̍t goá kiâⁿ chi̍t hāng sū, Chiū-sī sui-jiân ū lâng kā lín kóng, lín iā m̄ sìn ê."
        ],
        [
          "In出去ê時，有人求in tī後ê安歇日用chiah-ê話koh kā in講。",
          "In chhut-khì ê sî, ū lâng kiû in tī āu ê an-hioh-ji̍t ēng chiah ê oē koh kā in kóng."
        ],
        [
          "會眾已經四散，猶太人，kap入in ê教敬虔ê人，choē-choē tè保羅、巴拿巴；in kap in講話，勸in長長tiàm-tī上帝ê恩。",
          "Hoē-chiòng í-keng sì-soàⁿ, Iû-thài lâng, kap ji̍p in ê kàu kèng-khiân ê lâng, choē-choē tè Pó-lô, Pa-ná-pa; in kap in kóng oē, khǹg in tn̂g-tn̂g tiàm tī Siōng-tè ê un."
        ],
        [
          "後安歇日，thong城ê人差不多lóng聚集，來聽上帝ê道理。",
          "Āu an-hioh-ji̍t, thong siâⁿ ê lâng chha-put-to lóng chū-chi̍p, lâi thiaⁿ Siōng-tè ê tō-lí."
        ],
        [
          "但是猶太人看見人hiah choē，就滿心怨妒，辯駁保羅所講ê，續謗瀆in。",
          "Nā-sī Iû-thài lâng khoàⁿ-kìⁿ lâng hiah choē, chiū moá-sim oàn-tò͘, piān-pok Pó-lô só͘ kóng ê, soà pòng-to̍k in."
        ],
        [
          "保羅、巴拿巴好膽講，上帝ê道理事先tùi lín講，是應該。但是lín已經棄sak伊，擬斷家己boē堪得受tio̍h永活，taⁿ阮chiah-ê beh轉ǹg外邦人lah。",
          "Pó-lô, Pa-ná-pa hó-táⁿ kóng, Siōng-tè ê tō-lí tāi-seng tùi lín kóng, sī eng-kai. Nā-sī lín í-keng khì-sak i, gí-toàn ka-kī boē kham-tit siū-tio̍h éng-oa̍h, taⁿ goán chiah-ê beh choán ǹg goā-pang lâng lah."
        ],
        [
          "因為主bat án-ni命令阮，講， 我已經設立你做外邦ê光， hō͘你做拯救ê到tī地極。",
          "In-ūi Chú bat án-ni bēng-lēng goán, kóng, Goá í-keng siat-li̍p lí choè goā-pang ê kng, Hō͘ lí choè chín-kiù-ê kàu tī toē-ke̍k."
        ],
        [
          "外邦人聽了，就歡喜，o-ló上帝ê道理；凡若受定tio̍h beh得tio̍h永活ê人lóng信。",
          "Goā-pang lâng thiaⁿ-liáu, chiū hoaⁿ-hí, o-ló Siōng-tè ê tō-lí; hoān-nā siū tiāⁿ-tio̍h beh tit-tio̍h éng-oa̍h ê lâng lóng sìn."
        ],
        [
          "Tùi án-ni主ê道理遍傳tī hit-ê地方。",
          "Tùi án-ni Chú ê tō-lí piàn-thoân tī hit ê toē-hng."
        ],
        [
          "獨獨猶太人催逼敬虔尊貴ê婦人人，kap城內ê頭人，生事khún-pek保羅、巴拿巴，將in趕出境外。",
          "To̍k-to̍k Iû-thài lâng chhui-pek kèng-khiân chun-kùi ê hū-jîn-lâng, kap siâⁿ-lāi ê thâu-lâng, siⁿ sū khún-pek Pó-lô, Pa-ná-pa, chiong in koáⁿ chhut kéng-goā."
        ],
        [
          "但是in對眾人拌去腳ê土粉，就去Í-ko-liām。",
          "Nā-sī in tùi chèng lâng poāⁿ-khì kha ê thô͘-hún, chiū khì Í-ko-liām."
        ],
        [
          "學生滿心歡喜，koh hō͘聖神充滿。",
          "Ha̍k-seng moá-sim hoaⁿ-hí, koh hō͘ Sèng Sîn chhiong-moá."
        ]
      ],
      "篇名": "使徒行傳第十三章"
    }
  ]
}
