{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Tī該撒利亞有一人，名哥尼流，做意大利營ê百總，",
          "Tī Kai-sat-lī-a ū chi̍t lâng, miâ Ko-nî-liû, choè Í-tāi-lī iâⁿ ê pé-chóng,"
        ],
        [
          "伊是敬虔ê人，kap全家敬畏上帝，choē-choē賑濟百姓，常常祈禱上帝。",
          "i sī kèng-khiân ê lâng, kap choân ke kèng-ùi Siōng-tè, choē-choē chín-chè peh-sìⁿ, siông-siông kî-tó Siōng-tè."
        ],
        [
          "日時約略三點鐘，tī異象中明明看見上帝ê天使入來就近伊，對伊講，哥尼流。",
          "Ji̍t-sî iok-lio̍k saⁿ tiám cheng, tī īⁿ-siōng tiong bêng-bêng khoàⁿ-kìⁿ Siōng-tè ê thiⁿ-sài ji̍p-lâi chiū-kūn i, tùi i kóng, Ko-nî-liû."
        ],
        [
          "伊注目看，真驚，講，主ah，有啥事？就kā伊講，你ê祈禱，你ê賑濟已經上到上帝ê面前做記念。",
          "I chù-ba̍k khoàⁿ, chin kiaⁿ, kóng, Chú ah, ū siáⁿ-sū? Chiū kā i kóng, Lí ê kî-tó, lí ê chín-chè í-keng chiūⁿ kàu Siōng-tè ê bīn-chêng choè kì-liām."
        ],
        [
          "Taⁿ你tio̍h差人去Iok-phàⁿ，請hit-ê西門，稱做彼得ê，來；",
          "Taⁿ lí tio̍h chhe lâng khì Iok-phàⁿ, chhiáⁿ hit ê Se-bûn, chheng choè Pí-tek ê, lâi;"
        ],
        [
          "伊歇tī礬皮師傅西門tau，伊ê厝tī海邊。",
          "i hioh tī hoân-phê sai-hū Se-bûn tau , i ê chhù tī hái-piⁿ."
        ],
        [
          "Kap伊講話ê天使已經退去，哥尼流就叫兩個奴僕，kap一個敬虔ê兵時常跟隨伊ê；",
          "Kap i kóng oē ê thiⁿ-sài í-keng thè-khì, Ko-nî-liû chiū kiò nn̄g ê lô͘-po̍k, kap chi̍t ê kèng-khiân ê peng sî-siông kun-sûi i ê;"
        ],
        [
          "將chiah-ê tāi-chì lóng kā in講，就差in 去Iok-phàⁿ。",
          "chiong chiah ê tāi-chì lóng kā in kóng, chiū chhe in khì Iok-phàⁿ."
        ],
        [
          "隔日，in行路已經近城，約略日中晝，彼得上厝頂祈禱；",
          "Keh ji̍t, in kiâⁿ lō͘ í-keng kūn siâⁿ, iok-lio̍k ji̍t tiong-tàu, Pí-tek chiūⁿ chhù-téng kî-tó;"
        ],
        [
          "真iau，ài食；人tú-tú teh備辦tǹg；彼得ê神魂遊tī象外；",
          "chin iau, ài chia̍h; lâng tú-tú teh pī-pān tǹg; Pí-tek ê sîn-hûn iû tī siōng goā;"
        ],
        [
          "就看見天開，有器具降落，親像大幅布，縛四ê角頭，tūi tī地裡：",
          "chiū khoàⁿ-kìⁿ thiⁿ khui, ū khì-kū kàng-lo̍h, chhin-chhiūⁿ toā pak pò͘, pa̍k sì ê kak-thâu, tūi tī toē-ni̍h:"
        ],
        [
          "內面有地上ta̍k類四腳ê獸，蟲thoā，kap天中ê飛鳥。",
          "lāi-bīn ū toē-chiūⁿ ta̍k lūi sì-kha ê siù, thâng-thoā, kap thiⁿ tiong ê pe-chiáu."
        ],
        [
          "Koh有聲對伊講，彼得，起來；thâi來食。",
          "Koh ū siaⁿ tùi i kóng, Pí-tek, khí-lâi; thâi lâi chia̍h."
        ],
        [
          "但是彼得講，主ah，斷斷m̄-thang，因為凡若粗俗ê物kap無清氣ê，我未bat食。",
          "Nā-sī Pí-tek kóng, Chú ah, toàn-toàn m̄-thang, in-ūi hoān-nā chho͘-sio̍k ê mi̍h kap bô chheng-khì ê, goá bē bat chia̍h."
        ],
        [
          "第二pái有聲koh對伊講，上帝所hō͘伊清氣ê，你莫得掠做粗俗。",
          "Tē jī pái ū siaⁿ koh tùi i kóng, Siōng-tè só͘ hō͘ i chheng-khì ê, lí bo̍h-tit lia̍h choè chho͘-sio̍k."
        ],
        [
          "Án-ni三pái；hit-ê器具liâm-piⁿ收上天。",
          "Án-ni saⁿ pái; hit ê khì-kū liâm-piⁿ siu chiūⁿ thiⁿ."
        ],
        [
          "彼得心內teh躊躇所看見ê異象甚麼意思，tú-tú hit-tia̍p哥尼流所差來ê人，有問到西門ê厝，khiā tī門外，",
          "Pí-tek sim-lāi teh tiû-tû só͘ khoàⁿ-kìⁿ ê īⁿ-siōng sím-mi̍h ì-sù, tú-tú hit tia̍p Ko-nî-liû só͘ chhe lâi ê lâng, ū mn̄g kàu Se-bûn ê chhù, khiā tī mn̂g-goā,"
        ],
        [
          "出聲teh問看有西門，稱做彼得ê，歇tī chia á無。",
          "Chhut siaⁿ teh mn̄g khoàⁿ ū Se-bûn, chheng choè Pí-tek ê, hioh tī chia á bô."
        ],
        [
          "彼得iáu teh想異象ê時，聖神kā伊講，有三人teh chhē你。",
          "Pí-tek iáu teh siūⁿ īⁿ-siōng ê sî, Sèng Sîn kā i kóng, Ū saⁿ lâng teh chhē lí."
        ],
        [
          "Taⁿ tio̍h起來，落去，kap in 去，m̄免僥疑；因為是我差in。",
          "Taⁿ tio̍h khí-lâi, lo̍h-khì, kap in khì, m̄ bián giâu-gî; in-ūi sī goá chhe in."
        ],
        [
          "彼得落去，見hiah-ê人，講，我就是lín所chhē ê人；lín來是為tio̍h啥事？",
          "Pí-tek lo̍h-khì, kìⁿ hiah ê lâng, kóng, Goá chiū-sī lín só͘ chhē ê lâng; lín lâi sī ūi-tio̍h siáⁿ-sū?"
        ],
        [
          "In就講，百總哥尼流是義人，koh敬畏上帝，hō͘猶太全國所o-ló，奉聖ê天使指示伊，tio̍h請你到伊ê厝，續聽你ê話。",
          "In chiū kóng, Pé-chóng Ko-nî-liû sī gī lâng, koh kèng-ùi Siōng-tè, hō͘ Iû-thài choân kok só͘ o-ló, hōng sèng ê thiⁿ-sài chí-sī i, tio̍h chhiáⁿ lí kàu i ê chhù, soà thiaⁿ lí ê oē."
        ],
        [
          "彼得就請in入來，留in歇teh。 隔日起身kap in 去，koh有Iok-phàⁿ ê兄弟kúi-nā人kap伊同行。",
          "Pí-tek chiū chhiáⁿ in ji̍p-lâi, lâu in hioh-teh. Keh ji̍t khí-sin kap in khì, koh ū Iok-phàⁿ ê hiaⁿ-tī kúi-nā lâng kap i tâng kiâⁿ."
        ],
        [
          "Koh隔日，入該撒利亞。哥尼流已經聚集伊ê親人kap好朋友，teh thèng候in。",
          "Koh keh ji̍t, ji̍p Kai-sat-lī-a. Ko-nî-liû í-keng chū-chi̍p i ê chhin-lâng kap hó pêng-iú, teh thèng-hāu in."
        ],
        [
          "彼得tú-á入去ê時，哥尼流迎接伊，仆tī伊ê腳前，來拜伊。",
          "Pí-tek tú-á ji̍p-khì ê sî, Ko-nî-liû ngiâ-chih i, phak tī i ê kha-chêng, lâi pài i."
        ],
        [
          "總是彼得牽伊起來，講，起來；我家己也是人。",
          "Chóng-sī Pí-tek khan i khí-lâi, kóng, Khí-lâi; goá ka-kī iā sī lâng."
        ],
        [
          "Kap伊講話就入去看見choē-choē人聚集；",
          "Kap i kóng oē chiū ji̍p-khì khoàⁿ-kìⁿ choē-choē lâng chū-chi̍p;"
        ],
        [
          "就對in講，lín知猶太人kap別族ê人親近，á是來往，本是無合例；但是上帝已經指示我，無論甚麼人m̄-thang講伊做粗俗bô͘清氣；",
          "chiū tùi in kóng, lín chai Iû-thài lâng kap pa̍t cho̍k ê lâng chhin-kūn, á-sī lâi-óng, pún sī bô ha̍p lē; nā-sī Siōng-tè í-keng chí-sī goá, bô lūn sím-mi̍h lâng m̄-thang kóng i choè chho͘-sio̍k bô͘ chheng-khì;"
        ],
        [
          "所以我受請，無推辭，就來。Taⁿ問，lín請我甚麼意思。",
          "só͘-í goá siū chhiáⁿ, bô the-sî, chiū lâi. Taⁿ mn̄g, lín chhiáⁿ goá sím-mi̍h ì-sù."
        ],
        [
          "哥尼流講，四日前chit-ê時，我tī厝內，下晡三點鐘，teh祈禱；就忽然有一人，衣裳光iàⁿ-iàⁿ，khiā tī我ê面前，",
          "Ko-nî-liû kóng, Sì ji̍t chêng chit ê sî, goá tī chhù-lāi, ē-po͘ saⁿ tiám cheng, teh kî-tó; chiū hut-jiân ū chi̍t lâng, i-chiûⁿ kng-iàⁿ-iàⁿ, khiā tī goá ê bīn-chêng,"
        ],
        [
          "講，哥尼流，tī上帝ê面前你ê祈禱已經聽見，你ê賑濟已經得tio̍h記念。",
          "kóng, Ko-nî-liû, tī Siōng-tè ê bīn-chêng lí ê kî-tó í-keng thiaⁿ-kìⁿ, lí ê chín-chè í-keng tit-tio̍h kì-liām."
        ],
        [
          "Taⁿ tio̍h差人到Iok-phàⁿ，請西門，稱做彼得ê，來；伊tiàm-tī海邊，礬皮師傅西門ê厝。",
          "Taⁿ tio̍h chhe lâng kàu Iok-phàⁿ, chhiáⁿ Se-bûn, chheng choè Pí-tek ê, lâi; i tiàm tī hái-piⁿ, hoân-phê sai-hū Se-bûn ê chhù."
        ],
        [
          "所以我liâm-piⁿ 差人到你hia；你來真好。Taⁿ阮lóng tī上帝ê面前，ài beh聽主所命令你lóng總ê話。",
          "Só͘-í goá liâm-piⁿ chhe lâng kàu lí hia; lí lâi chin hó. Taⁿ goán lóng tī Siōng-tè ê bīn-chêng, ài beh thiaⁿ Chú só͘ bēng-lēng lí lóng-chóng ê oē."
        ],
        [
          "彼得開嘴，講，Taⁿ我真正知上帝無用外貌取人；",
          "Pí-tek khui chhùi, kóng, Taⁿ goá chin-chiàⁿ chai Siōng-tè bô ēng goā-māu chhú lâng;"
        ],
        [
          "獨獨tī ta̍k邦國見有敬畏伊來行義ê人，hō͘伊歡喜接納。",
          "to̍k-to̍k tī ta̍k pang-kok kìⁿ ū kèng-ùi I lâi kiâⁿ gī ê lâng, hō͘ I hoaⁿ-hí chiap-la̍p."
        ],
        [
          "上帝所寄hō͘以色列kiaⁿ孫ê話，tùi耶穌基督來傳和平ê福音，(伊是萬有ê主) ，",
          "Siōng-tè só͘ kià hō͘ Í-sek-lia̍t kiáⁿ-sun ê oē, tùi Iâ-so͘ Ki-tok lâi thoân hô-pêng ê hok-im, (I sī bān ū ê Chú),"
        ],
        [
          "chit-ê消息lín知是tī約翰所傳ê洗禮以後，tùi加利利起到遍猶太；",
          "chit ê siau-sit lín chai sī tī Iok-hān só͘ thoân ê soé-lé í-āu, tùi Ka-lī-lī khí kàu piàn Iû-thài;"
        ],
        [
          "就是拿撒勒人耶穌，上帝有怎樣用聖神kap才能抹伊；伊就四界行做好事，醫好見若魔鬼所壓制ê；因為上帝kap伊tī-teh。",
          "chiū-sī Ná-sat-le̍k lâng Iâ-so͘, Siōng-tè ū cháiⁿ-iūⁿ ēng Sèng Sîn kap châi-lêng boah I; I chiū sì-koè kiâⁿ choè hó sū, i-hó kìⁿ-nā Mô͘-kúi só͘ ap-chè ê; in-ūi Siōng-tè kap I tī-teh."
        ],
        [
          "見若伊tī猶太人ê地方kap耶路撒冷所行ê，阮做干證；人就吊伊tī柴裡，來害死伊。",
          "Kìⁿ-nā I tī Iû-thài lâng ê toē-hng kap Iâ-lō͘-sat-léng só͘ kiâⁿ ê, goán choè kan-chèng; lâng chiū tiàu I tī chhâ-ni̍h, lâi hāi-sí I."
        ],
        [
          "到第三日，上帝hō͘伊koh活，續出現，",
          "Kàu tē saⁿ ji̍t, Siōng-tè hō͘ I koh-oa̍h, soà chhut-hiān,"
        ],
        [
          "m̄是hō͘眾百姓看，是hō͘上帝事先所揀選為tio̍h伊做干證ê人看，就是阮chiah-ê，tī伊tùi死人中koh活ê了後kap伊saⁿ-kap lim食ê人。",
          "m̄ sī hō͘ chèng peh-sìⁿ khoàⁿ, sī hō͘ Siōng-tè tāi-seng só͘ kéng-soán ūi-tio̍h I choè kan-chèng ê lâng khoàⁿ, chiū-sī goán chiah-ê, tī I tùi sí-lâng tiong koh-oa̍h ê liáu-āu kap I saⁿ-kap lim-chia̍h ê lâng."
        ],
        [
          "伊koh命令阮傳hō͘百姓，干證chit-ê是上帝所立定做活人死人ê審判司。",
          "I koh bēng-lēng goán thoân hō͘ peh-sìⁿ, kan-chèng chit-ê sī Siōng-tè só͘ li̍p-tiāⁿ choè oa̍h-lâng sí-lâng ê sím-phoàⁿ si."
        ],
        [
          "眾先知亦為tio̍h伊做干證，就是凡若信伊ê人，tùi伊ê名得tio̍h罪赦。",
          "Chèng sian-ti ia̍h ūi-tio̍h I choè kan-chèng, chiū-sī hoān-nā sìn I ê lâng, tùi I ê miâ tit-tio̍h choē sià."
        ],
        [
          "彼得iáu-kú teh講chiah-ê話ê時，聖神降臨tī見若聽道理ê人。",
          "Pí-tek iáu-kú teh kóng chiah ê oē ê sî, Sèng Sîn kàng-lîm tī kìⁿ-nā thiaⁿ tō-lí ê lâng."
        ],
        [
          "奉割禮ê信徒，kap彼得saⁿ-kap來ê，因為聖神ê賞賜亦降落tī外邦人，就lóng奇怪。",
          "Hōng kat-lé ê sìn-tô͘, kap Pí-tek saⁿ-kap lâi ê, in-ūi Sèng Sîn ê siúⁿ-sù ia̍h kàng-lo̍h tī goā-pang lâng, chiū lóng kî-koài."
        ],
        [
          "因為聽見in用chiah-ê腔口teh講，koh o-ló上帝做大。",
          "In-ūi thiaⁿ-kìⁿ in ēng chiah ê khiuⁿ-kháu teh kóng, koh o-ló Siōng-tè choè toā."
        ],
        [
          "彼得就應講，Chiah-ê人已經受tio̍h聖神，親像咱一樣，chī-chūi會禁得用水kā in行洗禮ah？",
          "Pí-tek chiū ìn kóng, Chiah ê lâng í-keng siū-tio̍h Sèng Sîn, chhin-chhiūⁿ lán chi̍t iūⁿ, chī-chūi oē kìm-tit ēng chúi kā in kiâⁿ soé-lé ah?"
        ],
        [
          "就命令in tī耶穌基督ê名受洗禮。Tùi án-ni請伊toà kúi-nā日。",
          "Chiū bēng-lēng in tī Iâ-so͘ Ki-tok ê miâ siū soé-lé. Tùi án-ni chhiáⁿ i toà kúi-nā ji̍t."
        ]
      ],
      "篇名": "使徒行傳第十章"
    }
  ]
}
