{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "使徒kap tiàm-tī猶太ê兄弟聽外邦人亦受上帝ê道理。",
          "Sù-tô͘ kap tiàm-tī Iû-thài ê hiaⁿ-tī thiaⁿ goā-pang lâng ia̍h siū Siōng-tè ê tō-lí."
        ],
        [
          "到彼得上耶路撒冷ê時，hiah-ê奉割禮ê人kap伊爭辯，講，",
          "Kàu Pí-tek chiūⁿ Iâ-lō͘-sat-léng ê sî, hiah ê hōng kat-lé ê lâng kap i cheng-piān, kóng,"
        ],
        [
          "你bat入去就近無受割禮ê人，kap in saⁿ-kap食。",
          "Lí bat ji̍p-khì chiū-kūn bô siū kat-lé ê lâng, kap in saⁿ-kap chia̍h."
        ],
        [
          "若是彼得照次序對in排列講，我tī Iok-phàⁿ城祈禱；",
          "Nā-sī Pí-tek chiàu chhù-sū tùi in pâi-lia̍t kóng, Goá tī Iok-phàⁿ siâⁿ kî-tó;"
        ],
        [
          "神魂遊tī象外ê時，看見異象，有一個器具親像大幅布，縛四個角頭，tùi天墜落到我ê面前；",
          "sîn-hûn iû tī siōng goā ê sî, khoàⁿ-kìⁿ īⁿ-siōng, ū chi̍t ê khì-kū chhin-chhiūⁿ toā pak pò͘, pa̍k sì ê kak-thâu, tùi thiⁿ tūi-lo̍h kàu goá ê bīn-chêng;"
        ],
        [
          "我注目看，詳細想伊，看見有地上四腳ê cheng-siⁿ、野獸、蟲thoā，kap天中ê飛鳥。",
          "goá chù-ba̍k khoàⁿ, siông-sè siūⁿ i, khoàⁿ-kìⁿ ū toē-chiūⁿ sì-kha ê cheng-siⁿ, iá-siù, thâng-thoā, kap thiⁿ-tiong ê pe-chiáu."
        ],
        [
          "Koh聽見有聲kā我講，彼得，起來；thâi來食。",
          "Koh thiaⁿ-kìⁿ ū siaⁿ kā goá kóng, Pí-tek, khí-lâi; thâi lâi chia̍h."
        ],
        [
          "我講，主ah，斷斷m̄-thang；因為凡若粗俗ê物，á是無清氣ê，lóng 未bat入我ê嘴。",
          "Goá kóng, Chú ah, toàn-toàn m̄-thang; in-ūi hoān-nā chho͘-sio̍k ê mi̍h, á-sī bô chheng-khì ê, lóng bē bat ji̍p goá ê chhùi."
        ],
        [
          "但是聲第二pái tùi天應講，上帝所hō͘伊清氣ê，你莫得掠做粗俗。",
          "Nā-sī siaⁿ tē jī pái tùi thiⁿ ìn kóng, Siōng-tè só͘ hō͘ i chheng-khì ê, lí bo̍h-tit lia̍h choè chho͘-sio̍k."
        ],
        [
          "親像án-ni三pái；ta̍k項物就koh收上天。",
          "Chhin-chhiūⁿ án-ni saⁿ pái; ta̍k hāng mi̍h chiū koh siu chiūⁿ thiⁿ."
        ],
        [
          "忽然有三人tùi該撒利亞差來就近我ê，tú-tú khiā tī阮所tiàm ê厝外。",
          "Hut-jiân ū saⁿ lâng tùi Kai-sat-lī-a chhe lâi chiū-kūn goá ê, tú-tú khiā tī goán só͘ tiàm ê chhù goā."
        ],
        [
          "聖神kā我講tio̍h kap in 去，莫得分別。Koh有chit六個兄弟kap我去；阮lóng入hit人ê厝；",
          "Sèng Sîn kā goá kóng tio̍h kap in khì, bo̍h-tit hun-piat. Koh ū chit la̍k ê hiaⁿ-tī kap goá khì; goán lóng ji̍p hit lâng ê chhù;"
        ],
        [
          "伊就kā阮講，àn怎樣bat看見一個天使khiā tī伊ê厝，對伊講，Tio̍h差人到Iok-phàⁿ，請西門，稱做彼得ê來；",
          "i chiū kā goán kóng, àn-cháiⁿ-iūⁿ bat khoàⁿ-kìⁿ chi̍t ê thiⁿ-sài khiā tī i ê chhù, tùi i kóng, Tio̍h chhe lâng kàu Iok-phàⁿ, chhiáⁿ Se-bûn, chheng choè Pí-tek ê lâi;"
        ],
        [
          "伊beh用話kā你講，你kap你全家tùi chiah-ê話beh得tio̍h救。",
          "i beh ēng oē kā lí kóng, lí kap lí choân ke tùi chiah ê oē beh tit-tio̍h kiù."
        ],
        [
          "我tú-tú teh講ê時，聖神降臨tī in，親像起頭tī咱一樣。",
          "Goá tú-tú teh kóng ê sî, Sèng Sîn kàng-lîm tī in, chhin-chhiūⁿ khí-thâu tī lán chi̍t iūⁿ."
        ],
        [
          "我就記得主ê話，講，約翰是用水行洗禮；獨獨lín beh tī聖神受洗。",
          "Goá chiū kì-tit Chú ê oē, kóng, Iok-hān sī ēng chúi kiâⁿ soé-lé; to̍k-to̍k lín beh tī Sèng Sîn siū soé."
        ],
        [
          "Taⁿ上帝既然用chit-ê恩賜hō͘ in，親像tī咱信主耶穌基督ê時所hō͘咱ê一樣，我是chī-chūi，能阻擋上帝ah？",
          "Taⁿ Siōng-tè kì-jiân ēng chit ê un-sù hō͘ in, chhin-chhiūⁿ tī lán sìn Chú Iâ-so͘ Ki-tok ê sî só͘ hō͘ lán ê chi̍t iūⁿ, goá sī chī-chūi, oē chó͘-tòng Siōng-tè ah?"
        ],
        [
          "Hiah-ê人聽這話，就靜靜，亦歸榮光上帝，講，Án-ni-siⁿ，是上帝亦hō͘外邦人反悔來得tio̍h活命。",
          "Hiah ê lâng thiaⁿ che oē, chiū chēng-chēng, ia̍h kui êng-kng Siōng-tè, kóng, Án-ni-siⁿ, sī Siōng-tè ia̍h hō͘ goā-pang lâng hoán-hoé lâi tit-tio̍h oa̍h-miā."
        ],
        [
          "為tio̍h司提反ê事所生起 ê苦難來四散ê人，遍行到腓尼基、居比路、安提阿；無tùi別人講道理，只有tùi猶太人講nā-tiāⁿ。",
          "Ūi-tio̍h Sū-thê-hoán ê sū só͘ siⁿ-khí ê khó͘-lān lâi sì-soàⁿ ê lâng, piàn kiâⁿ kàu Hui-nî-ki, Ku-pí-lō͘, An-thê-o; bô tùi pa̍t lâng kóng tō-lí, chí ū tùi Iû-thài lâng kóng nā-tiāⁿ."
        ],
        [
          "但是其中有居比路、古利奈，kúi-nā人到安提阿，亦tùi希利尼人傳主耶穌ê福音。",
          "Nā-sī kî-tiong ū Ku-pí-lō͘, Kó͘-lī-nāi, kúi-nā lâng kàu An-thê-o, ia̍h tùi Hi-lī-nî lâng thoân Chú Iâ-so͘ ê hok-im."
        ],
        [
          "主ê手kap in tī-teh；信來歸tī主ê，in ê數額不止choē。",
          "Chú ê chhiú kap in tī-teh; sìn lâi kui tī Chú ê, in ê siàu-gia̍h put-chí choē."
        ],
        [
          "論到chiah-ê人有消息傳教耶路撒冷，hō͘教會聽見；in就差巴拿巴去安提阿；",
          "Lūn-kàu chiah ê lâng ū siau-sit thoân kàu Iâ-lō͘-sat-léng, hō͘ kàu-hoē thiaⁿ-kìⁿ; in chiū chhe Pa-ná-pa khì An-thê-o;"
        ],
        [
          "已經到，看見上帝ê恩，就歡喜；苦勸眾人用心志結連tī主；",
          "í-keng kàu, khoàⁿ-kìⁿ Siōng-tè ê un, chiū hoaⁿ-hí; khó͘-khǹg chèng lâng ēng sim-chì kiat-liân tī Chú;"
        ],
        [
          "因為伊是好人，有聖神kap信滿滿；Tùi án-ni加添choē-choē人歸tī主。",
          "in-ūi i sī hó lâng, ū Sèng Sîn kap sìn moá-moá; tùi án-ni ke-thiⁿ choē-choē lâng kui tī Chú."
        ],
        [
          "伊去大數chhē掃羅；",
          "I khì Tāi-sò͘ chhē Sò-lô;"
        ],
        [
          "已經tú-tio̍h，就chhoā伊到安提阿。In tī教會中聚集一年久，教示choē-choē人；koh學生稱做基督徒是tùi安提阿起。",
          "í-keng tú-tio̍h, chiū chhoā i kàu An-thê-o. In tī kàu-hoē tiong chū-chi̍p chi̍t nî kú, kà-sī choē-choē lâng; koh ha̍k-seng chheng choè Ki-tok-tô͘ sī tùi An-thê-o khí."
        ],
        [
          "當hit時有kúi-nā個先知tùi耶路撒冷落去到安提阿。",
          "Tng hit sî ū kúi-nā ê sian-ti tùi Iâ-lō͘-sat-léng lo̍h-khì kàu An-thê-o."
        ],
        [
          "其中一人，名A-ka-pò͘，起來khiā，靠聖神來指明普天下beh大飢荒；當Kek-ló-tiu ê年間果然有chit-ê事。",
          "Kî-tiong chi̍t lâng, miâ A-ka-pò͘, khí-lâi khiā, khò Sèng Sîn lâi chí-bêng phó͘ thiⁿ-ē beh toā ki-hng; tng Kek-ló-tiu ê nî-kan kó-jiân ū chit ê sū."
        ],
        [
          "Tùi án-ni學生定tio̍h意思，ta̍k人照伊ê力量，寄去供給tiàm猶太ê兄弟；",
          "Tùi án-ni ha̍k-seng tiāⁿ-tio̍h ì-sù, ta̍k lâng chiàu i ê le̍k-liōng, kià khì kiong-kip tiàm Iû-thài ê hiaⁿ-tī;"
        ],
        [
          "in就照án-ni行，tùi巴拿巴kap掃羅經手，寄交hiah-ê長老。",
          "in chiū chiàu án-ni kiâⁿ, tùi Pa-ná-pa kap Sò-lô keng-chhiú, kià kau hiah ê tiúⁿ-ló."
        ]
      ],
      "篇名": "使徒行傳第十一章"
    }
  ]
}
