{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "將近hit時希律王下手陷害教會中kúi-nā人。",
          "Chiong-kūn hit sî Hi-lu̍t ông hē chhiú hām-hāi kàu-hoē tiong kúi-nā lâng."
        ],
        [
          "用刀thâi約翰ê兄弟雅各。",
          "Ēng to thâi Iok-hān ê hiaⁿ-tī Ngá-kok."
        ],
        [
          "看見猶太人歡喜，就koh掠彼得。Hit時就是除酵ê日。",
          "Khoàⁿ-kìⁿ Iû-thài lâng hoaⁿ-hí, chiū koh lia̍h Pí-tek. Hit sî chiū-sī tû-kàⁿ ê ji̍t."
        ],
        [
          "已經掠就關伊tī監裡，交hō͘四班ê兵顧守，每班四人；意思beh ti7 poaN5過節後帶伊出，辦伊hō͘百姓看。",
          "Í-keng lia̍h chiū koaiⁿ i tī kaⁿ-ni̍h, kau hō͘ sì pan ê peng kò͘-siú, múi pan sì lâng; ì-sù beh tī poâⁿ-kè-choeh āu toà i chhut, pān i hō͘ peh-sìⁿ khoàⁿ."
        ],
        [
          "Tùi án-ni彼得留tī監裡；獨獨教會替伊切切求上帝。",
          "Tùi án-ni Pí-tek lâu tī kaⁿ-ni̍h; to̍k-to̍k kàu-hoē thoè i chhiat-chhiat kiû Siōng-tè."
        ],
        [
          "希律teh-beh提伊出，hit暝彼得縛tī兩條鐵鏈，綑tī兩個兵ê中間；koh顧守ê人tī門外teh顧守。",
          "Hi-lu̍t teh-beh thê i chhut, hit mî Pí-tek pa̍k tī nn̄g tiâu thih-liān, khùn tī nn̄g ê peng ê tiong-kan; koh kò͘-siú ê lâng tī mn̂g-goā teh kò͘-siú."
        ],
        [
          "忽然有主ê天使khiā tī邊頭，房內有光teh照；搭彼得ê hia̍p下，叫伊醒，講，緊緊起來。鐵鏈就對伊ê手lak去。",
          "Hut-jiân ū Chú ê thiⁿ-sài khiā tī piⁿ-thâu, pâng-lāi ū kng teh chiò; tah Pí-tek ê hia̍p-ē, kiò i chhíⁿ, kóng, Kín-kín khí-lâi. Thih-liān chiū tùi i ê chhiú lak-khì."
        ],
        [
          "天使kā伊講，Tio̍h hâ帶、穿鞋，伊照án-ni行。Koh kā伊講，Moa你ê衫，tè我。",
          "Thiⁿ-sài kā i kóng, Tio̍h hâ toà, chhēng oê. I chiàu án-ni kiâⁿ. Koh kā i kóng, Moa lí ê saⁿ, tè goá."
        ],
        [
          "就出來tè伊；m̄知天使所做是真，掠做是看見異象。",
          "Chiū chhut-lâi tè i; m̄ chai thiⁿ-sài só͘ choè sī chin, lia̍h-choè sī khoàⁿ-kìⁿ īⁿ-siōng."
        ],
        [
          "已經經過第一kap第二顧守ê所在，到透城ê鐵門；hit-ê門為tio̍h in家己開；就出去，行過一條街；天使liâm-piⁿ離開伊。",
          "Í-keng keng-kè tē it kap tē jī kò͘-siú ê só͘-chāi, kàu thàu siâⁿ ê thih mn̂g; hit ê mn̂g ūi-tio̍h in ka-kī khui; chiū chhut-khì, kiâⁿ kè chi̍t tiâu koe; thiⁿ-sài liâm-piⁿ lī-khui i."
        ],
        [
          "彼得醒悟，講，Taⁿ我真正知主差伊ê天使救我脫離希律ê手，kap猶太ê百姓一盡所ǹg望ê。",
          "Pí-tek chhíⁿ-gō͘, kóng, Taⁿ goá chin-chiàⁿ chai Chú chhe I ê thiⁿ-sài kiù goá thoat-lī Hi-lu̍t ê chhiú, kap Iû-thài ê peh-sìⁿ it-chīn só͘ ǹg-bāng ê."
        ],
        [
          "已經想明chit-ê事，就到約翰稱做馬可ê老母馬利亞ê厝；tī hia有choē-choē人聚集teh祈禱。",
          "Í-keng siūⁿ bêng chit ê sū, chiū kàu Iok-hān chheng choè Má-khó ê lāu-bú Má-lī-a ê chhù; tī hia ū choē-choē lâng chū-chi̍p teh kî-tó."
        ],
        [
          "伊phah外門ê時，有cha-bó͘ gín-ná名Lô-tāi，出來聽。",
          "I phah goā-mn̂g ê sî, ū cha-bó͘ gín-ná miâ Lô-tāi, chhut-lâi thiaⁿ."
        ],
        [
          "認得彼得ê聲，因為歡喜ê緣故無開門，走入去kā人講，彼得khiā tī門外。",
          "Jīn-tit Pí-tek ê siaⁿ, in-ūi hoaⁿ-hí ê iân-kò͘ bô khui mn̂g, cháu ji̍p-khì kā lâng kóng, Pí-tek khiā tī mn̂g-goā."
        ],
        [
          "但是in對伊講，你teh狂lah。Cha-bó͘ gín-ná出力講真正是。In就講，是伊ê天使。",
          "Nā-sī in tùi i kóng, Lí teh kông lah. Cha-bó͘ gín-ná chhut-la̍t kóng chin-chiàⁿ sī. In chiū kóng, Sī i ê thiⁿ-sài."
        ],
        [
          "彼得koh phah門無soah；in開門看見伊，真gông-ngia̍h。",
          "Pí-tek koh phah mn̂g bô soah; in khui mn̂g khoàⁿ-kìⁿ i, chin gông-ngia̍h."
        ],
        [
          "伊搖手kah in莫做聲，就對in講起主怎樣chhoā伊出監。Koh講，Tio̍h將chiah-ê事kā雅各kap兄弟講。就出去，去別所在。",
          "I iô chhiú kah in bo̍h choè siaⁿ, chiū tùi in kóng-khí Chú cháiⁿ-iūⁿ chhoā i chhut kaⁿ. Koh kóng, Tio̍h chiong chiah ê sū kā Ngá-kok kap hiaⁿ-tī kóng. Chiū chhut-khì, khì pa̍t só͘-chāi."
        ],
        [
          "到天光，兵丁m̄知彼得tá-lo̍h去，就大擾動。",
          "Kàu thiⁿ kng, peng-teng m̄ chai Pí-tek tá-lo̍h khì, chiū toā jiáu-tōng."
        ],
        [
          "希律chhē伊boē tio̍h，就審問顧守ê兵，命令拖in 去 thâi。就離開猶太，落去該撒利亞khiā起。",
          "Hi-lu̍t chhē i boē tio̍h, chiū sím-mn̄g kò͘-siú ê peng, bēng-lēng thoa in khì thâi. Chiū lī-khui Iû-thài, lo̍h-khì Kai-sat-lī-a khiā-khí."
        ],
        [
          "希律不止受氣Chhui-lô Se-tùn ê人；總是hiah-ê人同心就近伊，拜託跟隨王ê人臣Pek-lah-sū-to͘求和；因為in ê地方tùi王ê地方得tio̍h米糧。",
          "Hi-lu̍t put-chí siū-khì Chhui-lô Se-tùn ê lâng; chóng-sī hiah ê lâng tâng-sim chiū-kūn i, pài-thok kun-sûi ông ê jîn-sîn Pek-lah-sū-to͘ kiû hô; in-ūi in ê toē-hng tùi ông ê toē-hng tit-tio̍h bí-niû."
        ],
        [
          "希律tī所定tio̍h ê日期穿王服，坐tī座位，當面對in講。",
          "Hi-lu̍t tī só͘ tiāⁿ-tio̍h ê ji̍t-kî chhēng ông-ho̍k, chē tī chō-ūi, tng bīn tùi in kóng."
        ],
        [
          "百姓叫，講，這是上帝ê聲，m̄是人ê聲。",
          "Peh-sìⁿ kiò, kóng, Che sī Siōng-tè ê siaⁿ, m̄ sī lâng ê siaⁿ."
        ],
        [
          "希律無歸榮光上帝，主ê天使隨時phah伊；就hō͘蟲咬，氣斷。",
          "Hi-lu̍t bô kui êng-kng Siōng-tè, Chú ê thiⁿ-sài sûi-sî phah i; chiū hō͘ thâng kā, khùi tn̄g."
        ],
        [
          "但是上帝ê道理ná開闊興旺。",
          "Nā-sī Siōng-tè ê tō-lí ná khui-khoah heng-ōng."
        ],
        [
          "巴拿巴掃羅，賑濟人ê事辨明白，就tùi耶路撒冷tò-tńg，chhoā約翰，稱做馬可ê，saⁿ-kap 去。",
          "Pa-ná-pa Sò-lô, chín-chè lâng ê sū pān bêng-pe̍k, chiū tùi Iâ-lō͘-sat-léng tò-tńg, chhoā Iok-hān, chheng choè Má-khó ê, saⁿ-kap khì."
        ]
      ],
      "篇名": "使徒行傳第十二章"
    }
  ]
}
