{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "有kúi-nā人tùi猶太落來，教示兄弟，講，若無遵thàn摩西ê律例受割禮，就lín boē得tio̍h救。",
          "Ū kúi-nā lâng tùi Iû-thài lo̍h-lâi, kà-sī hiaⁿ-tī, kóng, Nā bô chun-thàn Mô͘-se ê lu̍t-lē siū kat-lé, chiū lín boē tit-tio̍h kiù."
        ],
        [
          "保羅、巴拿巴已經kap in大相爭辯論，兄弟就phài保羅、巴拿巴kap in中間另外kúi-nā人，將所辯論ê事上耶路撒冷，見使徒kap長老。",
          "Pó-lô, Pa-ná-pa í-keng kap in toā saⁿ-chiⁿ piān-lūn, hiaⁿ-tī chiū phài Pó-lô, Pa-ná-pa kap in tiong-kan lēng-goā kúi-nā lâng, chiong só͘ piān-lūn ê sū chiūⁿ Iâ-lō͘-sat-léng, kìⁿ sù-tô͘ kap tiúⁿ-ló."
        ],
        [
          "Tùi án-ni，教會送in起身；in就經過腓尼基、撒馬利亞，講起外邦人ê歸正，hō͘ 眾兄弟大歡喜。",
          "Tùi án-ni kàu-hoē sàng in khí-sin; in chiū keng-kè Hui-nî-ki, Sat-má-lī-a, kóng-khí goā-pang lâng ê kui-chèng, hō͘ chèng hiaⁿ-tī toā hoaⁿ-hí."
        ],
        [
          "到耶路撒冷，hō͘教會kap使徒、長老接納；in就講起上帝所kap in行一切ê事。",
          "Kàu Iâ-lō͘-sat-léng, hō͘ kàu-hoē kap sù-tô͘, tiúⁿ-ló chiap-la̍p; in chiū kóng-khí Siōng-tè só͘ kap in kiâⁿ it-chhè ê sū."
        ],
        [
          "但是有kúi-nā個信徒屬法利賽黨 ê起來講，的確tio̍h kā in行割禮，命令in 守摩西ê律法。",
          "Nā-sī ū kúi-nā ê sìn-tô͘ sio̍k Hoat-lī-sài tóng ê khí-lâi kóng, Tek-khak tio̍h kā in kiâⁿ kat-lé, bēng-lēng in siú Mô͘-se ê lu̍t-hoat."
        ],
        [
          "使徒、長老聚集參詳chit節事。",
          "Sù-tô͘, tiúⁿ-ló chū-chi̍p chham-siông chit chat sū."
        ],
        [
          "已經辯論久久，彼得就起來對in講，列位兄弟ah，lín lóng知，早上帝tī lín中間揀我，hō͘外邦人tùi我ê嘴聽見福音ê道理來信。",
          "Í-keng piān-lūn kú-kú, Pí-tek chiū khí-lâi tùi in kóng, Lia̍t-ūi hiaⁿ-tī ah, lín lóng chai, chá Siōng-tè tī lín tiong-kan kéng goá, hō͘ goā-pang lâng tùi goá ê chhùi thiaⁿ-kìⁿ hok-im ê tō-lí lâi sìn."
        ],
        [
          "Koh bat人ê心ê上帝kā in做干證，",
          "Koh bat lâng ê sim ê Siōng-tè kā in choè kan-chèng,"
        ],
        [
          "用聖神賞賜in，親像賞賜咱一樣；無分別in kap咱，是用信清氣in ê心。",
          "ēng Sèng Sîn siúⁿ-sù in, chhin-chhiūⁿ siúⁿ-sù lán chi̍t iūⁿ; bô hun-piat in kap lán, sī ēng sìn chheng-khì in ê sim."
        ],
        [
          "Taⁿ啥事試上帝，用咱ê祖kap咱所boē背ê taⁿ，hē tī學生ê頷頸ah？",
          "Taⁿ siáⁿ-sū chhì Siōng-tè, ēng lán ê chó͘ kap lán só͘ boē pē ê taⁿ, hē tī ha̍k-seng ê ām-kún ah?"
        ],
        [
          "咱是tùi主耶穌ê恩得救，親像in一樣，這是咱所信。",
          "Lán sī tùi Chú Iâ-so͘ ê un tit kiù, chhin-chhiūⁿ in chi̍t iūⁿ, che sī lán só͘ sìn."
        ],
        [
          "眾人lóng靜靜；聽巴拿巴、保羅講起上帝用in tī外邦人ê中間所行chiah-ê神蹟奇事。",
          "Chèng lâng lóng chēng-chēng; thiaⁿ Pa-ná-pa, Pó-lô kóng-khí Siōng-tè ēng in tī goā-pang lâng ê tiong-kan só͘ kiâⁿ chiah ê sîn-jiah kî-sū."
        ],
        [
          "講soah，雅各就應講，列位兄弟ah，請聽我講：",
          "Kóng soah, Ngá-kok chiū ìn kóng, Lia̍t-ūi hiaⁿ-tī ah, chhiáⁿ thiaⁿ goá kóng:"
        ],
        [
          "西門已經講起上帝起頭怎樣眷顧外邦人，對in中間取百姓來歸tī伊ê名。",
          "Se-biān í-keng kóng-khí Siōng-tè khí-thâu cháiⁿ-iūⁿ koàn-kò͘ goā-pang lâng, tùi in tiong-kan chhú peh-sìⁿ lâi kui tī I ê miâ."
        ],
        [
          "Chiah-ê先知ê話，也kap chit-ê事相合；",
          "Chiah ê sian-ti ê oē, iā kap chit ê sū saⁿ-ha̍p;"
        ],
        [
          "親像所記載，講， Chiah-ê tāi-chì了後，我beh tò-tńg來， Koh起大衛倒落去ê布棚； Beh koh起hiah-ê破壞ê， 來建立伊；",
          "chhin-chhiūⁿ só͘ kì-chài, kóng, Chiah ê tāi-chì liáu-āu, goá beh tò-tńg-lâi, Koh khí Tāi-pi̍t tó-lo̍h-khì ê pò͘-pîⁿ; Beh koh khí hiah ê phoà-hoāi ê, Lâi kiàn-li̍p i;"
        ],
        [
          "Hō͘其餘ê百姓， Kap見若奉我ê名ê外邦人，lóng chhē主；",
          "Hō͘ kî-û ê peh-sìⁿ, Kap kìⁿ-nā hōng goá ê miâ ê goā-pang lâng, lóng chhē Chú;"
        ],
        [
          "Chiah-ê話是tùi世間ê起頭顯明chiah-ê tāi-chì ê主所講ê。",
          "Chiah ê oē sī tùi sè-kan ê khí-thâu hián-bêng chiah ê tāi-chì ê Chú só͘ kóng ê."
        ],
        [
          "所以我phah算外邦人歸主ê，m̄-thang攪擾伊；",
          "Só͘-í goá phah-sǹg goā-pang lâng kui Chú ê, m̄-thang kiáu-jiáu i;"
        ],
        [
          "獨獨寫phoe吩咐in禁戒偶像ê污穢，kap淫亂，kap食捏死ê物，kap血。",
          "to̍k-to̍k siá phoe hoan-hù in kìm-kài ngó͘-siōng ê ù-oè, kap îm-loān, kap chia̍h ni̍h-sí ê mi̍h, kap huih."
        ],
        [
          "因為tùi 早以來tī ta̍k-ê城有傳摩西ê冊，就是ta̍k-ê安歇日tī會堂所讀ê。",
          "In-ūi tùi chá í-lâi tī ta̍k ê siâⁿ ū thoân Mô͘-se ê chheh, chiū-sī ta̍k ê an-hioh-ji̍t tī hoē-tn̂g só͘ tha̍k ê."
        ],
        [
          "Hit時使徒、長老kap thong教會，決意對in中間揀人，就是稱做Pa-sat-pa ê猶大kap Se-lah，chit兩人就是兄弟中出tioh ê，",
          "Hit sî sù-tô͘, tiúⁿ-ló kap thong kàu-hoē, koat-ì tùi in tiong-kan kéng lâng, chiū-sī chheng choè Pa-sat-pa ê Iû-tāi kap Se-lah, chit nn̄g lâng chiū-sī hiaⁿ-tī tiong chhut-tioh ê,"
        ],
        [
          "差in kap保羅、巴拿巴同去安提阿；用phoe交代in ê手，講，使徒kap chiah-ê老兄弟，請安tiàm-tī安提阿、敘利亞、Ki-lī-ka外邦中chiah-ê兄弟：",
          "chhe in kap Pó-lô, Pa-ná-pa tâng khì An-thê-o; ēng phoe kau-tāi in ê chhiú, kóng, Sù-tô͘ kap chiah ê lāu hiaⁿ-tī, chhéng-an tiàm tī An-thê-o, Sū-lī-a, Ki-lī-ka goā-pang tiong chiah ê hiaⁿ-tī:"
        ],
        [
          "因為聽見kúi-nā人tùi阮中間出去，用話攪擾lín，phah亂lín ê心；其實m̄是阮所命令ê；",
          "in-ūi thiaⁿ-kìⁿ kúi-nā lâng tùi goán tiong-kan chhut-khì, ēng oē kiáu-jiáu lín, phah-loān lín ê sim; kî-si̍t m̄ sī goán só͘ bēng-lēng ê;"
        ],
        [
          "阮chiah-ê已經同心決意，揀人差伊kap阮所疼ê巴拿巴、保羅就近lín。",
          "goán chiah-ê í-keng tâng-sim koat-ì, kéng lâng chhe i kap goán só͘ thiàⁿ ê Pa-ná-pa, Pó-lô chiū-kūn lín."
        ],
        [
          "Chit兩人是為tio̍h咱ê主耶穌基督ê名，無惜性命ê。",
          "Chit nn̄g lâng sī ūi-tio̍h lán ê Chú Iâ-so͘ Ki-tok ê miâ, bô sioh sìⁿ-miā ê."
        ],
        [
          "所以差猶大kap Se-lah，in也beh親嘴講起chiah-ê事。",
          "Só͘-í chhe Iû-tāi kap Se-lah, in iā beh chhin-chhùi kóng-khí chiah ê sū."
        ],
        [
          "因為聖神kap阮決意，tû chit幾項要緊ê事以外，無用重擔hē tī lín ê信：",
          "In-ūi Sèng Sîn kap goán koat-ì, tû chit kúi hāng iàu-kín ê sū í-goā, bô ēng tāng tàⁿ hē tī lín ê sìn:"
        ],
        [
          "就是禁戒祭偶像ê物，kap血，kap捏死ê物，kap淫亂；lín若禁戒chiah-ê就會興通。願lín平安。",
          "chiū-sī kìm-kài chè ngó͘-siōng ê mi̍h, kap huih, kap ni̍h-sí ê mi̍h, kap îm-loān; lín nā kìm-kài chiah-ê chiū oē heng-thong. Goān lín pêng-an."
        ],
        [
          "In奉差，就落去安提阿；已經聚集眾人，就將phoe交in。",
          "In hōng chhe, chiū lo̍h-khì An-thê-o; í-keng chū-chi̍p chèng lâng, chiū chiong phoe kau in."
        ],
        [
          "眾人讀了歡喜hiah-ê安慰ê話。",
          "Chèng lâng tha̍k-liáu hoaⁿ-hí hiah ê an-ùi ê oē."
        ],
        [
          "猶大、Se-lah本身也是先知，用choē-choē話安慰兄弟，來堅固in。",
          "Iû-tāi, Se-lah pún-sin iā sī sian-ti, ēng choē-choē oē an-ùi hiaⁿ-tī, lâi kian-kò͘ in."
        ],
        [
          "Tiàm hia有hiah久，兄弟就hō͘ in平安tò去，就近差in ê。",
          "Tiàm hia ū hiah kú, hiaⁿ-tī chiū hō͘ in pêng-an tò-khì, chiū-kūn chhe in ê."
        ],
        [
          "若是保羅、巴拿巴tiàm-tī安提阿kap choē-choē別人saⁿ-kap教示人，傳主福音ê道理。",
          "Nā-sī Pó-lô, Pa-ná-pa tiàm tī An-thê-o kap choē-choē pa̍t lâng saⁿ-kap kà-sī lâng, thoân Chú hok-im ê tō-lí."
        ],
        [
          "過 kúi-nā日，保羅對巴拿巴講，咱tio̍h koh去前傳主ê道理ê ta̍k-ê城，看兄弟怎樣。",
          "Kè kúi-nā ji̍t, Pó-lô tùi Pa-ná-pa kóng, Lán tio̍h koh khì chêng thoân Chú ê tō-lí ê ta̍k ê siâⁿ, khoàⁿ hiaⁿ-tī cháiⁿ-iūⁿ."
        ],
        [
          "巴拿巴ài beh帶約翰，名馬可ê，saⁿ-kap 去。",
          "Pa-ná-pa ài beh toà Iok-hān, miâ Má-khó ê, saⁿ-kap khì."
        ],
        [
          "獨獨保羅phah算帶伊去是無合，因為伊tī Pông-hui-lī-a bat離開in，無kap in去做工。",
          "To̍k-to̍k Pó-lô phah-sǹg toà i khì sī bô ha̍p, in-ūi i tī Pông-hui-lī-a bat lī-khui in, bô kap in khì choè kang."
        ],
        [
          "就相激，致到大家分開；巴拿巴帶馬可搭船去居比路；",
          "Chiū saⁿ-kek, tì-kàu tāi-ke pun-khui; Pa-ná-pa toà Má-khó tah chûn khì Ku-pí-lō͘;"
        ],
        [
          "保羅揀Se-lah saⁿ-kap 去；兄弟將伊交託tī主ê恩。",
          "Pó-lô kéng Se-lah saⁿ-kap khì; hiaⁿ-tī chiong i kau-thok tī Chú ê un."
        ],
        [
          "伊遍行敘利亞、Ki-lī-ka，堅固chiah-ê教會。",
          "I piàn kiâⁿ Sū-lī-a, Ki-lī-ka, kian-kò͘ chiah ê kàu-hoē."
        ]
      ],
      "篇名": "使徒行傳第十五章"
    }
  ]
}
