{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Chit-tia̍p了後， 保羅離開雅典，到哥林多。",
          "Chit tia̍p liáu-āu, Pó-lô lī-khui Ngá-tián, kàu Ko-lîm-to."
        ],
        [
          "Tú-tio̍h一個猶太人，名亞居拉，出世tī本都，kap伊ê bó͘百基拉，tú-á對意大利來，因為Kek-ló-tiu命令猶太人lóng離開羅馬；保羅就就近in；",
          "Tú-tio̍h chi̍t ê Iû-thài lâng, miâ A-ku-lah, chhut-sì tī Pún-to͘, kap i ê bó͘ Pek-ki-lah, tú-á tùi Ì-tāi-lī lâi, in-ūi Kek-ló-tiu bēng-lēng Iû-thài lâng lóng lī-khui Lô-má; Pó-lô chiū chiū-kūn in;"
        ],
        [
          "因為in同工藝，就kap in saⁿ-kap tiàm，合teh做；in ê工藝就是做布棚。",
          "in-ūi in tâng kang-gē, chiū kap in saⁿ-kap tiàm, ha̍p teh choè; in ê kang-gē chiū-sī choè pò͘-pîⁿ."
        ],
        [
          "Ta̍k-ê安歇日保羅tī會堂辯論，苦勸猶太人kap希利尼人。",
          "Ta̍k ê an-hioh-ji̍t Pó-lô tī hoē-tn̂g piān-lūn, khó͘-khǹg Iû-thài lâng kap Hi-lī-nî lâng."
        ],
        [
          "Se-lah、提摩太tùi馬其頓落來ê時，保羅就為tio̍h道理不止迫切，對猶太人干證耶穌是基督。",
          "Se-lah, Thê-mô͘-thài tùi Má-kî-tùn lo̍h-lâi ê sî, Pó-lô chiū ūi-tio̍h tō-lí put-chí pek-chhiat, tùi Iû-thài lâng kan-chèng Iâ-so͘ sī Ki-tok."
        ],
        [
          "In對敵伊來謗瀆ê時，保羅就poāⁿ衫，對in講，Lín ê血歸tī lín，無我ê關係；taⁿ了後我beh就近外邦人lah。",
          "In tùi-te̍k i lâi pòng-to̍k ê sî, Pó-lô chiū poāⁿ saⁿ, tùi in kóng, Lín ê huih kui tī lín, bô goá ê koan-hē; taⁿ liáu-āu goá beh chiū-kūn goā-pang lâng lah."
        ],
        [
          "就離開去，入一人ê厝，hit人名Thê-to Iû-sū-to͘，是敬拜上帝ê人，伊ê厝tī會堂ê隔壁。",
          "Chiū lī-khui khì, ji̍p chi̍t lâng ê chhù, hit lâng miâ Thê-to Iû-sū-to͘, sī kèng-pài Siōng-tè ê lâng, i ê chhù tī hoē-tn̂g ê keh-piah."
        ],
        [
          "管會堂ê人，名Kek-lí-sū-pò͘，kap全家信主；哥林多人亦choē-choē聽見，信來受洗禮。",
          "Koán hoē-tn̂g ê lâng, miâ Kek-lí-sū-pò͘, kap choân ke sìn Chú; Ko-lîm-to lâng ia̍h choē-choē thiaⁿ-kìⁿ, sìn lâi siū soé-lé."
        ],
        [
          "暝時主tī異象中對保羅講，莫得驚，tio̍h講，m̄-thang靜靜；",
          "Mî-sî Chú tī īⁿ-siōng tiong tùi Pó-lô kóng, Bo̍h-tit kiaⁿ, tio̍h kóng, m̄-thang chēng-chēng;"
        ],
        [
          "因為我kap你tī-teh，無人beh攻擊來害你；因為我有choē-choē百姓tī chit-ê城。",
          "in-ūi goá kap lí tī-teh, bô lâng beh kong-kek lâi hāi lí; in-ūi goá ū choē-choē peh-sìⁿ tī chit ê siâⁿ."
        ],
        [
          "保羅toà hia一年koh六月日；tī in中間將上帝ê道理來教示人。",
          "Pó-lô toà hia chi̍t nî koh la̍k ge̍h ji̍t; tī in tiong-kan chiong Siōng-tè ê tō-lí lâi kà-sī lâng."
        ],
        [
          "Ka-liû做A-kai-a總督ê時，猶太人同心攻擊保羅，拖伊到公座前，講，",
          "Ka-liû choè A-kai-a chóng-tok ê sî, Iû-thài lâng tâng-sim kong-kek Pó-lô, thoa i kàu kong-chō chêng, kóng,"
        ],
        [
          "Chit-ê人勸人拜上帝無照律法。",
          "Chit ê lâng khǹg lâng pài Siōng-tè bô chiàu lu̍t-hoat."
        ],
        [
          "保羅tú-tú beh開嘴，Ka-liû kā猶太人講，猶太人ah，設使是甚麼不義奸惡ê事，照理我tio̍h容允lín；",
          "Pó-lô tú-tú beh khui chhùi, Ka-liû kā Iû-thài lâng kóng, Iû-thài lâng ah, siat-sú sī sím-mi̍h put-gī kan-ok ê sū, chiàu lí goá tio̍h iông-ún lín;"
        ],
        [
          "總是辯論言語、名字，kap lín ê律法，lín去家己料理；我m̄-ài審判chiah-ê。",
          "chóng-sī piān-lūn giân-gú, miâ-jī, kap lín ê lu̍t-hoat, lín khì ka-kī liāu-lí; goá m̄ ài sím-phoàⁿ chiah-ê."
        ],
        [
          "就趕 in離開公座前。",
          "Chiū koáⁿ in lī-khui kong-chō chêng."
        ],
        [
          "眾人掠管會堂ê Só͘-thê-nî，tī公座前phah伊。Chiah-ê tāi-chì Ka-liû lóng無掠做要緊。",
          "Chèng lâng lia̍h koán hoē-tn̂g ê Só͘-thê-nî, tī kong-chō chêng phah i. Chiah ê tāi-chì Ka-liû lóng bô lia̍h choè iàu-kín."
        ],
        [
          "保羅iáu tiàm kúi-nā日，就離別chiah-ê兄弟，搭船beh去敘利亞；百基拉、亞居拉saⁿ-kap 去；tī Kian-kek-lí剪頭毛；有下願ê緣故。",
          "Pó-lô iáu tiàm kúi-nā ji̍t, chiū lī-pia̍t chiah ê hiaⁿ-tī, tah chûn beh khì Sū-lī-a; Pek-ki-lah, A-ku-lah saⁿ-kap khì; tī Kian-kek-lí chián thâu-mn̂g; ū hē-goān ê iân-kò͘."
        ],
        [
          "In到以弗所，保羅就留in toà hia；家己入會堂，kap猶太人辯論。",
          "In kàu Í-hut-só͘, Pó-lô chiū lâu in toà hia; ka-kī ji̍p hoē-tn̂g, kap Iû-thài lâng piān-lūn."
        ],
        [
          "In請伊加toà幾日；",
          "In chhiáⁿ i ke toà kúi ji̍t;"
        ],
        [
          "無允，就離別in，講，上帝若准，我beh tò-tńg來就近lín。",
          "bô ún, chiū lī-pia̍t in, kóng, Siōng-tè nā chún, goá beh tò-tńg lâi chiū-kūn lín."
        ],
        [
          "就開船離開以弗所。到該撒利亞，就上去請安教會，chiah落去安提阿。",
          "Chiū khui chûn lī-khui Í-hut-só͘. Kàu Kai-sat-lī-a, chiū chiūⁿ-khì chhéng-an kàu-hoē, chiah lo̍h-khì An-thê-o."
        ],
        [
          "Toà hia幾日，koh起身，照次序經過加拉太、Hut-lū-ka ê地方，堅固眾學生。",
          "Toà hia kúi ji̍t, koh khí-sin, chiàu chhù-sū keng-kè Ka-lia̍p-thài, Hut-lū-ka ê toē-hng, kian-kò͘ chèng ha̍k-seng."
        ],
        [
          "有一個猶太人，名亞波羅到以弗所，伊出世tī A-le̍k-san-thài，是有學問，tī聖經亦不止能。",
          "Ū chi̍t ê Iû-thài lâng, miâ A-pho-lô kàu Í-hut-só͘, i chhut-sì tī A-le̍k-san-thài, sī ū ha̍k-būn, tī sèng-keng ia̍h put-chí oē."
        ],
        [
          "伊bat學習主ê路；熱心將耶穌ê事詳細講來教示人，只有知約翰ê洗禮nā-tiāⁿ。",
          "I bat ha̍k-si̍p Chú ê lō͘; jia̍t-sim chiong Iâ-so͘ ê sū siông-sè kóng lâi kà-sī lâng, chí-ū chai Iok-hān ê soé-lé nā-tiāⁿ."
        ],
        [
          "伊tī會堂好膽來講，百基拉、亞居拉聽見，就chhoā伊來，對伊排列上帝ê路khah詳細。",
          "I tī hoē-tn̂g hó-táⁿ lâi kóng, Pek-ki-lah A-ku-lah thiaⁿ-kìⁿ, chiū chhoā i lâi, tùi i pâi-lia̍t Siōng-tè ê lō͘ khah siông-sè."
        ],
        [
          "亞波羅ài去A-kai-a ê時，兄弟勸勉伊，koh寄phoe請學生接納伊；已經到，就tùi恩典來大大幫贊hia ê信徒：",
          "A-pho-lô ài khì A-kai-a ê sî, hiaⁿ-tī khoàn-bián i, koh kià phoe chhiáⁿ ha̍k-seng chiap-la̍p i; í-keng kàu, chiū tùi un-tián lâi toā-toā pang-chān hia ê sìn-tô͘:"
        ],
        [
          "因為伊tī眾人ê面前出力辯倒猶太人，引聖經指明耶穌是基督。",
          "in-ūi i tī chèng lâng ê bīn-chêng chhut-la̍t piān-tó Iû-thài lâng, ín sèng-keng chí-bêng Iâ-so͘ sī Ki-tok."
        ]
      ],
      "篇名": "使徒行傳第十八章"
    }
  ]
}
