{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "亞波羅tī哥林多ê時，保羅經過頂勢ê地方，到以弗所，tú-tio̍h kúi-nā 個學生；",
          "A-pho-lô tī Ko-lîm-to ê sî, Pó-lô keng-kè téng-sì ê toē-hng, kàu Í-hut-só͘, tú-tio̍h kúi-nā ê ha̍k-seng;"
        ],
        [
          "問in，講，Lín信ê時bat受tio̍h聖神無？應講，連有聖神ê賞賜á無，阮亦未bat聽見。",
          "mn̄g in, kóng, Lín sìn ê sî bat siū-tio̍h Sèng Sîn bô? Ìn kóng, Liân ū Sèng Sîn ê siúⁿ-sù á bô, goán ia̍h bē bat thiaⁿ-kìⁿ."
        ],
        [
          "講，Án-ni，就lín受洗禮來歸tī甚麼ah？In就講，約翰ê洗禮。",
          "Kóng, Án-ni, chiū lín siū soé-lé lâi kui tī sím-mi̍h ah? In chiū kóng, Iok-hān ê soé-lé."
        ],
        [
          "保羅講，約翰行反悔ê洗禮，kā百姓講tio̍h信tè尾伊來ê，就是耶穌。",
          "Pó-lô kóng, Iok-hān kiâⁿ hoán-hoé ê soé-lé, kā peh-sìⁿ kóng tio̍h sìn tè-bé i lâi ê, chiū-sī Iâ-so͘."
        ],
        [
          "Hiah-ê人聽見，就受洗禮歸tī主耶穌ê名。",
          "Hiah ê lâng thiaⁿ-kìⁿ, chiū siū soé-lé kui tī Chú Iâ-so͘ ê miâ."
        ],
        [
          "保羅kā in按手，聖神就到tī in；in隨時講chiah-ê腔口kap先知ê話。",
          "Pó-lô kā in hoāⁿ chhiú, Sèng Sîn chiū kàu tī in; in sûi-sî kóng chiah ê khiuⁿ-kháu kap sian-ti ê oē."
        ],
        [
          "共約略十二人。",
          "Kiōng iok-lio̍k cha̍p-jī lâng."
        ],
        [
          "保羅入會堂，好膽來講，歷過三月日久，用上帝國ê事來辯論苦勸。",
          "Pó-lô ji̍p hoē-tn̂g, hó-táⁿ lâi kóng, le̍k-kè saⁿ ge̍h ji̍t kú, ēng Siōng-tè kok ê sū lâi piān-lūn khó͘-khǹg."
        ],
        [
          "但是有kúi-nā人硬心m̄順thàn，當眾人ê面前譭謗chit-ê路；保羅就離開in，亦hō͘學生kap in相離，就tī Chhui-lat-lô͘ ê學堂日日辯論。",
          "Nā-sī ū kúi-nā lâng ngī-sim m̄ sūn-thàn, tng chèng lâng ê bīn-chêng húi-pòng chit ê Lō͘; Pó-lô chiū lī-khui in, ia̍h hō͘ ha̍k-seng kap in saⁿ-lī, chiū tī Chhui-lat-lô͘ ê o̍h-tn̂g ji̍t-ji̍t piān-lūn."
        ],
        [
          "親像án-ni兩年久；致到tiàm-tī亞西亞ê人無論猶太、希利尼，lóng聽見主ê道理。",
          "Chhin-chhiūⁿ án-ni nn̄g nî kú; tì-kàu tiàm-tī A-se-a ê lâng bô lūn Iû-thài, Hi-lī-nî, lóng thiaⁿ-kìⁿ Chú ê tō-lí."
        ],
        [
          "上帝用保羅ê手行罕得有ê權能；",
          "Siōng-tè ēng Pó-lô ê chhiú kiâⁿ hán-tit ū ê koân-lêng;"
        ],
        [
          "甚至有人對伊ê身軀the̍h手巾，á是圍身裙，hē tī病人ê身上，in ê病就退去，惡神亦出去。",
          "sīm-chì ū lâng tùi i ê sin-khu the̍h chhiú-kun, á-sī ûi-sin-kûn, hē tī pīⁿ-lâng ê sin-chiūⁿ, in ê pīⁿ chiū thè-khì, ok-sîn ia̍h chhut-khì."
        ],
        [
          "總是有kúi-nā個四界行，念chiù趕鬼ê猶太人，tùi hiah-ê hō͘惡神上身ê人，自專叫主耶穌ê名，講，我oá靠保羅所傳ê耶穌，命令你出去。",
          "Chóng-sī ū kúi-nā ê sì-koè kiâⁿ, liām-chiù koáⁿ kúi ê Iû-thài lâng, tùi hiah ê hō͘ ok-sîn chiūⁿ sin ê lâng, chū-choan kiò Chú Iâ-so͘ ê miâ, kóng, Goá oá-khò Pó-lô só͘ thoân ê Iâ-so͘, bēng-lēng lí chhut-khì."
        ],
        [
          "有猶太ê祭司頭Sū-ki-oá七個kiáⁿ，亦行chit-ê tāi-chì。",
          "Ū Iû-thài ê chè-si-thâu Sū-ki-oá chhit ê kiáⁿ, ia̍h kiâⁿ chit ê tāi-chì."
        ],
        [
          "惡神應講，耶穌我知伊，保羅我亦bat伊；但是lín是chī-chūi ah？",
          "Ok-sîn ìn kóng, Iâ-so͘ goá chai I, Pó-lô goá ia̍h bat i; nā-sī lín sī chī-chūi ah?"
        ],
        [
          "惡神上身ê人就跳tī in身上，贏in兩人，壓制in，致到in thǹg-pak-theh，受傷，走出hit間厝。",
          "Ok-sîn chiūⁿ sin ê lâng chiū thiàu tī in sin-chiūⁿ, iâⁿ in nn̄g lâng, ap-chè in, tì-kàu in thǹg-pak-theh, siū siong, cháu-chhut hit keng chhù."
        ],
        [
          "khiā起以弗所ê猶太人、希利尼人lóng知，無m̄驚惶；主耶穌ê名就大榮顯。",
          "Khiā-khí Í-hut-só͘ ê Iû-thài lâng, Hi-lī-nî lâng lóng chai, bô m̄ kiaⁿ-hiâⁿ; Chú Iâ-so͘ ê miâ chiū toā êng-hián."
        ],
        [
          "已經信ê人choē-choē到，明明認，koh講起in ê所行。",
          "Í-keng sìn ê lâng choē-choē kàu, bêng-bêng jīn, koh kóng-khí in ê só͘ kiâⁿ."
        ],
        [
          "平素行法術ê，亦有choē-choē人將in ê冊聚集，hē tī眾人ê面前來燒；算in ê價錢，就知值銀五萬。",
          "Pêng-sò͘ kiâⁿ hoat-su̍t ê, ia̍h ū choē-choē lâng chiong in ê chheh chū-chi̍p, hē tī chèng lâng ê bīn-chêng lâi sio; sǹg in ê kè-chîⁿ, chiū chai ta̍t gûn gō͘ bān."
        ],
        [
          "主ê道理大大興旺得勝，有親像án-ni。",
          "Chú ê tō-lí toā-toā heng-ōng tek-sèng, ū chhin-chhiūⁿ án-ni."
        ],
        [
          "Chiah-ê事已經明白，保羅定tio̍h意思，經過馬其頓、A-kai-a，chiah beh去耶路撒冷，講，到hia了後，我亦tio̍h去看羅馬。",
          "Chiah ê sū í-keng bêng-pe̍k, Pó-lô tiāⁿ-tio̍h ì-sù, keng-kè Má-kî-tùn, A-kai-a, chiah beh khì Iâ-lō͘-sat-léng, kóng, Kàu hia liáu-āu, goá ia̍h tio̍h khì khoàⁿ Lô-má."
        ],
        [
          "就差跟隨伊ê從中兩人，提摩太、Í-lah-to͘去馬其頓；本身暫時toà亞西亞。",
          "Chiū chhe kun-sûi i ê chiông-tiong nn̄g lâng, Thê-mô͘-thài, Í-lah-to͘ khì Má-kî-tùn; pún-sin chiām-sî toà A-se-a."
        ],
        [
          "當時，為tio̍h主ê路，有起大擾動。",
          "Tng sî, ūi-tio̍h Chú ê Lō͘, ū khí toā jiáu-tōng."
        ],
        [
          "因為有銀匠，名Tí-bí-tiu，平素做A-tí-bí ê銀龕，伊hō͘做chit號工ê人thàn錢無少；",
          "In-ūi ū gûn-chhiūⁿ, miâ Tí-bí-tiu, pêng-sò͘ choè A-tí-bí ê gûn-kham, i hō͘ choè chit hō kang ê lâng thàn chîⁿ bô chió;"
        ],
        [
          "就聚集in，以及thàn chit號食ê人，講，大家，lín知咱oá靠chit-ê手藝來thàn錢。",
          "chiū chū-chi̍p in, í-ki̍p thàn chit hō chia̍h ê lâng, kóng, Tāi-ke, lín chai lán oá-khò chit ê chhiú-gē lâi thàn chîⁿ."
        ],
        [
          "Taⁿ chit-ê保羅，m̄-nā tī以弗所，也差不多遍亞西亞，用伊ê勸勉來迷惑choē-choē人，講手所妝ê m̄是神明；這是lín所看見，所聽見ê。",
          "Taⁿ chit ê Pó-lô, m̄-nā tī Í-hut-só͘, iā chha-put-to piàn A-se-a, ēng i ê khoàn-bián lâi bê-he̍k choē-choē lâng, kóng chhiú só͘ chng ê m̄ sī sîn-bêng; che sī lín só͘ khoàⁿ-kìⁿ, só͘ thiaⁿ-kìⁿ ê."
        ],
        [
          "親像án-ni，m̄-nā咱chit號工業危險hō͘人看輕；就大女神A-tí-bí ê廟亦beh hō͘人目地無，koh遍亞西亞kap天下所拜ê A-tí-bí beh失伊ê威風。",
          "Chhin-chhiūⁿ án-ni, m̄ nā lán chit hō kang-gia̍p gûi-hiám hō͘ lâng khoàⁿ-khin; chiū toā lú-sîn A-tí-bí ê biō ia̍h beh hō͘ lâng ba̍k-tē-bô, koh piàn A-se-a kap thiⁿ-ē só͘ pài ê A-tí-bí beh sit i ê ui-hong."
        ],
        [
          "In聽見就大受氣，叫講，大ah！以弗所人ê A-tí-bí！",
          "In thiaⁿ-kìⁿ chiū toā siū-khì, kiò kóng, Toā ah! Í-hut-só͘ lâng ê A-tí-bí!"
        ],
        [
          "Thong城擾亂；已經掠保羅同行ê馬其頓人，Kai-iû kap A-lí-ta̍t-kó͘，就同心khoeh入戲園。",
          "Thong siâⁿ jiáu-loān; í-keng lia̍h Pó-lô tâng kiâⁿ ê Má-kî-tùn lâng, Kai-iû kap A-lí-ta̍t-kó͘, chiū tâng-sim khoeh ji̍p hì-hn̂g."
        ],
        [
          "保羅心想ài入去見百姓，學生m̄准。",
          "Pó-lô sim siūⁿ ài ji̍p-khì kìⁿ peh-sìⁿ, ha̍k-seng m̄ chún."
        ],
        [
          "iáu有亞西亞幾個頭目，是保羅ê朋友，差人勸伊莫得冒險入戲園。",
          "Iáu ū A-se-a kúi ê thâu-ba̍k, sī Pó-lô ê pêng-iú, chhe lâng khǹg i bo̍h-tit mō͘-hiám ji̍p hì-hn̂g."
        ],
        [
          "會眾紛亂，一人hoah一款；大半m̄知是因為啥事來聚集。",
          "Hoē-chiòng hun-loān, chi̍t lâng hoah chi̍t khoán; toā poàⁿ m̄ chai sī in-ūi siáⁿ-sū lâi chū-chi̍p."
        ],
        [
          "有人牽亞力山大出眾人ê中間，猶太人亦舉伊進前。亞力山大搖手，ài對百姓分訴。",
          "Ū lâng khan A-le̍k-san-tāi chhut chèng lâng ê tiong-kan, Iû-thài lâng ia̍h kú i chìn-chêng. A-le̍k-san-tāi iô chhiú, ài tùi peh-sìⁿ hun-sò͘."
        ],
        [
          "眾人知伊是猶太人，就同聲叫講，大ah！以弗所人ê A-tí-bí！親像án-ni，約量一時久。",
          "Chèng lâng chai i sī Iû-thài lâng, chiū tâng siaⁿ kiò kóng, Toā ah! Í-hut-só͘ lâng ê A-tí-bí! chhin-chhiūⁿ án-ni, iok-liōng chi̍t sî kú."
        ],
        [
          "書記官已經hō͘眾人安靜，就講，以弗所人ah，chī-chūi m̄知以弗所人ê城就是顧守大A-tí-bí ê殿，kap tùi宙斯所降落ê像ah？",
          "Su-kì-koaⁿ í-keng hō͘ chèng lâng an-chēng, chiū kóng, Í-hut-só͘ lâng ah, chī-chūi m̄ chai Í-hut-só͘ lâng ê siâⁿ chiū-sī kò͘-siú toā A-tí-bí ê tiān, kap tùi Tiu-sū só͘ kàng-lo̍h ê siōng ah?"
        ],
        [
          "Chiah-ê事已經boē辯駁得，lín眾人tio̍h靜靜，m̄-thang chhiong-pōng。",
          "Chiah ê sū í-keng boē piān-pok tit, lín chèng lâng tio̍h chēng-chēng, m̄-thang chhiong-pōng."
        ],
        [
          "何況chiah-ê人m̄是偷the̍h廟內ê物，亦m̄是謗瀆咱ê女神ê，lín竟然帶in到chia。",
          "Hô-hòng chiah ê lâng m̄ sī thau-the̍h biō-lāi ê mi̍h, ia̍h m̄ sī pòng-to̍k lán ê lú-sîn ê, lín kèng-jiân toà in kàu chia."
        ],
        [
          "若Tí-bí-tiu以及hiah-ê oá伊ê師傅，kap人有tāi-chì，就有聽相告ê日期，亦有總督，大家thang對訊。",
          "Nā Tí-bí-tiu í-ki̍p hiah ê oá i ê sai-hū, kap lâng ū tāi-chì, chiū ū thiaⁿ saⁿ-kò ê ji̍t-kî, ia̍h ū chóng-tok, tāi-ke thang tùi-sìn."
        ],
        [
          "Lín若問別物事，thang tī合例ê會來擬斷。",
          "Lín nā mn̄g pa̍t mi̍h sū, thang tī ha̍p-lē ê hoē lâi gí-toàn."
        ],
        [
          "是因為今á日無緣故ê擾亂，驚了咱boē免得受查問；koh亦無能thang改chit-ê聚會ê因由。",
          "Sī in-ūi kin-á-ji̍t bô iân-kò͘ ê jiáu-loān, kiaⁿ-liáu lán boē bián-tit siū chhâ-mn̄g; koh ia̍h bô oē thang koé chit ê chū-hoē ê in-iû."
        ],
        [
          "講soah，就散會。",
          "Kóng soah, chiū soàⁿ hoē."
        ]
      ],
      "篇名": "使徒行傳第十九章"
    }
  ]
}
