{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "保羅注目看公會，講，兄弟ah，我平素做人ǹg上帝，凡事存良心，到今á日。",
          "Pó-lô chù-ba̍k khoàⁿ kong-hoē, kóng, Hiaⁿ-tī ah, goá pêng-sò͘ choè lâng ǹg Siōng-tè, hoān-sū chûn liông-sim, kàu kin-á-ji̍t."
        ],
        [
          "祭司頭亞拿尼亞命令身邊teh khiā ê人phah伊ê嘴。",
          "Chè-si-thâu A-ná-nî-a bēng-lēng sin-piⁿ teh khiā ê lâng phah i ê chhùi."
        ],
        [
          "保羅就對伊講，粉白ê 牆ah，上帝beh phah你；你坐teh照律法審判我，竟然違逆律法命令phah我mah？",
          "Pó-lô chiū tùi i kóng, Hún-pe̍h ê chhiûⁿ ah, Siōng-tè beh phah lí; lí chē teh chiàu lu̍t-hoat sím-phoàⁿ goá, kèng-jiân ûi-ke̍h lu̍t-hoat bēng-lēng phah goá mah?"
        ],
        [
          "身邊teh khiā ê人講，上帝ê祭司頭，你罵伊mah？",
          "Sin-piⁿ teh khiā ê lâng kóng, Siōng-tè ê chè-si-thâu, lí mē i mah?"
        ],
        [
          "保羅講，兄弟ah，我m̄-bat伊是祭司頭；因為聖經有記，講，莫得罵你ê百姓ê序大。",
          "Pó-lô kóng, Hiaⁿ-tī ah, goá m̄ bat i sī chè-si-thâu; in-ūi sèng-keng ū kì, kóng, Bo̍h-tit mē lí ê peh-sìⁿ ê sī-toā."
        ],
        [
          "若是保羅知in一pêng是撒都該人，一pêng是法利賽人；就tī公會中叫講，兄弟ah，我是法利賽人，亦是法利賽人ê kiáⁿ；chit-tia̍p受審判就是因為死人koh活ê ǹg望。",
          "Nā-sī Pó-lô chai in chi̍t pêng sī Sat-thó͘-kai lâng, chi̍t pêng sī Hoat-lī-sài lâng; chiū tī kong-hoē tiong kiò kóng, Hiaⁿ-tī ah, goá sī Hoat-lī-sài lâng, ia̍h sī Hoat-lī-sài lâng ê kiáⁿ; chit tia̍p siū sím-phoàⁿ chiū-sī in-ūi sí-lâng koh-oa̍h ê ǹg-bāng."
        ],
        [
          "講án-ni，法利賽人kap撒都該人相爭；眾人就分pêng。",
          "Kóng án-ni, Hoat-lī-sài lâng kap Sat-thó͘-kai lâng saⁿ-chiⁿ; chèng lâng chiū hun-pêng."
        ],
        [
          "因為撒都該人講無koh活，亦無天使，亦無神；但是法利賽人就認兩項lóng有。",
          "In-ūi Sat-thó͘-kai lâng kóng bô koh-oa̍h, ia̍h bô thiⁿ-sài, ia̍h bô sîn; nā-sī Hoat-lī-sài lâng chiū jīn nn̄g hāng lóng ū."
        ],
        [
          "就有大喧嚷；法利賽hit-pêng ê經學士kúi-nā個起來，爭辯講，阮看chit人lóng無pháiⁿ；若beh是有神，á是天使，kap伊講話ni̍h？",
          "Chiū ū toā soan-jióng; Hoat-lī-sài hit pêng ê keng-ha̍k-sū kúi-nā ê khí-lâi, cheng-piān kóng, Goán khoàⁿ chit lâng lóng bô pháiⁿ; nā beh sī ū sîn, á-sī thiⁿ-sài, kap i kóng oē ni̍h?"
        ],
        [
          "Hit時tú-tú大相爭；千總驚了保羅hō͘ in拆裂，命令兵丁落去對in中間搶出，chhoā伊入營盤。",
          "Hit sî tú-tú toā saⁿ-chiⁿ; chhian-chóng kiaⁿ-liáu Pó-lô hō͘ in thiah-li̍h, bēng-lēng peng-teng lo̍h-khì tùi in tiong-kan chhiúⁿ-chhut, chhoā i ji̍p iâⁿ-poâⁿ."
        ],
        [
          "Hit暝主khiā tī保羅ê身邊，講，壯你ê心；你bat tī耶路撒冷為tio̍h我做干證，亦的確án-ni做干證tī羅馬。",
          "Hit mî Chú khiā tī Pó-lô ê sin-piⁿ, kóng, Chòng lí ê sim; lí bat tī Iâ-lō͘-sat-léng ūi-tio̍h goá choè kan-chèng, ia̍h tek-khak án-ni choè kan-chèng tī Lô-má."
        ],
        [
          "到天光，猶太人結黨chiù-choā，講，若無到thâi死保羅，m̄ lim m̄食。",
          "Kàu thiⁿ kng, Iû-thài lâng kiat-tóng chiù-choā, kóng, Nā bô kàu thâi-sí Pó-lô, m̄ lim m̄ chia̍h."
        ],
        [
          "Án-ni同心chiù-choā ê有四十goā人。",
          "Án-ni tâng sim chiù-choā ê ū sì-cha̍p goā lâng."
        ],
        [
          "就就近chiah-ê祭司頭kap長老，講，阮chiah-ê已經chiù重choā，若無到thâi死保羅，半項物to m̄食。",
          "Chiū chiū-kūn chiah ê chè-si-thâu kap tiúⁿ-ló, kóng, Goán chiah-ê í-keng chiù tāng choā, nā bô kàu thâi-sí Pó-lô, poàⁿ hāng mi̍h to m̄ chia̍h."
        ],
        [
          "Taⁿ lín kap公會tio̍h kā千總講，請伊chhoā保羅到lín ê面前，ná親像lín beh koh詳細查問伊ê案情；阮已經備辦好lah，tī伊bē近oá ê時來thâi伊。",
          "Taⁿ lín kap kong-hoē tio̍h kā chhian-chóng kóng, chhiáⁿ i chhoā Pó-lô kàu lín ê bīn-chêng, ná chhin-chhiūⁿ lín beh koh siông-sè chhâ-mn̄g i ê àn-chêng; goán í-keng pī-pān hó lah, tī i bē kūn-oá ê sî lâi thâi i."
        ],
        [
          "獨獨保羅ê外甥聽見in beh埋伏，就去入營kā保羅講。",
          "To̍k-to̍k Pó-lô ê goē-seng thiaⁿ-kìⁿ in beh bâi-ho̍k, chiū khì ji̍p iâⁿ kā Pó-lô kóng."
        ],
        [
          "保羅叫一個百總來，講，Chhoā chit-ê少年人去見千總；因為伊有tāi-chì beh報伊知。",
          "Pó-lô kiò chi̍t ê pé-chóng lâi, kóng, Chhoā chit ê siàu-liân lâng khì kìⁿ chhian-chóng; in-ūi i ū tāi-chì beh pò i chai."
        ],
        [
          "就牽伊，chhoā伊去見千總，講，Hit-ê受關ê保羅叫我去，求我chhoā chit-ê少年人見你；有tāi-chì beh kā你講。",
          "Chiū khan i, chhoā i khì kìⁿ chhian-chóng, kóng, Hit ê siū koaiⁿ ê Pó-lô kiò goá khì, kiû goá chhoā chit ê siàu-liân lâng kìⁿ lí; ū tāi-chì beh kā lí kóng."
        ],
        [
          "千總牽伊ê手，到偏僻ê所在，問講，Beh報我知甚麼？",
          "Chhian-chóng khan i ê chhiú, kàu phian-phiah ê só͘-chāi, mn̄g kóng, Beh pò goá chai sím-mi̍h?"
        ],
        [
          "講，猶太人相約，求你明á日chhoā保羅落公會，ná親像你beh詳細查問伊ê案情。",
          "Kóng, Iû-thài lâng siong iok, kiû lí bîn-á-ji̍t chhoā Pó-lô lo̍h kong-hoē, ná chhin-chhiūⁿ lí beh siông-sè chhâ-mn̄g i ê àn-chêng."
        ],
        [
          "求你莫得thàn伊；因為in有四十goā人埋伏teh當等伊；in bat chiù-choā講，若無到thâi死保羅，m̄ lim m̄食；taⁿ已經備辦好，teh thèng候你允准nā-tiāⁿ。",
          "Kiû lí bo̍h-tit thàn i; in-ūi in ū sì-cha̍p goā lâng bâi-ho̍k teh tng-tán i; in bat chiù-choā kóng, Nā bô kàu thâi-sí Pó-lô, m̄ lim m̄ chia̍h; taⁿ í-keng pī-pān hó, teh thèng-hāu lí ún-chún nā-tiāⁿ."
        ],
        [
          "千總kah少年人去，吩咐伊講，M̄-thang對人講你有將chiah-ê tāi-chì通知我。",
          "Chhian-chóng kah siàu-liân lâng khì, hoan-hù i kóng, M̄-thang tùi lâng kóng lí ū chiong chiah ê tāi-chì thong-ti goá."
        ],
        [
          "就召百總兩人，講，備辦步兵兩百，馬兵七十，kia̍h鎗ê兩百，今暝二更去該撒利亞；",
          "Chiū tiàu pé-chóng nn̄g lâng, kóng, Pī-pān pō͘-peng nn̄g pah, bé-peng chhit-cha̍p, kia̍h chhiuⁿ ê nn̄g pah, kim-mî jī kiⁿ khì Kai-sat-lī-a;"
        ],
        [
          "koh備辦cheng-siⁿ hō͘保羅騎，保護伊到總督Hui-le̍k-su7 hia。",
          "koh pī-pān cheng-siⁿ hō͘ Pó-lô khiâ, pó-hō͘ i kàu chóng-tok Hui-le̍k-sū hia."
        ],
        [
          "就寫文書，hit-ê大略是講：",
          "Chiū siá bûn-su, hit ê tāi-lio̍k sī kóng:"
        ],
        [
          "Kek-ló-tiu Lū-se-a請安總督Hui-le̍k-sū大人。",
          "Kek-ló-tiu Lū-se-a chhéng-an chóng-tok Hui-le̍k-sū tāi-jîn."
        ],
        [
          "Chit人hō͘猶太人掠；beh thâi伊，我一下知伊是羅馬人，就chhoā兵去救伊。",
          "Chit lâng hō͘ Iû-thài lâng lia̍h; beh thâi i, goá chi̍t-ē chai i sī Lô-má lâng, chiū chhoā peng khì kiù i."
        ],
        [
          "Ài知in告伊ê緣故，就送伊落 in ê公會：",
          "Ài chai in kò i ê iân-kò͘, chiū sàng i lo̍h in ê kong-hoē:"
        ],
        [
          "查出伊受告，是為tio̍h in律法ê辯論，並無應該死應該縛ê案情。",
          "chhâ-chhut i siū kò, sī ūi-tio̍h in lu̍t-hoat ê piān-lūn, pēng bô eng-kai sí eng-kai pa̍k ê àn-chêng."
        ],
        [
          "有人kā我講，teh-beh有計謀陷害chit人，我即時差伊就近你，亦命令告伊ê人tī你ê面前告伊。",
          "Ū lâng kā goá kóng, teh-beh ū kè-bô͘ hām-hāi chit lâng, goá chek-sî chhe i chiū-kūn lí, ia̍h bēng-lēng kò i ê lâng tī lí ê bīn-chêng kò i."
        ],
        [
          "兵丁奉命令，將保羅透暝chhoā到An-thê-phàⁿ-tí。",
          "Peng-teng hōng bēng-lēng, chiong Pó-lô thàu-mî chhoā kàu An-thê-phàⁿ-tí."
        ],
        [
          "隔日hō͘馬兵kap伊去，in就tò去營盤。",
          "Keh ji̍t hō͘ bé-peng kap i khì, in chiū tò-khì iâⁿ-poâⁿ."
        ],
        [
          "Hiah-ê馬兵入該撒利亞，將文書獻總督，就hō͘保羅khiā tī伊ê面前。",
          "Hiah ê bé-peng ji̍p Kai-sat-lī-a, chiong bûn-su hiàn chóng-tok, chiū hō͘ Pó-lô khiā tī i ê bīn-chêng."
        ],
        [
          "看了，問伊是甚麼省ê人；知伊屬Ki-lī-ka。",
          "Khoàⁿ-liáu, mn̄g i sī sím-mi̍h séng ê lâng; chai i sio̍k Ki-lī-ka."
        ],
        [
          "就講，告你ê人若來，我beh詳細聽你ê事；就吩咐顧守伊tī希律ê衙門。",
          "Chiū kóng, Kò lí ê lâng nā lâi, goá beh siông-sè thiaⁿ lí ê sū; chiū hoan-hù kò͘-siú i tī Hi-lu̍t ê gê-mn̂g."
        ]
      ],
      "篇名": "使徒行傳第二十三章"
    }
  ]
}
