{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "阮已經得tio̍h救，就知hit-ê海嶼名叫Bí-lī-tāi。",
          "Goán í-keng tit-tio̍h kiù, chiū chai hit ê hái-sū miâ kiò Bí-lī-tāi."
        ],
        [
          "番人用罕得有ê仁愛款待阮；因為落雨koh寒，in就起火，接納阮眾人。",
          "Hoan-lâng ēng hán-tit ū ê jîn-ài khoán-thāi goán; in-ūi lo̍h hō͘ koh koâⁿ, in chiū khí hé, chiap-la̍p goán chèng lâng."
        ],
        [
          "保羅拾柴一把，hē tī火裡；有毒蛇，因為火熱，chông出來，咬tiâu tī伊ê手。",
          "Pó-lô khioh chhâ chi̍t pé, hē tī hé-ni̍h; ū to̍k choâ, in-ūi hé jia̍t, chông-chhut-lâi, kā-tiâu tī i ê chhiú."
        ],
        [
          "番人看見毒物tiâu tī伊ê手，就saⁿ-kap講，Chit-ê人的確是兇手，雖bóng海裡得tio̍h救，天理 boē容允伊活。",
          "Hoan-lâng khoàⁿ-kìⁿ to̍k mi̍h tiâu tī i ê chhiú, chiū saⁿ-kap kóng, Chit ê lâng tek-khak sī hiong-siú, sui-bóng hái-ni̍h tit-tio̍h kiù, Thian-lí boē iông-ún i oa̍h."
        ],
        [
          "保羅poāⁿ毒物tī火裡，lóng無受傷。",
          "Pó-lô poāⁿ to̍k mi̍h tī hé-ni̍h, lóng bô siū siong."
        ],
        [
          "番人thèng候伊腫，á是忽然死，跋倒；thèng候久久，看見伊無tāi-chì，就反tńg phah算講伊是神明。",
          "Hoan-lâng thèng-hāu i chéng, á-sī hut-jiân sí, poa̍h-tó; thèng-hāu kú-kú, khoàⁿ-kìⁿ i bô tāi-chì, chiū hoán-tńg phah-sǹg kóng i sī sîn-bêng."
        ],
        [
          "海嶼ê頭人，名Pō͘-pek-liû，有田園近tī hia；伊接納阮，三日久好禮相款待。",
          "Hái-sū ê thâu-lâng, miâ Pō͘-pek-liû, ū chhân-hn̂g kūn tī hia; i chiap-la̍p goán, saⁿ ji̍t kú hó-lé saⁿ khoán-thāi."
        ],
        [
          "Tú-tio̍h Pō͘-pek-liû ê老父有熱病kap做痢，倒teh；保羅入去就近伊，祈禱，kā伊按手，醫好伊。",
          "Tú-tio̍h Pō͘-pek-liû ê lāu-pē ū jia̍t-pīⁿ kap choè-lī, tó-teh; Pó-lô ji̍p-khì chiū-kūn i, kî-tó, kā i hoāⁿ chhiú, i-hó i."
        ],
        [
          "Tùi án-ni海嶼中其餘ê破病人亦來得tio̍h醫好；",
          "Tùi án-ni hái-sū tiong kî-û ê phoà-pīⁿ lâng ia̍h lâi tit-tio̍h i-hó;"
        ],
        [
          "in也用choē-choē禮數尊敬阮；開船ê時，將所欠用ê，送到船裡。",
          "in iā ēng choē-choē lé-sò͘ chun-kèng goán; khui chûn ê sî, chiong só͘ khiàm-ēng ê, sàng kàu chûn-ni̍h."
        ],
        [
          "過三月日，阮搭亞力山大ê船起身，hit隻船號做Tiu-sū ê雙生kiáⁿ，是tī chit-ê海嶼過冬天ê。",
          "Kè saⁿ ge̍h ji̍t, goán tah A-le̍k-san-tāi ê chûn khí-sin, hit chiah chûn hō choè Tiu-sū ê Siang-siⁿ-kiáⁿ, sī tī chit ê hái-sū kè tang-thiⁿ ê."
        ],
        [
          "到Sū-lah-kó͘拋teh；阮tiàm hia三日。",
          "Kàu Sū-lah-kó͘ pha-teh; goán tiàm hia saⁿ ji̍t."
        ],
        [
          "Tùi hia se̍h到Lī-kî-ong；過一日南風起，第二日到Pō͘-tiu-lī；",
          "Tùi hia se̍h kàu Lī-kî-ong; kè chi̍t ji̍t lâm hong khí, tē jī ji̍t kàu Pō͘-tiu-lī;"
        ],
        [
          "tī hia tú-tio̍h兄弟，請阮saⁿ-kap tiàm 七日；就到羅馬。",
          "tī hia tú-tio̍h hiaⁿ-tī, chhiáⁿ goán saⁿ-kap tiàm chhit ji̍t; chiū kàu Lô-má."
        ],
        [
          "羅馬ê兄弟聽見阮ê消息，就tùi hia來到A-pí-o͘市，kap Sam-koán ê所在，chih接阮：保羅看見in，感謝上帝，就壯膽。",
          "Lô-má ê hiaⁿ-tī thiaⁿ-kìⁿ goán ê siau-sit, chiū tùi hia lâi kàu A-pí-o͘ chhī, kap Sam-koán ê só͘-chāi, chih-chiap goán: Pó-lô khoàⁿ-kìⁿ in, kám-siā Siōng-tè, chiū chòng-táⁿ."
        ],
        [
          "已經入羅馬，准保羅kap一個看守伊ê兵另外toà。",
          "Í-keng ji̍p Lô-má, chún Pó-lô kap chi̍t ê khàn-siú i ê peng lēng-goā toà."
        ],
        [
          "過三日，保羅請猶太人ê序大來相會；已經聚集，就對in講，兄弟ah，我雖然未bat患tio̍h咱ê百姓，á是列祖ê規例，但是tùi耶路撒冷受縛，送交羅馬人ê手；",
          "Kè saⁿ ji̍t, Pó-lô chhiáⁿ Iû-thài lâng ê sī-toā lâi siong-hoē; í-keng chū-chi̍p, chiū tùi in kóng, Hiaⁿ-tī ah, goá sui-jiân bē bat hoān-tio̍h lán ê peh-sìⁿ, á-sī lia̍t-chó͘ ê kui-lē, nā-sī tùi Iâ-lō͘-sat-léng siū pa̍k, sàng-kau Lô-má lâng ê chhiú;"
        ],
        [
          "in已經審判我，看我無死罪，就ài放我。",
          "in í-keng sím-phoàⁿ goá, khoàⁿ goá bô sí choē, chiū ài pàng goá."
        ],
        [
          "獨獨猶太人反對，我不得已對該撒告御狀，lóng m̄是有因端beh告我ê百姓。",
          "To̍k-to̍k Iû-thài lâng hoán-tùi, goá put-tek-í tùi Kai-sat kò gū-chn̄g, lóng m̄ sī ū in-toaⁿ beh kò goá ê peh-sìⁿ."
        ],
        [
          "因為án-ni chiah請lín來相見，saⁿ-kap議論；是我為tio̍h以色列所ǹg望ê，chiah受chit-ê鎖鏈綑縛。",
          "In-ūi án-ni chiah chhiáⁿ lín lâi saⁿ-kìⁿ, saⁿ-kap gī-lūn; sī goá ūi-tio̍h Í-sek-lia̍t só͘ ǹg-bāng ê, chiah siū chit ê só-liān khún-pa̍k."
        ],
        [
          "In對伊講，阮未bat tùi猶太接tio̍h phoe講到你ê事，也 未有甚麼兄弟到chia通報，á是講你有甚麼pháiⁿ。",
          "In tùi i kóng, Goán bē bat tùi Iû-thài chih-tio̍h phoe kóng kàu lí ê sū, iā bē ū sím-mi̍h hiaⁿ-tī kàu chia thong-pò, á-sī kóng lí ū sím-mi̍h pháiⁿ."
        ],
        [
          "獨獨阮ài聽你ê意見怎樣；因為chit-ê 黨，阮知ta̍k所在hō͘人嫌。",
          "To̍k-to̍k goán ài thiaⁿ lí ê ì-kiàn cháiⁿ-iūⁿ; in-ūi chit ê tóng, goán chai ta̍k só͘-chāi hō͘ lâng hiâm."
        ],
        [
          "In已經kap伊定tio̍h日期，choē-choē人就近伊tī伊歇ê厝；保羅tùi早起到ê-hng排列來證明上帝ê國，引摩西ê律法，kap chiah-ê先知，用耶穌ê事苦勸in。",
          "In í-keng kap i tiāⁿ-tio̍h ji̍t-kî, choē-choē lâng chiū-kūn i tī i hioh ê chhù; Pó-lô tùi chá-khí kàu ê-hng pâi-lia̍t lâi chèng-bêng Siōng-tè ê kok, ín Mô͘-se ê lu̍t-hoat, kap chiah ê sian-ti, ēng Iâ-so͘ ê sū khó͘-khǹg in."
        ],
        [
          "伊所講ê，有ê信，有ê m̄信。",
          "I só͘ kóng ê, ū-ê sìn, ū-ê m̄ sìn."
        ],
        [
          "兩pêng boē相合，就四散；保羅事先講一句話，講，聖神用先知以賽亞ê嘴，kā lín ê列祖所講ê話是真tio̍h，",
          "Nn̄g pêng boē saⁿ-ha̍p, chiū sì-soàⁿ; Pó-lô tāi-seng kóng chi̍t kù oē, kóng, Sèng Sîn ēng sian-ti Í-sài-a ê chhùi, kā lín ê lia̍t-chó͘ só͘ kóng ê oē sī chin tio̍h,"
        ],
        [
          "去kā chit-ê百姓講， Lín聽是beh聽，也 lóng boē曉悟； Lín看是beh看，也看lóng boē見；",
          "Khì kā chit ê peh-sìⁿ kóng, Lín thiaⁿ sī beh thiaⁿ, iā lóng boē hiáu-ngō͘; Lín khoàⁿ sī beh khoàⁿ, iā khoàⁿ lóng boē kìⁿ;"
        ],
        [
          "因為chit-ê百姓心鈍， 耳孔重， 目睭放khoeh； 驚了in用目睭看見， 用耳孔聽見， 用心曉悟， 來oa̍t-lìn-tńg， 我就醫好in。",
          "In-ūi chit ê peh-sìⁿ sim tūn, Hī-khang tāng, Ba̍k-chiu pàng khoeh; Kiaⁿ-liáu in ēng ba̍k-chiu khoàⁿ-kìⁿ, Ēng hī-khang thiaⁿ-kìⁿ, Ēng sim hiáu-ngō͘, Lâi oa̍t-lìn-tńg, Goá chiū i-hó in."
        ],
        [
          "所以lín tio̍h知，上帝chit-ê拯救已經施行外邦，in亦beh聽受。 30) 保羅khiā家己稅ê厝兩年久；凡若入來見伊ê，伊lóng接納in，傳上帝ê國，將主耶穌基督ê tāi-chì真好膽教示人，無人禁伊。",
          "Só͘-í lín tio̍h chai, Siōng-tè chit ê chín-kiù í-keng si-hêng goā-pang, in ia̍h beh thiaⁿ-siū. 30) Pó-lô khiā ka-kī sè ê chhù nn̄g nî kú; hoān-nā ji̍p lâi kìⁿ i ê, i lóng chiap-la̍p in, thoân Siōng-tè ê kok, chiong Chú Iâ-so͘ Ki-tok ê tāi-chì chin hó-táⁿ kà-sī lâng, bô lâng kìm i."
        ]
      ],
      "篇名": "使徒行傳第二十八章"
    }
  ]
}
