{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "五日後祭司頭亞拿尼亞kap kúi-nā個長老，kap chit-ê辯護士 Thiap-thó͘-lô，落來；對總督告保羅。",
          "Gō͘ ji̍t āu chè-si-thâu A-ná-nî-a kap kúi-nā ê tiúⁿ-ló, kap chit ê piān-hō͘-sū Thiap-thó͘-lô, lo̍h-lâi; tùi chóng-tok kò Pó-lô."
        ],
        [
          "保羅受召，Thiap-thó͘-lô就告伊，講，",
          "Pó-lô siū tiàu, Thiap-thó͘-lô chiū kò i, kóng,"
        ],
        [
          "Hui-le̍k-sū大人，阮對你得tio̍h太平，koh對你ê先見，chit國ê弊病得tio̍h 改正，ta̍k時ta̍k所在，阮承受伊，來感謝無soah。",
          "Hui-le̍k-sū tāi-jîn, goán tùi lí tit-tio̍h thài-pêng, koh tùi lí ê sian-kiàn, chit kok ê pē-pēng tit-tio̍h kái-chèng, ta̍k sî ta̍k só͘-chāi, goán sêng-siū i, lâi kám-siā bô soah."
        ],
        [
          "Taⁿ m̄敢chhiân你siuⁿ久，求你寬容聽阮kúi句話。",
          "Taⁿ m̄ káⁿ chhiân lí siuⁿ kú, kiû lí khoan-iông thiaⁿ goán kúi kù oē."
        ],
        [
          "因為有查出chit人親像瘟疫，tī天下生起擾亂，做拿撒勒黨 ê頭目，",
          "In-ūi ū chhâ-chhut chit lâng chhin-chhiūⁿ un-e̍k, tī thiⁿ-ē siⁿ-khí jiáu-loān, choè Ná-sat-le̍k tóng ê thâu-ba̍k,"
        ],
        [
          "連聖殿伊亦beh phah lâ-sâm；",
          "liân sèng-tiān i ia̍h beh phah lâ-sâm;"
        ],
        [
          "阮就掠伊；你家己審問伊，就阮所告伊ta̍k項ê因端，能確實知。",
          "goán chiū lia̍h i; lí ka-kī sím-mn̄g i, chiū goán só͘ kò i ta̍k hāng ê in-toaⁿ, oē khak-si̍t chai."
        ],
        [
          "猶太人同聲告伊講，tāi-chì實在是án-ni。",
          "Iû-thài lâng tâng siaⁿ kò i kóng, tāi-chì si̍t-chāi sī án-ni."
        ],
        [
          "總督tìm頭，kah保羅講；伊就應講，我知你做chit邦國ê審判司choē-choē 年，所以歡喜分訴家己ê tāi-chì；",
          "Chóng-tok tìm thâu, kah Pó-lô kóng; i chiū ìn kóng, Goá chai lí choè chit pang kok ê sím-phoàⁿ si choē-choē nî, só͘-í hoaⁿ-hí hun-sò͘ ka-kī ê tāi-chì;"
        ],
        [
          "你會知，我上耶路撒冷敬拜到taⁿ不過十二日；",
          "lí oē chai, goá chiūⁿ Iâ-lō͘-sat-léng kèng-pài kàu taⁿ put-kò cha̍p-jī ji̍t;"
        ],
        [
          "in未bat tú-tio̍h我tī殿內kap人辯論，á是擾動眾人，就tī會堂亦無，城內亦無。",
          "in bē bat tú-tio̍h goá tī tiān-lāi kap lâng piān-lūn, á-sī jiáu-tōng chèng lâng, chiū tī hoē-tn̂g ia̍h bô, siâⁿ-lāi ia̍h bô."
        ],
        [
          "Koh現在所告我ê事，in lóng boē會對你顯出證據。",
          "Koh hiān-chāi só͘ kò goá ê sū, in lóng boē-oē tùi lí hián-chhut chèng-kù."
        ],
        [
          "獨獨一項我對你認，就是in所叫做結黨ê路，我照án-ni來服事列祖ê上帝，koh信lóng總合tī律法ê以及記載tī先知ê冊ê；",
          "To̍k-to̍k chi̍t hāng goá tùi lí jīn, chiū-sī in só͘ kiò choè kiat-tóng ê Lō͘, goá chiàu án-ni lâi ho̍k-sāi lia̍t-chó͘ ê Siōng-tè, koh sìn lóng-chóng ha̍p tī lu̍t-hoat ê í-ki̍p kì-chài tī sian-ti ê chheh ê;"
        ],
        [
          "koh對上帝有ǹg望，就是無論義人kap不義ê人beh lóng koh活，這亦是in家己所teh欣慕ê。",
          "koh tùi Siōng-tè ū ǹg-bāng, chiū-sī bô lūn gī lâng kap put-gī ê lâng beh lóng koh-oa̍h, che ia̍h sī in ka-kī só͘ teh him-bō͘ ê."
        ],
        [
          "我tī chit-ê家己練習，就是對上帝，對人，常常存無虧負ê良心。",
          "Goá tī chit-ê ka-kī liān-si̍p, chiū-sī tùi Siōng-tè, tùi lâng, siông-siông chûn bô khui-hū ê liông-sim."
        ],
        [
          "Taⁿ過 kúi-nā年，我tò來是beh賑濟本國，kap獻禮物；",
          "Taⁿ kè kúi-nā nî, goá tò-lâi sī beh chín-chè pún kok, kap hiàn lé-mi̍h;"
        ],
        [
          "teh獻ê時，in tú-tio̍h我tī殿裡已經清氣，並無結kui群也無hán-hoā；只有幾個猶太人tùi亞西亞來ê，",
          "teh hiàn ê sî, in tú-tio̍h goá tī tiān-ni̍h í-keng chheng-khì, pēng bô kiat kui-kûn iā bô hán-hoā; chí-ū kúi ê Iû-thài lâng tùi A-se-a lâi ê,"
        ],
        [
          "in若有thang責罪我，就應該來tī你ê面前告我。",
          "in nā ū thang chek-choē goá, chiū eng-kai lâi tī lí ê bīn-chêng kò goá."
        ],
        [
          "á是tī chia ê人，若看見我khiā tī公會ê面前，有甚麼不義，in亦tio̍h家己講；",
          "Á-sī tī chia ê lâng, nā khoàⁿ-kìⁿ goá khiā tī kong-hoē ê bīn-chêng, ū sím-mi̍h put-gī, in ia̍h tio̍h ka-kī kóng;"
        ],
        [
          "設使有，亦不過chit一句nā-tiāⁿ，就是我khiā tī in中間，叫講，為tio̍h死人koh活ê事，我今á日tī lín ê面前受審判。",
          "siat-sú ū, ia̍h put-kò chí chi̍t kù nā-tiāⁿ, chiū-sī goá khiā tī in tiong-kan, kiò kóng, Ūi-tio̍h sí-lâng koh-oa̍h ê sū, goá kin-á-ji̍t tī lín ê bīn-chêng siū sím-phoàⁿ."
        ],
        [
          "Hui-le̍k-sū本詳細知關涉chit-ê路ê事，就iân-chhiân in，講，千總Lū-se-a落來ê時，我就beh審斷lín ê tāi-chì。",
          "Hui-le̍k-sū pún siông-sè chai koan-sia̍p chit ê Lō͘ ê sū, chiū iân-chhiân in, kóng, Chhian-chóng Lū-se-a lo̍h-lâi ê sî, goá chiū beh sím-toàn lín ê tāi-chì."
        ],
        [
          "Tùi án-ni命令百總顧守保羅，亦放寬伊；伊ê人若來供給伊，lóng莫得阻擋。",
          "Tùi án-ni bēng-lēng pé-chóng kò͘-siú Pó-lô, ia̍h pàng-khoan i; i ê lâng nā lâi kiong-kip i, lóng bo̍h-tit chó͘-tòng."
        ],
        [
          "過 kúi-nā日，Hui-le̍k-sū kap伊ê bó͘，Thó͘-se-lah，是猶太人，saⁿ-kap來，就召保羅，ài聽伊論信基督耶穌ê道理。",
          "Kè kúi-nā ji̍t, Hui-le̍k-sū kap i ê bó͘, Thó͘-se-lah, sī Iû-thài lâng, saⁿ-kap lâi, chiū tiàu Pó-lô, ài thiaⁿ i lūn sìn Ki-tok Iâ-so͘ ê tō-lí."
        ],
        [
          "保羅議論公義、貞節，kap將來ê審判，Hui-le̍k-sū不止驚，應講，Taⁿ請退去；有利便ê時，chiah召你。",
          "Pó-lô gī-lūn kong-gī, cheng-chiat, kap chiong-lâi ê sím-phoàⁿ, Hui-le̍k-sū put-chí kiaⁿ, ìn kóng, Taⁿ chhiáⁿ thè-khì; ū lī-piān ê sî, chiah tiàu lí."
        ],
        [
          "伊亦ǹg望保羅beh銀hō͘伊；所以ta̍uh-ta̍uh召伊來，kap伊談論。",
          "I ia̍h ǹg-bāng Pó-lô beh gûn hō͘ i; só͘-í ta̍uh-ta̍uh tiàu i lâi, kap i tâm-lūn."
        ],
        [
          "過兩年，Pho-kiû Hui-sū-to͘接Hui-le̍k-sū ê任；Hui-le̍k-sū ài取猶太人歡喜，就留保羅猶原縛teh。",
          "Kè nn̄g nî, Pho-kiû Hui-sū-to͘ chiap Hui-le̍k-sū ê jīm; Hui-le̍k-sū ài chhú Iû-thài lâng hoaⁿ-hí, chiū lâu Pó-lô iû-goân pa̍k-teh."
        ]
      ],
      "篇名": "使徒行傳第二十四章"
    }
  ]
}
