{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "已經定tio̍h意思hō͘阮過海去意大利，就將保羅kap另外kúi-nā個犯人，交hō͘ Se-pa-sū-tok營ê百總，名Iû-liû。",
          "Í-keng tiāⁿ-tio̍h ì-sù hō͘ goán kè hái khì Í-tāi-lī, chiū chiong Pó-lô kap lēng-goā kúi-nā ê hoān-lâng, kau hō͘ Se-pa-sū-tok iâⁿ ê pé-chóng, miâ Iû-liû."
        ],
        [
          "有A-tāi-bí-tiân ê船beh行到亞西亞海墘kúi-nā所在，阮就搭伊起身；有馬其頓ê帖撒羅尼迦人，A-lí-ta̍t-kó͘，kap阮去。",
          "Ū A-tāi-bí-tiân ê chûn beh kiâⁿ kàu A-se-a hái-kîⁿ kúi-nā só͘-chāi, goán chiū tah i khí-sin; ū Má-kî-tùn ê Thiap-sat-lô-nî-ka lâng, A-lí-ta̍t-kó͘, kap goán khì."
        ],
        [
          "隔日到Se-tùn；Iû-liû好款待保羅，准伊就近chiah-ê朋友，受in ê照應。",
          "Keh ji̍t kàu Se-tùn; Iû-liû hó khoán-thāi Pó-lô, chún i chiū-kūn chiah ê pêng-iú, siū in ê chiàu-èng."
        ],
        [
          "Tùi hia開船；因為對頭風ê緣故，就tùi居比路下勢經過。",
          "Tùi hia khui chûn; in-ūi tùi-thâu hong ê iân-kò͘, chiū tùi Ku-pí-lō͘ ē-sì keng-kè."
        ],
        [
          "已經過 Ki-lī-ka，Pông-hui-lī-a ê海，到Lū-ka ê Múi-lah。",
          "Í-keng kè Ki-lī-ka, Pông-hui-lī-a ê hái, kàu Lū-ka ê Múi-lah."
        ],
        [
          "Tī hia百總tú-tio̍h亞力山大ê船，beh去意大利ê，就kah阮搭伊。",
          "Tī hia pé-chóng tú-tio̍h A-le̍k-san-tāi ê chûn, beh khì Í-tāi-lī ê, chiū kah goán tah i."
        ],
        [
          "行真慢，choē-choē日chiah lím-á到Kek-nî-thó͘對面；因為風阻擋，就閃Kek-lí-tí下，tùi Sat-mô͘-nî 過；",
          "Kiâⁿ chin bān, choē-choē ji̍t chiah lím-á kàu Kek-nî-thó͘ tùi-bīn; in-ūi hong chó͘-tòng, chiū siám Kek-lí-tí ē, tùi Sat-mô͘-nî kè;"
        ],
        [
          "lím-lím-á oē-thang沿岸行到一所在，名Ka-ò；近chia有Lah-se-a ê城。",
          "lím-lím-á oē thang iân hoāⁿ kiâⁿ kàu chi̍t só͘-chāi, miâ Ka-ò; kūn chia ū Lah-se-a ê siâⁿ."
        ],
        [
          "歷過choē-choē日，禁食ê期已經過，行船危險，保羅勸in講，",
          "Le̍k-kè choē-choē ji̍t, kìm-chia̍h ê kî í-keng kè, kiâⁿ chûn gûi-hiám, Pó-lô khǹg in kóng,"
        ],
        [
          "大家ah，我看chit pái行船，m̄-nā貨物kap船，連咱ê性命亦beh受害kap大損失。",
          "Tāi-ke ah, goá khoàⁿ chit pái kiâⁿ chûn, m̄ nā hè-mi̍h kap chûn, liân lán ê sìⁿ-miā ia̍h beh siū hāi kap toā sún-sit."
        ],
        [
          "但是百總信舵工kap船主，khah過頭tī保羅所講ê。",
          "Nā-sī pé-chóng sìn tāi-kong kap chûn-chú, khah kè-thâu tī Pó-lô só͘ kóng ê."
        ],
        [
          "Koh tī chit-ê垵澳過冬天m̄利便；大半ê人想ài開船離開chia，看oē-thang到腓尼基過冬天；hit位就是Kek-lí-tí一個垵澳，一面ǹg東南，一面ǹg東北。",
          "Koh tī chit ê oaⁿ-ù kè tang-thiⁿ m̄ lī-piān; toā poàⁿ ê lâng siūⁿ ài khui chûn lī-khui chia, khoàⁿ oē thang kàu Hui-nî-ki kè tang-thiⁿ; hit ūi chiū-sī Kek-lí-tí chi̍t ê oaⁿ-ù, chi̍t bīn ǹg tang-lâm, chi̍t bīn ǹg tang-pak."
        ],
        [
          "chit時南風微微á來，眾人掠做得意，就起綻，oá Kek-lí-tí岸來行。",
          "chit sî lâm hong bî-bî-á lâi, chèng lâng lia̍h choè tek-ì, chiū khí tiàⁿ, oá Kek-lí-tí hoāⁿ lâi kiâⁿ."
        ],
        [
          "無joā久，狂風tùi海嶼頂phah落來；hit-ê風名Iú-lah-ku-lûn；",
          "Bô joā kú, kông hong tùi hái-sū téng phah lo̍h-lâi; hit ê hong miâ Iú-lah-ku-lûn;"
        ],
        [
          "船hō͘風掃，chih載boē-tiâu，就chhut-chāi伊漂流。",
          "chûn hō͘ hong sàu, chih-chài boē tiâu, chiū chhut-chāi i phiau-liû."
        ],
        [
          "駛到小海嶼下，名叫Ko-tāi lím-lím能收舢板起來。",
          "Sái kàu sió hái-sū ē, miâ kiò Ko-tāi lím-lím oē siu sam-pán khí-lâi."
        ],
        [
          "舢板已經收起來，就用方法綑縛船底，koh驚了khoà-tio̍h Sài-ní-tí ê沙汕，就落帆，hō͘風押去。",
          "Sam-pán í-keng siu-khí-lâi, chiū ēng hong-hoat khún-pa̍k chûn-toé, koh kiaⁿ-liáu khoà-tio̍h Sài-ní-tí ê soa-soàⁿ, chiū lo̍h phâng, hō͘ hong ah-khì."
        ],
        [
          "阮hō͘風湧大搖簸，隔日in就用貨物hiat落海；",
          "Goán hō͘ hong éng toā iô-poà, keh ji̍t in chiū ēng hè-mi̍h hiat-lo̍h hái;"
        ],
        [
          "第三日koh親手hiat-ka̍k船裡ê器具。",
          "tē saⁿ ji̍t koh chhin chhiú hiat-ka̍k chûn-ni̍h ê khì-kū."
        ],
        [
          "日kap星choē-choē日無出現，koh hō͘ 風湧phah不止thiám，阮得救ê ǹg望就lóng無lah。",
          "Ji̍t kap chhiⁿ choē-choē ji̍t bô chhut-hiān, koh hō͘ hong éng phah put-chí thiám, goán tit kiù ê ǹg-bāng chiū lóng bô lah."
        ],
        [
          "眾人久久無食，保羅khiā tī in中間，講，大家ah，lín前tio̍h聽我ê話，莫得開船離開Kek-lí-tí，來tú-tio̍h chit號傷害kap損失。",
          "Chèng lâng kú-kú bô chia̍h, Pó-lô khiā tī in tiong-kan, kóng, Tāi-ke ah, lín chêng tio̍h thiaⁿ goá ê oē, bo̍h-tit khui chûn lī-khui Kek-lí-tí, lâi tú-tio̍h chit hō siong-hāi kap sún-sit."
        ],
        [
          "Taⁿ我勸lín安心；因為lín中間無一人會失落性命，獨獨失落船nā-tiāⁿ。",
          "Taⁿ goá khǹg lín an-sim; in-ūi lín tiong-kan bô chi̍t lâng oē sit-lo̍h sìⁿ-miā, to̍k-to̍k sit-lo̍h chûn nā-tiāⁿ."
        ],
        [
          "因為我所屬，所服事ê上帝，伊ê天使昨暝khiā tī我身邊，講，保羅，m̄免驚；",
          "In-ūi goá só͘ sio̍k, só͘ ho̍k-sāi ê Siōng-tè, I ê thiⁿ-sài chā-mî khiā tī goá sin-piⁿ, kóng, Pó-lô, m̄ bián kiaⁿ;"
        ],
        [
          "你的確tio̍h khiā tī該撒ê面前；看ah，上帝用船內ê人lóng總賞賜你。",
          "lí tek-khak tio̍h khiā tī Kai-sat ê bīn-chêng; khoàⁿ ah, Siōng-tè ēng chûn-lāi ê lâng lóng-chóng siúⁿ-sù lí."
        ],
        [
          "所以大家ah，lín tio̍h安心；因為我信上帝，tāi-chì teh-beh照伊所kā我講ê。",
          "Só͘-í tāi-ke ah, lín tio̍h an-sim; in-ūi goá sìn Siōng-tè, tāi-chì teh-beh chiàu I só͘ kā goá kóng ê."
        ],
        [
          "但是咱chiah-ê的確khoà tī一個海嶼。",
          "Nā-sī lán chiah-ê tek-khak khoà tī chi̍t ê hái-sū."
        ],
        [
          "到第十四暝，阮漂流tī A-tí-a海，約略半暝，水手掠做近山；",
          "Kàu tē cha̍p-sì mî, goán phiau-liû tī A-tí-a hái, iok-lio̍k poàⁿ mî, chúi-siú lia̍h-choè kūn soaⁿ;"
        ],
        [
          "phah水tô，得tio̍h二十siâm；略略á進前，koh phah水tô，得tio̍h十五siâm。",
          "phah chúi-tô, tit-tio̍h jī-cha̍p siâm; lio̍h-lio̍h-á chìn-chêng, koh phah chúi-tô, tit-tio̍h cha̍p-gō͘ siâm."
        ],
        [
          "驚了loê-tio̍h石，就tī船尾拋四弓綻，切切ǹg望天光。",
          "Kiaⁿ-liáu loê-tio̍h chio̍h, chiū tī chûn-bé pha sì keng tiàⁿ, chhiat-chhiat ǹg-bāng thiⁿ kng."
        ],
        [
          "水手ài beh離開船逃走；放舢板落海，假做beh tùi船頭拋綻。",
          "Chúi-siú ài beh lī-khui chûn tô-cháu; pàng sam-pán lo̍h hái, ké-choè beh tùi chûn-thâu pha tiàⁿ."
        ],
        [
          "保羅對百總kap兵丁講，Chiah-ê人無tiàm-tī船裡，lín boē會得救。",
          "Pó-lô tùi pé-chóng kap peng-teng kóng, Chiah ê lâng bô tiàm tī chûn-ni̍h, lín boē-oē tit-kiù."
        ],
        [
          "兵丁就斬斷舢板ê索，chhut-chāi伊家己墜落。",
          "Peng-teng chiū chām-tn̄g sam-pán ê soh, chhut-chāi i ka-kī tūi-lo̍h."
        ],
        [
          "到天beh光，保羅勸眾人tio̍h食，講，Lín大家teh暸望，忍iau m̄成食，今á日是第十四日lah。",
          "Kàu thiⁿ beh kng, Pó-lô khǹg chèng lâng tio̍h chia̍h, kóng, Lín tāi-ke teh liâu bāng, lún iau m̄ chiâⁿ chia̍h, kin-á-ji̍t sī tē cha̍p-sì ji̍t lah."
        ],
        [
          "所以勸lín tio̍h食；這是關係lín ê得救，因為lín無一人會失落一支頭毛。",
          "Só͘-í khǹg lín tio̍h chia̍h; che sī koan-hē lín ê tit kiù, in-ūi lín bô chi̍t lâng oē sit-lo̍h chi̍t ki thâu-mn̂g."
        ],
        [
          "講soah，the̍h餅，當眾人ê面前感謝上帝；peh破來食。",
          "Kóng soah, the̍h piáⁿ, tng chèng lâng ê bīn-chêng kám-siā Siōng-tè; peh-phoà lâi chia̍h."
        ],
        [
          "Tùi án-ni眾人lóng安心，亦ta̍k-ê食。",
          "Tùi án-ni chèng lâng lóng an-sim, ia̍h ta̍k-ê chia̍h."
        ],
        [
          "阮tī船裡ê計共兩百七十六人。",
          "Goán tī chûn-ni̍h ê kè-kiōng nn̄g pah chhit cha̍p la̍k lâng."
        ],
        [
          "已經食飽，hiat麥落海，hō͘船khah輕。",
          "Í-keng chia̍h pá, hiat be̍h lo̍h hái, hō͘ chûn khah khin."
        ],
        [
          "到天光，m̄-bat hit-ê所在；獨獨看見一個海灣有沙坡，就saⁿ-kap計謀看能hō͘船loê-chiūⁿ頂面á boē。",
          "Kàu thiⁿ kng, m̄ bat hit ê só͘-chāi; to̍k-to̍k khoàⁿ-kìⁿ chi̍t ê hái-oan ū soa-pho, chiū saⁿ-kap kè-bô͘ khoàⁿ oē hō͘ chûn loê-chiūⁿ téng-bīn á boē."
        ],
        [
          "就棄sak chiah-ê綻，放tī海裡，也 tháu開吊船舵ê索；起頭帆，hō͘伊食風，ǹg沙坡進前。",
          "Chiū khì-sak chiah ê tiàⁿ, pàng tī hái-ni̍h, iā tháu-khui tiàu chûn-toā ê soh; khí thâu phâng, hō͘ i chia̍h hong, ǹg soa-pho chìn-chêng."
        ],
        [
          "Tú-tio̍h雙夾流ê位，船就khoà淺；船頭咬tiâu boē振動，船尾hō͘大湧siak破。",
          "Tú-tio̍h siang-kiap lâu ê ūi, chûn chiū khoà chhián; chûn-thâu kā-tiâu boē tín-tāng, chûn-bé hō͘ toā éng siak phoà."
        ],
        [
          "兵丁ê意思beh thâi chiah-ê犯人，驚了有ê泅走。",
          "Peng-teng ê ì-sù beh thâi chiah ê hoān-lâng, kiaⁿ-liáu ū-ê siû cháu."
        ],
        [
          "獨獨百總ài救保羅，阻擋in所計謀；命令會泅ê人事先落水上山；",
          "To̍k-to̍k pé-chóng ài kiù Pó-lô, chó͘-tòng in só͘ kè-bô͘; bēng-lēng oē siû ê lâng tāi-seng lo̍h chúi chiūⁿ soaⁿ;"
        ],
        [
          "其餘ê人有ê用枋，有ê用船內ê物。Tùi án-ni，眾人lóng得救上山。",
          "kî-û ê lâng ū-ê ēng pang, ū-ê ēng chûn-lāi ê mi̍h. Tùi án-ni chèng lâng lóng tit kiù chiūⁿ soaⁿ."
        ]
      ],
      "篇名": "使徒行傳第二十七章"
    }
  ]
}
