{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "A-ki-phàⁿ對保羅講，准你家己排列。保羅就kia̍h-起手分訴講：",
          "A-ki-phàⁿ tùi Pó-lô kóng, Chún lí ka-kī pâi-lia̍t. Pó-lô chiū kia̍h-khí chhiú hun-sò͘ kóng:"
        ],
        [
          "A-ki-phàⁿ王 ah，我hō͘猶太人所告ê，今á日beh lóng分訴tī你ê面前，是真佳哉：",
          "A-ki-phàⁿ ông ah, goá hō͘ Iû-thài lâng só͘ kò ê, kin-á-ji̍t beh lóng hun-sò͘ tī lí ê bīn-chêng, sī chin kai-chài:"
        ],
        [
          "koh khah佳哉ê，是因為猶太人ê規例kap in ê辯論，你lóng知；所以求你寬容聽我。",
          "koh khah kai-chài ê, sī in-ūi Iû-thài lâng ê kui-lē kap in ê piān-lūn, lí lóng chai; só͘-í kiû lí khoan-iông thiaⁿ goá."
        ],
        [
          "我tùi起頭tī我ê百姓ê中間，kap tī耶路撒冷，tùi少年做人怎樣，猶太人lóng知。",
          "Goá tùi khí-thâu tī goá ê peh-sìⁿ ê tiong-kan, kap tī Iâ-lō͘-sat-léng, tùi siàu-liân choè-lâng cháiⁿ-iūⁿ, Iû-thài lâng lóng chai."
        ],
        [
          "In tùi起頭bat我，設使肯做干證，就知我照咱教中極嚴ê派，做法利賽人。",
          "In tùi khí-thâu bat goá, siat-sú khéng choè kan-chèng, chiū chai goá chiàu lán kàu-tiong ke̍k giâm ê phài, choè Hoat-lī-sài lâng."
        ],
        [
          "現在我khiā tī chia來受審判，就是因為ǹg望上帝對咱ê列祖所應允ê；",
          "Hiān-chāi goá khiā tī chia lâi siū sím-phoàⁿ, chiū-sī in-ūi ǹg-bāng Siōng-tè tùi lán ê lia̍t-chó͘ só͘ èng-ún ê;"
        ],
        [
          "咱十二支派，日暝慇勤服事，亦是ǹg望到tī chit-ê。王 ah，我為tio̍h chit-ê ǹg望，chiah hō͘猶太人告。",
          "lán cha̍p-jī chi-phài, ji̍t-mî un-khûn ho̍k-sāi, ia̍h sī ǹg-bāng kàu tī chit-ê. Ông ah, goá ūi-tio̍h chit ê ǹg-bāng, chiah hō͘ Iû-thài lâng kò."
        ],
        [
          "上帝若hō͘死人koh活，lín怎樣掠做boē信得ah？",
          "Siōng-tè nā hō͘ sí-lâng koh-oa̍h, lín cháiⁿ-iūⁿ lia̍h choè boē sìn tit ah?"
        ],
        [
          "前我家己phah算tio̍h用choē-choē項來攻擊拿撒勒耶穌ê名。",
          "Chêng goá ka-kī phah-sǹg tio̍h ēng choē-choē hāng lâi kong-kek Ná-sat-le̍k Iâ-so͘ ê miâ."
        ],
        [
          "Tī耶路撒冷果然bat án-ni行；已經受tio̍h chiah-ê祭司頭ê權，將choē-choē聖徒關tī監裡；in受thâi死，我亦擬有份。",
          "Tī Iâ-lō͘-sat-léng kó-jiân bat án-ni kiâⁿ; í-keng siū-tio̍h chiah ê chè-si-thâu ê koân, chiong choē-choē sèng-tô͘ koaiⁿ tī kaⁿ-ni̍h; in siū thâi-sí, goá ia̍h gí ū hūn."
        ],
        [
          "Koh tī ta̍k-ê會堂我ta̍uh-ta̍uh刑罰in，強迫in講謗瀆ê話；攻擊in ná hiông，到外位ê城亦khún-tio̍k in。",
          "Koh tī ta̍k ê hoē-tn̂g goá ta̍uh-ta̍uh hêng-hoa̍t in, kiông-pek in kóng pòng-to̍k ê oē; kong-kek in ná hiông, kàu goā-ūi ê siâⁿ ia̍h khún-tio̍k in."
        ],
        [
          "Hit-tia̍p我去大馬色ê時，有得tio̍h chiah-ê祭司頭ê權kap命令。",
          "Hit tia̍p goá khì Tāi-má-sek ê sî, ū tit-tio̍h chiah ê chè-si-thâu ê koân kap bēng-lēng."
        ],
        [
          "王 ah，我tī路上，日中晝ê時，看見tùi天有光，贏過日ê燦爛，圍纍照我kap同行ê人。",
          "Ông ah, goá tī lō͘-chiūⁿ, ji̍t tiong-tàu ê sî, khoàⁿ-kìⁿ tùi thiⁿ ū kng, iâⁿ-kè ji̍t ê chhàn-lān, ûi-lûi chiò goá kap tâng kiâⁿ ê lâng."
        ],
        [
          "阮lóng倒tī地裡，我聽見有聲用希伯來ê腔口對我講，掃羅，掃羅，你啥事khún-tio̍k我？你用腳踢刺是艱苦。",
          "Goán lóng tó tī toē-ni̍h, goá thiaⁿ-kìⁿ ū siaⁿ ēng Hi-pek-lâi ê khiuⁿ-kháu tùi goá kóng, Sò-lô, Sò-lô, lí siáⁿ-sū khún-tio̍k goá? lí ēng kha that chhì sī kan-khó͘."
        ],
        [
          "我講，主ah，你是chī-chūi？主講，我就是你所khún-tio̍k ê耶穌。",
          "Goá kóng, Chú ah, lí sī chī-chūi? Chú kóng, Goá chiū-sī lí só͘ khún-tio̍k ê Iâ-so͘."
        ],
        [
          "總是你tio̍h起來khiā；因為我tiâu-tî對你出現，beh設立你做差用，做干證ê，tī你所看見我kap我所beh出現hō͘你看ê事；",
          "Chóng-sī lí tio̍h khí-lâi khiā; in-ūi goá tiâu-tî tùi lí chhut-hiān, beh siat-li̍p lí choè chhe-ēng, choè kan-chèng ê, tī lí só͘ khoàⁿ-kìⁿ goá kap goá só͘ beh chhut-hiān hō͘ lí khoàⁿ ê sū;"
        ],
        [
          "救你出chit-ê百姓kap外邦人ê手，就是現今差你就近in ê；",
          "kiù lí chhut chit ê peh-sìⁿ kap goā-pang lâng ê chhiú, chiū-sī hiān-kim chhe lí chiū-kūn in ê;"
        ],
        [
          "來開in ê目睭，hō͘ in tùi暗oa̍t-tńg到tī光；離開撒旦ê權勢來歸ǹg上帝，tùi信我來得tio̍h赦罪，koh得tio̍h基業 tī成聖ê ê中間。",
          "lâi khui in ê ba̍k-chiu, hō͘ in tùi àm oa̍t-tńg kàu tī kng; lī-khui Sat-tàn ê koân-sè lâi kui-ǹg Siōng-tè, tùi sìn goá lâi tit-tio̍h sià-choē, koh tit-tio̍h ki-gia̍p tī chiâⁿ-sèng ê ê tiong-kan."
        ],
        [
          "A-ki-phàⁿ王 ah，所以我無違逆tùi天所顯現ê：",
          "A-ki-phàⁿ ông ah, só͘-í goá bô ûi-ke̍h tùi thiⁿ só͘ hián-hiān ê:"
        ],
        [
          "就事先tī大馬色，後來tī耶路撒冷，kap猶太ê全地，以及外邦，勸人tio̍h反悔來歸ǹg上帝，行tāi-chì kap反悔相合。",
          "chiū tāi-seng tī Tāi-má-sek, āu-lâi tī Iâ-lō͘-sat-léng, kap Iû-thài ê choân toē, í-ki̍p goā-pang, khǹg lâng tio̍h hoán-hoé lâi kui-ǹg Siōng-tè, kiâⁿ tāi-chì kap hoán-hoé saⁿ-ha̍p."
        ],
        [
          "因為án-ni，猶太人tī殿裡掠我beh thâi我。",
          "In-ūi án-ni, Iû-thài lâng tī tiān-ni̍h lia̍h goá beh thâi goá."
        ],
        [
          "但是我得tio̍h上帝ê庇佑，到今á日iáu tī-teh，tùi大到細做干證；所講ê無m̄是chiah-ê先知kap摩西所講beh到ê事；",
          "Nā-sī goá tit-tio̍h Siōng-tè ê pì-iū, kàu kin-á-ji̍t iáu tī-teh, tùi toā kàu soè choè kan-chèng; só͘ kóng ê bô m̄ sī chiah ê sian-ti kap Mô͘-se só͘ kóng beh kàu ê sū;"
        ],
        [
          "就是基督怎樣tio̍h受苦，koh怎樣做頭用死人koh活ê事，來傳報光明hō͘ chit-ê百姓kap外邦。",
          "chiū-sī Ki-tok cháiⁿ-iūⁿ tio̍h siū khó͘, koh cháiⁿ-iūⁿ choè thâu ēng sí-lâng koh-oa̍h ê sū, lâi thoân-pò kng-bêng hō͘ chit ê peh-sìⁿ kap goā-pang."
        ],
        [
          "保羅án-ni分訴，Hui-sū-to͘大聲講，保羅，你teh狂lah；你ê choē-choē學問hō͘你變做狂。",
          "Pó-lô án-ni hun-sò͘, Hui-sū-to͘ toā siaⁿ kóng, Pó-lô, lí teh kông lah; lí ê choē-choē ha̍k-būn hō͘ lí pìⁿ choè kông."
        ],
        [
          "保羅講，Hui-sū-to͘大人，我m̄是狂；我是講真實端正ê話。",
          "Pó-lô kóng, Hui-sū-to͘ tāi-jîn, goá m̄ sī kông; goá sī kóng chin-si̍t toan-chiàⁿ ê oē."
        ],
        [
          "因為王知chiah-ê事，我亦好膽對伊講；是chiah-ê事，我深信無一項隱密tī王；因為這m̄是行tī偏僻ê所在。",
          "In-ūi ông chai chiah ê sū, goá ia̍h hó-táⁿ tùi i kóng; sī chiah ê sū, goá chhim-sìn bô chi̍t hāng ún-ba̍t tī ông; in-ūi che m̄ sī kiâⁿ tī phian-phiah ê só͘-chāi."
        ],
        [
          "A-ki-phàⁿ王 ah，你信chiah-ê先知mah？我知你信。",
          "A-ki-phàⁿ ông ah, lí sìn chiah ê sian-ti mah? goá chai lí sìn."
        ],
        [
          "A-ki-phàⁿ對保羅講，你想用小khoá苦勸，beh hō͘我做基督徒ah。",
          "A-ki-phàⁿ tùi Pó-lô kóng, Lí siūⁿ ēng sió-khoá khó͘-khǹg, beh hō͘ goá choè Ki-tok-tô͘ ah."
        ],
        [
          "保羅講，我求上帝，無論用小khoá á是大，m̄-nā hō͘你，亦hō͘今á日見若聽我講ê，lóng kap我一樣，獨獨無chiah-ê鎖鏈。",
          "Pó-lô kóng, Goá kiû Siōng-tè, bô lūn ēng sió-khoá á-sī toā,m̄ nā hō͘ lí, ia̍h hō͘ kin-á-ji̍t kìⁿ-nā thiaⁿ goá kóng ê, lóng kap goá chi̍t iūⁿ, to̍k-to̍k bô chiah ê só-liān."
        ],
        [
          "王kap總督kap Pek-nî-ki，以及同坐ê人lóng起來：",
          "Ông kap chóng-tok kap Pek-nî-ki, í-ki̍p tâng chē ê lâng lóng khí-lâi:"
        ],
        [
          "退去saⁿ-kap談論講，Chit人所做無應該死應該縛ê事。",
          "thè-khì saⁿ-kap tâm-lūn kóng, Chit lâng só͘ choè bô eng-kai sí eng-kai pa̍k ê sū."
        ],
        [
          "A-ki-phàⁿ kā Hui-sū-to͘講，Chit人若未有對該撒告御狀，就thang放伊。",
          "A-ki-phàⁿ kā Hui-sū-to͘ kóng, Chit lâng nā bē ū tùi Kai-sat kò gū-chn̄g, chiū thang pàng i."
        ]
      ],
      "篇名": "使徒行傳第二十六章"
    }
  ]
}
