{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Hán-hoā已經定，保羅叫學生來，勸in；就kap in離別，起身beh去馬其頓。",
          "Hán-hoā í-keng tiāⁿ, Pó-lô kiò ha̍k-seng lâi, khǹg in; chiū kap in lī-pia̍t, khí-sin beh khì Má-kî-tùn."
        ],
        [
          "已經經過hiah-ê地方，用choē-choē話苦勸in，就到希利尼。",
          "Í-keng keng-kè hiah ê toē-hng, ēng choē-choē oē khó͘-khǹg in, chiū kàu Hi-lī-nî."
        ],
        [
          "Tiàm hia三月日；beh搭船去敘利亞。猶太人設計beh害伊；伊就定tio̍h意思tùi馬其頓tò-tńg。",
          "Tiàm hia saⁿ ge̍h ji̍t; beh tah chûn khì Sū-lī-a. Iû-thài lâng siat-kè beh hāi i; i chiū tiāⁿ-tio̍h ì-sù tùi Má-kî-tùn tò-tńg."
        ],
        [
          "Tè伊去亞西亞ê人，有Pì-lí-a人，Pit-lō͘ ê kiaN2 Sou2-pá-tek；帖撒羅尼迦人，A-lí-ta̍t-kó͘ kap Se-kong-to͘；Te̍k-pì人Ka-iû，kap提摩太；koh有亞西亞人Chhui-ki-kó͘ kap Te̍k-lô-hui-mô͘。",
          "Tè i khì A-se-a ê lâng, ū Pì-lí-a lâng, Pit-lō͘ ê kiáⁿ Só͘-pá-tek; Thiap-sat-lô-nî-ka lâng, A-lí-ta̍t-kó͘ kap Se-kong-to͘; Te̍k-pì lâng Ka-iû, kap Thê-mô͘-thài; koh ū A-se-a lâng Chhui-ki-kó͘ kap Te̍k-lô-hui-mô͘."
        ],
        [
          "Chit幾人事先去，tī Te̍k-lô-a thèng候阮。",
          "Chit kúi lâng tāi-seng khì, tī Te̍k-lô-a thèng-hāu goán."
        ],
        [
          "除酵節後，阮tùi腓立比開船，五日到Te̍k-lô-a，kap in相會；tiàm hia七日。",
          "Tû-kàⁿ-choeh āu, goán tùi Hui-li̍p-pí khui chûn, gō͘ ji̍t kàu Te̍k-lô-a, kap in siong-hoē; tiàm hia chhit ji̍t."
        ],
        [
          "七日ê頭一日，阮chiah-ê聚集beh peh餅，保羅ài tī隔日起身，就kap in講論道理，chhiân到半暝。",
          "Chhit ji̍t ê thâu chi̍t ji̍t, goán chiah-ê chū-chi̍p beh peh piáⁿ, Pó-lô ài tī keh ji̍t khí-sin, chiū kap in káng-lūn tō-lí, chhiân kàu poàⁿ-mî."
        ],
        [
          "阮所聚集ê樓有點choē-choē燈。",
          "Goán só͘ chū-chi̍p ê lâu ū tiám choē-choē teng."
        ],
        [
          "有一個少年人，名Iû-chhui-kó͘，坐tī窗á頂，睏重眠；保羅講論已經久，少年人因為睏，tùi三層樓跋落來；人來扶伊，已經死lah。",
          "Ū chi̍t ê siàu-liân lâng, miâ Iû-chhui-kó͘, chē tī thang-á téng, khùn tāng bîn; Pó-lô káng-lūn í-keng kú, siàu-liân lâng in-ūi khùn, tùi saⁿ chàn lâu poa̍h-lo̍h-lâi; lâng lâi hû i, í-keng sí lah."
        ],
        [
          "保羅落去仆tī伊ê身上，抱伊，講，Lín莫做聲；伊ê魂iáu tī-teh。",
          "Pó-lô lo̍h-khì phak tī i ê sin-chiūⁿ, phō i, kóng, Lín bo̍h choè siaⁿ; i ê hûn iáu tī-teh."
        ],
        [
          "就koh上去peh餅來食，saⁿ-kap談論久久；到天光就起身。",
          "Chiū koh chiūⁿ-khì peh piáⁿ lâi chia̍h, saⁿ-kap tâm-lūn kú-kú; kàu thiⁿ-kng chiū khí-sin."
        ],
        [
          "Gín-ná已經活，人chhoā伊來，大受安慰。",
          "Gín-ná í-keng oa̍h, lâng chhoā i lâi, toā siū an-ùi."
        ],
        [
          "阮事先上船，開船去 A-sok，ài tī hia chih接保羅：因為伊有án-ni吩咐，家己beh tùi路去。",
          "Goán tāi-seng chiūⁿ chûn, khui chûn khì A-sok, ài tī hia chih-chiap Pó-lô: in-ūi i ū án-ni hoan-hù, ka-kī beh tùi lō͘ khì."
        ],
        [
          "已經tī A-sok kap阮相會，阮就chih伊上船，去Bí-chhui-lī-nî。",
          "Í-keng tī A-sok kap goán siong-hoē, goán chiū chih i chiūⁿ chûn, khì Bí-chhui-lī-nî."
        ],
        [
          "Tùi hia開船第二日到Ki-o ê對面；隔日船擱tī Sat-mô͘；koh一日到米利都。",
          "Tùi hia khui chûn tē jī ji̍t kàu Ki-o ê tùi-bīn; keh ji̍t chûn koa tī Sat-mô͘; koh chi̍t ji̍t kàu Bí-lī-to͘."
        ],
        [
          "因為保羅決意搭船閃過以弗所，免得久久tiàm-tī亞西亞；就趕緊行，看oē-thang tī五旬節日到耶路撒冷。",
          "In-ūi Pó-lô koat-ì tah chûn siám kè Í-hut-só͘, bián-tit kú-kú tiàm tī A-se-a; chiū koáⁿ-kín kiâⁿ, khoàⁿ oē thang tī gō͘-sûn-choeh ji̍t kàu Iâ-lō͘-sat-léng."
        ],
        [
          "Tùi 米利都差人到以弗所，請教會ê長老來。",
          "Tùi Bí-lī-to͘ chhe lâng kàu Í-hut-só͘, chhiáⁿ kàu-hoē ê tiúⁿ-ló lâi."
        ],
        [
          "In已經到，就對in講， Lín家己知我tùi起頭踏tio̍h亞西亞地 ê日，頭到尾kap lín怎樣；",
          "In í-keng kàu, chiū tùi in kóng, Lín ka-kī chai goá tùi khí-thâu ta̍h-tio̍h A-se-a toē ê ji̍t, thâu kàu bé kap lín cháiⁿ-iūⁿ;"
        ],
        [
          "我服事主凡事謙遜，koh流目屎，koh tùi猶太人ê 謀害歷過試煉；",
          "goá ho̍k-sāi Chú hoān sū khiam-sùn, koh lâu ba̍k-sái, koh tùi Iû-thài lâng ê bô͘-hāi le̍k-kè chhì-liān;"
        ],
        [
          "凡有利益ê，我未bat kiu-koe̍h無kā lín講，來教示lín，無論tī眾人ê面前，á是tī chiah-ê人家；",
          "hoān ū lī-ek ê, goá bē bat kiu-koe̍h bô kā lín kóng, lâi kà-sī lín, bô lūn tī chèng lâng ê bīn-chêng, á-sī tī chiah ê jîn-ke;"
        ],
        [
          "tùi猶太kap希利尼人證明，tio̍h ǹg上帝來反悔，koh tio̍h ǹg咱ê主耶穌基督來信。",
          "tùi Iû-thài kap Hi-lī-nî lâng chèng-bêng, tio̍h ǹg Siōng-tè lâi hoán-hoé, koh tio̍h ǹg lán ê Chú Iâ-so͘ Ki-tok lâi sìn."
        ],
        [
          "Taⁿ我ê心神受縛去耶路撒冷，未知tī hia beh tú-tio̍h怎樣；",
          "Taⁿ goá ê sim-sîn siū pa̍k khì Iâ-lō͘-sat-léng, bē chai tī hia beh tú-tio̍h cháiⁿ-iūⁿ;"
        ],
        [
          "獨獨聖神tī ta̍k-ê城對我證明，講有鎖鏈kap患難teh thèng候我。",
          "to̍k-to̍k Sèng Sîn tī ta̍k ê siâⁿ tùi goá chèng-bêng, kóng ū só-liān kap hoān-lān teh thèng-hāu goá."
        ],
        [
          "但是我無掠性命做要緊，來看做寶貝，獨獨是beh盡我ê路站，kap tùi主耶穌所受ê職份，來證明上帝恩典ê福音。",
          "Nā-sī goá bô lia̍h sìⁿ-miā choè iàu-kín, lâi khoàⁿ choè pó-poè, to̍k-to̍k sī beh chīn goá ê lō͘-chām, kap tùi Chú Iâ-so͘ só͘ siū ê chit-hūn, lâi chèng-bêng Siōng-tè un-tián ê hok-im."
        ],
        [
          "我平素四界行tī lín中間傳上帝ê國，taⁿ我知lín眾人無koh見我ê面。",
          "Goá pêng-sò͘ sì-koè kiâⁿ tī lín tiong-kan thoân Siōng-tè ê kok, taⁿ goá chai lín chèng lâng bô koh kìⁿ goá ê bīn."
        ],
        [
          "所以我今á日tùi lín干證，若有人沉淪，我無責成。",
          "Só͘-í goá kin-á-ji̍t tùi lín kan-chèng, nā ū lâng tîm-lûn, goá bô chek-sêng."
        ],
        [
          "因為我未bat kiu-koe̍h無用上帝ê旨意一盡kā lín講。",
          "In-ūi goá bē bat kiu-koe̍h bô ēng Siōng-tè ê chí-ì it-chīn kā lín kóng."
        ],
        [
          "Lín tio̍h家己謹慎，亦tio̍h謹慎全群，聖神tī in中間設立lín做監督，來照顧上帝ê教會，就是伊用家己ê血所得tio̍h ê。",
          "Lín tio̍h ka-kī kín-sīn, ia̍h tio̍h kín-sīn choân kûn, Sèng Sîn tī in tiong-kan siat-li̍p lín choè kam-tok, lâi chiàu-kò͘ Siōng-tè ê kàu-hoē, chiū-sī I ēng ka-kī ê huih só͘ tit-tio̍h ê."
        ],
        [
          "我知我離開了後，beh有兇惡ê豺狼入lín中間，無惜羊群；",
          "Goá chai goá lī-khui liáu-āu, beh ū hiong-ok ê chhâi-lông ji̍p lín tiong-kan, bô sioh iûⁿ-kûn;"
        ],
        [
          "koh tùi lín家己ê中間，beh有人起來講逆理ê話，ài引誘學生thàn伊。",
          "koh tùi lín ka-kī ê tiong-kan, beh ū lâng khí-lâi kóng ge̍k-lí ê oē, ài ín-iú ha̍k-seng thàn i."
        ],
        [
          "所以lín tio̍h警醒，記念我三年ê 久，暝日無soah，流目屎來警戒lín ta̍k人。",
          "Só͘-í lín tio̍h kéng-séng, kì-liām goá saⁿ nî ê kú, mî-ji̍t bô soah, lâu ba̍k-sái lâi kéng-kài lín ta̍k lâng."
        ],
        [
          "Taⁿ我將lín交託上帝，kap伊恩典ê道，是能建立lín，hō͘ lín得tio̍h業 tī lóng總成聖ê人ê中間。",
          "Taⁿ goá chiong lín kau-thok Siōng-tè, kap I un-tián ê tō, sī oē kiàn-li̍p lín, hō͘ lín tit-tio̍h gia̍p tī lóng-chóng chiâⁿ-sèng ê lâng ê tiong-kan."
        ],
        [
          "我未bat貪人ê銀、金、衣服。",
          "Goá bē bat tham lâng ê gûn, kim, i-ho̍k."
        ],
        [
          "Lín家己知，chit兩支手有供給我ê欠用，以及kap我tī-teh ê人。",
          "Lín ka-kī chai, chit nn̄g ki chhiú ū kiong-kip goá ê khiàm-ēng, í-ki̍p kap goá tī-teh ê lâng."
        ],
        [
          "我凡事做lín ê模樣，tio̍h án-ni tio̍h磨，來扶持軟弱ê人；koh tio̍h記得主耶穌本身ê話，講，hō͘人ê，比tùi人the̍h ê，khah有福氣。",
          "Goá hoān sū choè lín ê bô͘-iūⁿ, tio̍h án-ni tio̍h-boâ, lâi hû-chhî loán-jio̍k ê lâng; koh tio̍h kì-tit Chú Iâ-so͘ pún-sin ê oē, kóng, Hō͘ lâng ê, pí tùi lâng the̍h ê, khah ū hok-khì."
        ],
        [
          "講soah，跪落kap in眾人祈禱。",
          "Kóng soah, kūi-lo̍h kap in chèng lâng kî-tó."
        ],
        [
          "眾人大啼哭，抱保羅ê頷頸，chim伊；",
          "Chèng lâng toā thî-khàu, phō Pó-lô ê ām-kún, chim i;"
        ],
        [
          "第一煩惱ê，就是伊所講ê話，以後boē koh見tio̍h伊ê面。就送伊落船。",
          "tē it hoân-ló ê, chiū-sī i só͘ kóng ê oē, í-āu boē koh kìⁿ-tio̍h i ê bīn. Chiū sàng i lo̍h chûn."
        ]
      ],
      "篇名": "使徒行傳第二十章"
    }
  ]
}
