{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Hui-sū-to͘到任三日，就tùi該撒利亞上耶路撒冷。",
          "Hui-sū-to͘ tò jīm saⁿ ji̍t, chiū tùi Kai-sat-lī-a chiūⁿ Iâ-lō͘-sat-léng."
        ],
        [
          "Chiah-ê祭司頭kap猶太ê頭人，對伊告保羅；",
          "Chiah ê chè-si-thâu kap Iû-thài ê thâu-lâng, tùi i kò Pó-lô;"
        ],
        [
          "續求情beh害保羅，soè伊帶保羅到耶路撒冷；in tī路裡teh設埋伏，beh thâi伊。",
          "soà kiû chêng beh hāi Pó-lô, soè i toà Pó-lô kàu Iâ-lō͘-sat-léng; in tī lō͘-ni̍h teh siat bâi-ho̍k, beh thâi i."
        ],
        [
          "但是Hui-sū-to͘應講，保羅是顧守tī該撒利亞，我本身亦beh緊緊tò去。",
          "Nā-sī Hui-sū-to͘ ìn kóng, Pó-lô sī kò͘-siú tī Kai-sat-lī-a, goá pún-sin ia̍h beh kín-kín tò-khì."
        ],
        [
          "Koh講，Lín中間khah能ê人thang saⁿ-kap落去；hit人若有甚麼不是，就thang告伊。",
          "Koh kóng, Lín tiong-kan khah oē ê lâng thang saⁿ-kap lo̍h-khì; hit lâng nā ū sím-mi̍h put-sī, chiū thang kò i."
        ],
        [
          "Hui-sū-to͘ tiàm hia不過十日八日，就落去該撒利亞；隔日坐堂，命令帶保羅來。",
          "Hui-sū-to͘ tiàm hia put-kò cha̍p-ji̍t poeh-ji̍t, chiū lo̍h-khì Kai-sat-lī-a; keh ji̍t chē tn̂g, bēng-lēng toà Pó-lô lâi."
        ],
        [
          "已經到，tùi耶路撒冷落來ê猶太人圍纍teh khiā，用choē-choē重 ê案件來告伊；但是無憑據thang證明。",
          "Í-keng kàu, tùi Iâ-lō͘-sat-léng lo̍h-lâi ê Iû-thài lâng ûi-lûi teh khiā, ēng choē-choē tāng ê àn-kiāⁿ lâi kò i; nā-sī bô pîn-kù thang chèng-bêng."
        ],
        [
          "保羅分訴講，猶太人ê律法，á是殿堂，á是該撒，我未bat患tio̍h。",
          "Pó-lô hun-sò͘ kóng, Iû-thài lâng ê lu̍t-hoat, á-sī tiān-tn̂g, á-sī Kai-sat, goá bē bat hoān-tio̍h."
        ],
        [
          "Hui-sū-to͘ ài hō͘猶太人歡喜，應保羅講，論chiah-ê事，你甘願上耶路撒冷，tī hia當我ê面前受審判mah？",
          "Hui-sū-to͘ ài hō͘ Iû-thài lâng hoaⁿ-hí, ìn Pó-lô kóng, Lūn chiah ê sū, lí kam-goān chiūⁿ Iâ-lō͘-sat-léng, tī hia tng goá ê bīn-chêng siū sím-phoàⁿ mah?"
        ],
        [
          "總是保羅講，我khiā tī該撒ê公堂，是我應該受審判ê位；我未bat用不義款待猶太人，這亦是你所明明知ê。",
          "Chóng-sī Pó-lô kóng, Goá khiā tī Kai-sat ê kong-tn̂g, sī goá eng-kai siū sím-phoàⁿ ê ūi; goá bē bat ēng put-gī khoán-thāi Iû-thài lâng, che ia̍h sī lí só͘ bêng-bêng chai ê."
        ],
        [
          "我若有行不義，á是患tio̍h死罪，就死亦無推辭；但是in所告我ê無一項實，就無人thang順人情將我交hō͘ in。我對該撒告御狀。",
          "Goá nā ū kiâⁿ put-gī, á-sī hoān-tio̍h sí choē, chiū sí ia̍h bô the-sî; nā-sī in só͘ kò goá ê bô chi̍t hāng si̍t, chiū bô lâng thang sūn jîn-chêng chiong goá kau hō͘ in. Goá tùi Kai-sat kò gū-chn̄g."
        ],
        [
          "Hui-sū-to͘ kap議會saⁿ-kap議論了，就應講，你已經對該撒告御狀，就去見該撒。",
          "Hui-sū-to͘ kap gī-hoē saⁿ-kap gī-lūn liáu, chiū ìn kóng, Lí í-keng tùi Kai-sat kò gū-chn̄g, chiū khì kìⁿ Kai-sat."
        ],
        [
          "過 kúi-nā日A-ki-phàⁿ王kap Pek-nî-ki到該撒利亞，請安Hui-sū-to͘。",
          "Kè kúi-nā ji̍t A-ki-phàⁿ ông kap Pek-nî-ki kàu Kai-sat-lī-a, chhéng-an Hui-sū-to͘."
        ],
        [
          "Tiàm hia choē-choē日，Hui-sū-to͘將保羅ê事對王排列，講，有一人就是Hui-le̍k-sū所留tī監裡ê；",
          "Tiàm hia choē-choē ji̍t, Hui-sū-to͘ chiong Pó-lô ê sū tùi ông pâi-lia̍t, kóng, Ū chi̍t lâng chiū-sī Hui-le̍k-sū só͘ lâu tī kaⁿ-ni̍h ê;"
        ],
        [
          "我tī耶路撒冷ê時，chiah-ê祭司頭kap猶太ê長老告伊，求定伊ê罪。",
          "goá tī Iâ-lō͘-sat-léng ê sî, chiah ê chè-si-thâu kap Iû-thài ê tiúⁿ-ló kò i, kiû tēng i ê choē."
        ],
        [
          "我應講，被告kap原告iáu-bē對訊，bē得tio̍h機會分訴伊ê案情，就順人情將伊交hō͘人，m̄是羅馬人ê例。",
          "Goá ìn kóng, Pī-kò kap goân-kò iáu-bē tùi-sìn, bē tit-tio̍h ki-hoē hun-sò͘ i ê àn-chêng, chiū sūn jîn-chêng chiong i kau hō͘ lâng, m̄ sī Lô-má lâng ê lē."
        ],
        [
          "所以in聚集tī chia，我無iân-chhiân，隔日坐堂，命令帶hit人到。",
          "Só͘-í in chū-chi̍p tī chia, goá bô iân-chhiân, keh ji̍t chē tn̂g, bēng-lēng toà hit lâng kàu."
        ],
        [
          "告伊ê人lóng khiā-teh；所告ê m̄是我所事先phah算ê pháiⁿ事，",
          "Kò i ê lâng lóng khiā-teh; só͘ kò ê m̄ sī goá só͘ tāi-seng phah-sǹg ê pháiⁿ sū,"
        ],
        [
          "不過有幾項ê辯論，就是論 in敬神明ê事，koh論一個耶穌，已經死，保羅講伊活，為tio̍h án-ni來告伊。",
          "put-kò ū kúi hāng ê piān-lūn, chiū-sī lūn in kèng sîn-bêng ê sū, koh lūn chi̍t ê Iâ-so͘, í-keng sí, Pó-lô kóng i oa̍h, ūi-tio̍h án-ni lâi kò i."
        ],
        [
          "Chiah-ê事tio̍h怎樣查問，我既然boē明，所以問伊甘願去耶路撒冷，tī hia受審問chiah-ê事á m̄。",
          "Chiah ê sū tio̍h cháiⁿ-iūⁿ chhâ-mn̄g, goá kì-jiân boē bêng, só͘-í mn̄g i kam-goān khì Iâ-lō͘-sat-léng, tī hia siū sím-mn̄g chiah ê sū á m̄."
        ],
        [
          "獨獨保羅已經告御狀，ài我留伊交hō͘皇帝判斷，我就命令留伊，thèng候解送hō͘該撒。",
          "To̍k-to̍k Pó-lô í-keng kò gū-chn̄g, ài goá lâu i kau hō͘ hông-tè phoàⁿ-toàn, goá chiū bēng-lēng lâu i, thèng-hāu ké-sàng hō͘ Kai-sat."
        ],
        [
          "A-ki-phàⁿ對Hui-sū-to͘講，我本也ài聽chit-ê人。講，明á日thang聽伊。",
          "A-ki-phàⁿ tùi Hui-sū-to͘ kóng, Goá pún iā ài thiaⁿ chit ê lâng. Kóng, Bîn-á-ji̍t thang thiaⁿ i."
        ],
        [
          "隔日A-ki-phàⁿ kap Pek-nî-ki大設威儀來，kap chiah-ê千總，以及城內尊貴ê人，入公堂，Hui-sū-to͘出命令，就帶保羅到。",
          "Keh ji̍t A-ki-phàⁿ kap Pek-nî-ki toā siat ui-gî lâi, kap chiah ê chhian-chóng, í-ki̍p siâⁿ-lāi chun-kùi ê lâng, ji̍p kong-tn̂g, Hui-sū-to͘ chhut bēng-lēng, chiū toà Pó-lô kàu."
        ],
        [
          "Hui-sū-to͘講，A-ki-phàⁿ王以及kap阮tī-teh ê眾人ah，lín看chit-ê人，就是眾猶太人，tī耶路撒冷kap tī chia，求我叫講，伊m̄應該iáu活 ê。",
          "Hui-sū-to͘ kóng, A-ki-phàⁿ ông í-ki̍p kap goán tī-teh ê chèng lâng ah, lín khoàⁿ chit ê lâng, chiū-sī chèng Iû-thài lâng, tī Iâ-lō͘-sat-léng kap tī chia, kiû goá kiò kóng, i m̄ eng-kai iáu oa̍h ê."
        ],
        [
          "但是我查明伊未bat行應該死ê事；koh伊已經告御狀tī皇帝，所以我擬定解送伊。",
          "Nā-sī goá chhâ-bêng i bē bat kiâⁿ eng-kai sí ê sū; koh i í-keng kò gū-chn̄g tī hông-tè, só͘-í goá gí-tiāⁿ ké-sàng i."
        ],
        [
          "獨獨bē得tio̍h伊ê實情thangh奏我ê 主。所以帶伊出來tī lín ê面前，koh khah要緊tī A-ki-phàⁿ王你ê面前，chiah tī審問了有所thang奏。",
          "To̍k-to̍k bē tit-tio̍h i ê si̍t-chêng thang chàu goá ê chú. Só͘-í toà i chhut-lâi tī lín ê bīn-chêng, koh khah iàu-kín tī A-ki-phàⁿ ông lí ê bīn-chêng, chiah tī sím-mn̄g liáu ū só͘ thang chàu."
        ],
        [
          "因為照我phah算，解送犯人，若無指明告伊ê事，是無合理。",
          "In-ūi chiàu goá phah-sǹg, ké-sàng hoān-lâng, nā bô chí-bêng kò i ê sū, sī bô ha̍p lí."
        ]
      ],
      "篇名": "使徒行傳第二十五章"
    }
  ]
}
