{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "列位父兄ah，我taⁿ tùi lín家己分訴；請lín聽。",
          "Lia̍t-ūi hū-heng ah, goá taⁿ tùi lín ka-kī hun-sò͘; chhiáⁿ lín thiaⁿ."
        ],
        [
          "In聽見伊用希伯來ê腔口對in講，就koh khah安靜：保羅講，",
          "In thiaⁿ-kìⁿ i ēng Hi-pek-lâi ê khiuⁿ-kháu tùi in kóng, chiū koh khah an-chēng: Pó-lô kóng,"
        ],
        [
          "我就是猶太人，出世tī Ki-lī-ka ê大數，長成tī chit-ê城做Ka-má-lia̍t ê學生，照咱祖宗律法ê嚴謹來受教示，為tio̍h上帝來熱心，親像今á日lín眾人一樣。",
          "Goá chiū-sī Iû-thài lâng, chhut-sì tī Ki-lī-ka ê Tāi-sò͘, tióng-sêng tī chit ê siâⁿ choè Ka-má-lia̍t ê ha̍k-seng, chiàu lán chó͘-chong lu̍t-hoat ê giâm-kín lâi siū kà-sī, ūi-tio̍h Siōng-tè lâi jia̍t-sim, chhin-chhiūⁿ kin-á-ji̍t lín chèng lâng chi̍t iūⁿ."
        ],
        [
          "我bat khún-tio̍k thàn chit-ê路ê人hō͘伊死，無論男女lóng縛in，送落監。",
          "Goá bat khún-tio̍k thàn chit ê Lō͘ ê lâng hō͘ i sí, bô lūn lâm-lú lóng pa̍k in, sàng lo̍h kaⁿ."
        ],
        [
          "祭司頭kap長老ê全會thang做我ê干證；我亦對in得tio̍h寄hō͘兄弟ê phoe，去大馬色，beh縛tiàm-tī hia ê人拖到耶路撒冷，受刑罰。",
          "Chè-si-thâu kap tiúⁿ-ló ê choân-hoē thang choè goá ê kan-chèng; goá ia̍h tùi in tit-tio̍h kià hō͘ hiaⁿ-tī ê phoe, khì Tāi-má-sek, beh pa̍k tiàm tī hia ê lâng thoa kàu Iâ-lō͘-sat-léng, siū hêng-hoa̍t."
        ],
        [
          "行近大馬色，hit時約略日中晝，忽然tùi天有大光圍纍照我。",
          "Kiâⁿ kūn Tāi-má-sek, hit sî iok-lio̍k ji̍t tiong-tàu, hut-jiân tùi thiⁿ ū toā kng ûi-lûi chiò goá."
        ],
        [
          "我就仆tī地裡，聽見有聲對我講，掃羅，掃羅，啥事khún-tio̍k我？",
          "Goá chiū phak tī toē-ni̍h, thiaⁿ-kìⁿ ū siaⁿ tùi goá kóng, Sò-lô, Sò-lô, siáⁿ-sū khún-tio̍k goá?"
        ],
        [
          "我應講，主ah，你是chī-chūi？伊應我講，我就是拿撒勒ê耶穌，你所khún-tio̍k ê。",
          "Goá ìn kóng, Chú ah, lí sī chī-chūi? I ìn goá kóng, Goá chiū-sī Ná-sat-le̍k ê Iâ-so͘, lí só͘ khún-tio̍k ê."
        ],
        [
          "Kap我tī-teh ê人看見hit-ê光，無聽見kā我講ê ê聲。",
          "Kap goá tī-teh ê lâng khoàⁿ-kìⁿ hit ê kng, bô thiaⁿ-kìⁿ kā goá kóng ê ê siaⁿ."
        ],
        [
          "我講，主ah，我tio̍h怎樣做？主kā我講，起來，入大馬色；凡所定tio̍h你行ê，tī hia beh kā你講。",
          "Goá kóng, Chú ah, goá tio̍h cháiⁿ-iūⁿ choè? Chú kā goá kóng, Khí-lâi, ji̍p Tāi-má-sek; hoān só͘ tiāⁿ-tio̍h lí kiâⁿ ê, tī hia beh kā lí kóng."
        ],
        [
          "我因為hit-ê光ê燦爛，就boē看見，hō͘ saⁿ-kap tī-teh ê人牽入大馬色。",
          "Goá in-ūi hit ê kng ê chhàn-lān, chiū boē khoàⁿ-kìⁿ, hō͘ saⁿ-kap tī-teh ê lâng khan ji̍p Tāi-má-sek."
        ],
        [
          "有一人，名叫亞拿尼亞，照律法是敬虔ê人，hō͘ tiàm-tī hia ê 眾猶太人所o-ló；",
          "Ū chi̍t lâng, miâ kiò A-ná-nî-a, chiàu lu̍t-hoat sī kèng-khiân ê lâng, hō͘ tiàm tī hia ê chèng Iû-thài lâng só͘ o-ló;"
        ],
        [
          "伊就近我來khiā tī身邊，kā我講，兄弟掃羅，你thang koh看。",
          "i chiū-kūn goá lâi khiā tī sin-piⁿ, kā goá kóng, Hiaⁿ-tī Sò-lô, lí thang koh khoàⁿ."
        ],
        [
          "我即時kia̍h目看伊。Koh講，咱列祖ê上帝已經定tio̍h你來知伊ê旨意，看hit-ê義ê，koh聽伊ê嘴所出ê聲。",
          "Goá chek-sî kia̍h ba̍k khoàⁿ i. Koh kóng, Lán lia̍t-chó͘ ê Siōng-tè í-keng tiāⁿ-tio̍h lí lâi chai I ê chí-ì, khoàⁿ hit ê Gī-ê, koh thiaⁿ I ê chhùi só͘ chhut ê siaⁿ."
        ],
        [
          "因為你beh將所看見所聽見ê，為tio̍h伊做干證tī眾人。",
          "In-ūi lí beh chiong só͘ khoàⁿ-kìⁿ só͘ thiaⁿ-kìⁿ ê, ūi-tio̍h I choè kan-chèng tī chèng lâng."
        ],
        [
          "Taⁿ啥事iân-chhiân ah？起來，求伊ê名，來受洗禮，洗除你ê罪。",
          "Taⁿ siáⁿ-sū iân-chhiân ah? khí-lâi, kiû I ê miâ, lâi siū soé-lé, soé-tû lí ê choē."
        ],
        [
          "後來我tò-tńg到耶路撒冷，tī殿裡祈禱ê時，神遊tī象外，",
          "Āu-lâi goá tò-tńg kàu Iâ-lō͘-sat-léng, tī tiān-ni̍h kî-tó ê sî, sîn iû tī siōng-goā,"
        ],
        [
          "看見伊對我講，你tio̍h趕緊出耶路撒冷，因為你為tio̍h我所干證ê，hiah-ê人teh-beh m̄接納。",
          "khoàⁿ-kìⁿ I tùi goá kóng, Lí tio̍h koáⁿ-kín chhut Iâ-lō͘-sat-léng, in-ūi lí ūi-tio̍h goá só͘ kan-chèng ê, hiah ê lâng teh-beh m̄ chiap-la̍p."
        ],
        [
          "我講，主ah，in lóng知我平素tī ta̍k-ê會堂將信你ê人關監koh phah in；",
          "Goá kóng, Chú ah, in lóng chai goá pêng-sò͘ tī ta̍k ê hoē-tn̂g chiong sìn lí ê lâng koaiⁿ-kaⁿ koh phah in;"
        ],
        [
          "koh做你ê干證ê司提反流血ê時，我亦khiā-oá，同歡喜，koh顧害死伊ê人ê衫。",
          "koh choè lí ê kan-chèng ê Sū-thê-hoán lâu huih ê sî, goá ia̍h khiā-oá, tâng hoaⁿ-hí, koh kò͘ hāi-sí i ê lâng ê saⁿ."
        ],
        [
          "主kā我講，去 ah；我beh差你去遠遠，就近外邦人。",
          "Chú kā goá kóng, Khì ah; goá beh chhe lí khì hn̄g-hn̄g, chiū-kūn goā-pang lâng."
        ],
        [
          "In聽到chit句話；就大聲講，chit號人tio̍h tùi地裡除去，伊m̄應該活。",
          "In thiaⁿ kàu chit kù oē; chiū toā siaⁿ kóng, chit hō lâng tio̍h tùi toē-ni̍h tû-khì, i m̄ eng-kai oa̍h."
        ],
        [
          "眾人嘩嘩嚷，thǹg衫，poāⁿ土粉tī空中。",
          "Chèng lâng hoā-hoā jióng, thǹg saⁿ, poāⁿ thô͘-hún tī khong-tiong."
        ],
        [
          "千總就命令帶保羅入營盤，用鞭phah來審問伊，ài知為tio̍h甚麼緣故眾人án-ni嚷伊。",
          "Chhian-chóng chiū bēng-lēng toà Pó-lô ji̍p iâⁿ-poâⁿ, ēng piⁿ phah lâi sím-mn̄g i, ài chai ūi-tio̍h sím-mi̍h iân-kò͘ chèng lâng án-ni jióng i."
        ],
        [
          "Tú-á用皮帶縛伊，保羅對邊á teh khiā ê百總講，做羅馬人，bē定罪，lín phah伊，thang mah？",
          "Tú-á ēng phê-toà pa̍k i, Pó-lô tùi piⁿ-á teh khiā ê pé-chóng kóng, Choè Lô-má lâng, bē tēng choē, lín phah i, thang mah?"
        ],
        [
          "百總聽見，就去kā千總講，你beh怎樣做？因為chit-ê是羅馬人。",
          "Pé-chóng thiaⁿ-kìⁿ, chiū khì kā chhian-chóng kóng, Lí beh cháiⁿ-iūⁿ choè? in-ūi chit ê sī Lô-má lâng."
        ],
        [
          "千總就近來對伊講，Kā我講，你是羅馬人á m̄是？伊講，是。",
          "Chhian-chóng chiū-kūn lâi tùi i kóng, Kā goá kóng, lí sī Lô-má lâng á m̄ sī? I kóng, Sī."
        ],
        [
          "千總應講，我用choē-choē銀買入chit-ê籍。保羅講，我出世就是。",
          "Chhian-chóng ìn kóng, Goá ēng choē-choē gûn boé ji̍p chit ê che̍k. Pó-lô kóng, Goá chhut-sì chiū-sī."
        ],
        [
          "Tùi án-ni beh phah問伊ê人就liâm-piⁿ離開伊；千總既然知伊是羅馬人，因為bat縛伊，亦真驚。",
          "Tùi án-ni beh phah-mn̄g i ê lâng chiū liâm-piⁿ lī-khui i; chhian-chóng kì-jiân chai i sī Lô-má lâng, in-ūi bat pa̍k i, ia̍h chin kiaⁿ."
        ],
        [
          "隔日，ài知保羅hō͘猶太人告ê實情，就kā伊tháu 開，命令chiah-ê祭司頭kap全公會聚集；就帶保羅落來，hō͘伊khiā tī in ê面前。",
          "Keh ji̍t, ài chai Pó-lô hō͘ Iû-thài lâng kò ê si̍t-chêng, chiū kā i tháu khui, bēng-lēng chiah ê chè-si-thâu kap choân kong-hoē chū-chi̍p; chiū toà Pó-lô lo̍h-lâi, hō͘ i khiā tī in ê bīn-chêng."
        ]
      ],
      "篇名": "使徒行傳第二十二章"
    }
  ]
}
