{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "阮已經離別in開船，直直到Ko-sū，隔日到Lô-tí，tùi hia koh到Phàⁿ-tāi-lah；",
          "Goán í-keng lī-pia̍t in khui chûn, ti̍t-ti̍t kàu Ko-sū, keh ji̍t kàu Lô-tí, tùi hia koh kàu Phàⁿ-tāi-lah;"
        ],
        [
          "tú-tio̍h一隻船beh過去腓尼基，就搭伊起身。",
          "tú-tio̍h chi̍t chiah chûn beh kè-khì Hui-nî-ki, chiū tah i khí-sin."
        ],
        [
          "已經能看見居比路，tùi chiàⁿ-pêng 行過，到敘利亞，tī Chhui-lô上山；因為船tī hia卸載。",
          "Í-keng oē khoàⁿ-kìⁿ Ku-pí-lō͘, tùi chiàⁿ pêng kiâⁿ-kè, kàu Sū-lī-a, tī Chhui-lô chiūⁿ soaⁿ; in-ūi chûn tī hia sià chāi."
        ],
        [
          "Chhē-tio̍h有學生，kap in toà 七日；in tùi神感動，kā保羅講莫得行到耶路撒冷。",
          "Chhē-tio̍h ū ha̍k-seng, kap in toà chhit ji̍t; in tùi Sîn kám-tōng, kā Pó-lô kóng bo̍h-tit kiâⁿ kàu Iâ-lō͘-sat-léng."
        ],
        [
          "Chiah-ê日已經滿，阮起身行，眾人kap bó͘ kiáⁿ送阮到城外；",
          "Chiah ê ji̍t í-keng moá, goán khí-sin kiâⁿ, chèng lâng kap bó͘ kiáⁿ sàng goán kàu siâⁿ-goā;"
        ],
        [
          "就lóng跪落tī海邊祈禱，大家相辭；阮上船，in tò去in tau。",
          "chiū lóng kūi-lo̍h tī hái-piⁿ kî-tó, tāi-ke saⁿ-sî; goán chiūⁿ chûn, in tò-khì in tau."
        ],
        [
          "阮tùi Chhui-lô水路行盡，就到To-lī-mái，請安兄弟，kap in toà一日。",
          "Goán tùi Chhui-lô chúi-lō͘ kiâⁿ chīn, chiū kàu To-lī-mái, chhéng-an hiaⁿ-tī, kap in toà chi̍t ji̍t."
        ],
        [
          "隔日起身到該撒利亞；入傳福音ê人腓力ê家，kap伊saⁿ-kap toà；伊是hit 七人中一個。",
          "Keh ji̍t khí-sin kàu Kai-sat-lī-a; ji̍p thoân hok-im ê lâng Hui-le̍k ê ke, kap i saⁿ-kap toà; i sī hit chhit-lâng tiong chi̍t ê."
        ],
        [
          "伊有四個cha-bó͘-kiáⁿ，lóng是在室女，也做先知。",
          "I ū sì ê cha-bó͘-kiáⁿ, lóng sī chāi-sek-lú, iā choè sian-ti."
        ],
        [
          "阮tiàm hia kúi-nā日，有先知，名A-ka-pò͘，tùi猶太落來。",
          "Goán tiàm hia kúi-nā ji̍t, ū sian-ti, miâ A-ka-pò͘, tùi Iû-thài lo̍h-lâi."
        ],
        [
          "就近阮，the̍h保羅ê帶，縛家己ê腳手，講，聖神講，猶太人tī耶路撒冷beh án-ni縛chit條帶ê主人，交tī外邦人ê手。",
          "Chiū-kūn goán, the̍h Pó-lô ê toà, pa̍k ka-kī ê kha-chhiú, kóng, Sèng Sîn kóng, Iû-thài lâng tī Iâ-lō͘-sat-léng beh án-ni pa̍k chit tiâu toà ê chú-lâng, kau tī goā-pang lâng ê chhiú."
        ],
        [
          "阮聽見chiah-ê話，就kap hit所在ê人khǹg保羅m̄-thang上耶路撒冷。",
          "Goán thiaⁿ-kìⁿ chiah ê oē, chiū kap hit só͘-chāi ê lâng khǹg Pó-lô m̄-thang chiūⁿ Iâ-lō͘-sat-léng."
        ],
        [
          "保羅就應，講，Lín啥事啼哭，來chô-chak我ê心ah？我為tio̍h主耶穌ê名，m̄-nā受縛，就死tī耶路撒冷，亦已經便lah。",
          "Pó-lô chiū ìn, kóng, Lín siáⁿ-sū thî-khàu, lâi chô-chak goá ê sim ah? Goá ūi-tio̍h Chú Iâ-so͘ ê miâ, m̄ nā siū pa̍k, chiū sí tī Iâ-lō͘-sat-léng, ia̍h í-keng piān lah."
        ],
        [
          "伊m̄受苦勸，阮就soah，講，主ê旨意得tio̍h成，就是。",
          "I m̄ siū khó͘-khǹg, goán chiū soah, kóng, Chú ê chí-ì tit-tio̍h chiâⁿ, chiū-sī."
        ],
        [
          "Chiah-ê日了後，阮收拾行李，上耶路撒冷。",
          "Chiah ê ji̍t liáu-āu, goán siu-si̍p hêng-lí, chiūⁿ Iâ-lō͘-sat-léng."
        ],
        [
          "該撒利亞kúi-nā個學生kap阮去，亦chhoā一個居比路人Ná-sun，是舊ê學生；阮beh歇in tau。",
          "Kai-sat-lī-a kúi-nā ê ha̍k-seng kap goán khì, ia̍h chhoā chi̍t ê Ku-pí-lō͘ lâng Ná-sun, sī kū ê ha̍k-seng; goán beh hioh in tau."
        ],
        [
          "到耶路撒冷兄弟歡喜chih接阮。",
          "Kàu Iâ-lō͘-sat-léng hiaⁿ-tī hoaⁿ-hí chih-chiap goán."
        ],
        [
          "隔日，保羅kap阮入去見雅各；眾長老亦tī-teh。",
          "Keh ji̍t, Pó-lô kap goán ji̍p khì kìⁿ Ngá-kok; chèng tiúⁿ-ló ia̍h tī-teh."
        ],
        [
          "保羅已經kā in請安，就將上帝用伊做工，所行tī外邦ê，一項一項講明。",
          "Pó-lô í-keng kā in chhéng-an, chiū chiong Siōng-tè ēng i choè kang, só͘ kiâⁿ tī goā-pang ê, chi̍t hāng chi̍t hāng kóng bêng."
        ],
        [
          "In聽見就歸榮光上帝；也 對保羅講，兄弟ah，你看見猶太人ê中間信ê joā-choē萬；",
          "In thiaⁿ-kìⁿ chiū kui êng-kng Siōng-tè; iā tùi Pó-lô kóng, Hiaⁿ-tī ah, lí khoàⁿ-kìⁿ Iû-thài lâng ê tiong-kan sìn-ê joā choē bān;"
        ],
        [
          "lóng是為tio̍h律法teh熱心；in bat聽見人講你教示外邦中ê猶太人lóng背摩西，講莫得kā in ê kiáⁿ行割禮，亦莫得thàn chiah-ê規例。Taⁿ beh怎樣？",
          "lóng sī ūi-tio̍h lu̍t-hoat teh jia̍t-sim; in bat thiaⁿ-kìⁿ lâng kóng lí kà-sī goā-pang tiong ê Iû-thài lâng lóng poē Mô͘-se, kóng bo̍h-tit kā in ê kiáⁿ kiâⁿ kat-lé, ia̍h bo̍h-tit thàn chiah ê kui-lē. Taⁿ beh cháiⁿ-iūⁿ?"
        ],
        [
          "In的確會聽見你來。",
          "In tek-khak oē thiaⁿ-kìⁿ lí lâi."
        ],
        [
          "所以阮所kā你講ê，你tio̍h 行伊。",
          "Só͘-í goán só͘ kā lí kóng ê, lí tio̍h kiâⁿ i."
        ],
        [
          "阮chia有四個人hē願；你chhoā chiah-ê人kap in成清氣，出所費hō͘ in剃頭毛；án-ni就眾人會知所聽見講起你ê tāi-chì，是無影；就你本身亦是守律法來行。",
          "Goán chia ū sì ê lâng hē goān; lí chhoā chiah ê lâng kap in chiâⁿ chheng-khì, chhut só͘-hùi hō͘ in thì thâu-mn̂g; án-ni chiū chèng lâng oē chai só͘ thiaⁿ-kìⁿ kóng-khí lí ê tāi-chì, sī bô iáⁿ; chiū lí pún-sin ia̍h sī siú lu̍t-hoat lâi kiâⁿ."
        ],
        [
          "論到信主ê外邦人，阮已經bat寄phoe議定tio̍h禁戒祭偶像ê物，kap血，kap捏死ê物，kap淫亂。",
          "Lūn-kàu sìn Chú ê goā-pang lâng, goán í-keng bat kià phoe gī-tiāⁿ tio̍h kìm-kài chè ngó͘-siōng ê mi̍h, kap huih, kap ni̍h-sí ê mi̍h, kap îm-loān."
        ],
        [
          "保羅就chhoā hiah-ê人，第二日kap in成清氣，入殿，報bêng清氣ê日期滿lah，thèng候kā in ta̍k人獻禮物。",
          "Pó-lô chiū chhoā hiah ê lâng, tē jī ji̍t kap in chiâⁿ chheng-khì, ji̍p tiān, pò bêng chheng-khì ê ji̍t-kî moá lah, thèng-hāu kā in ta̍k lâng hiàn lé-mi̍h."
        ],
        [
          "Hit 七日teh-beh滿，tùi亞西亞來ê猶太人看見保羅tī殿裡，就教唆眾百姓，下手掠伊，叫講，以色列人ah，來幫贊；",
          "Hí chhit ji̍t teh-beh moá, tùi A-se-a lâi ê Iû-thài lâng khoàⁿ-kìⁿ Pó-lô tī tiān-ni̍h, chiū kàu-so chèng peh-sìⁿ, hē chhiú lia̍h i, kiò kóng, Í-sek-lia̍t lâng ah, lâi pang-chān;"
        ],
        [
          "chit人就是hit-ê tī ta̍k所在教示眾人，攻擊咱ê百姓，kap律法，kap chit所在ê；koh有chhoā希利尼人入殿，phah lâ-sâm chit-ê聖ê所在。",
          "chit lâng chiū-sī hit ê tī ta̍k só͘-chāi kà-sī chèng lâng, kong-kek lán ê peh-sìⁿ, kap lu̍t-hoat, kap chit só͘-chāi ê; koh ū chhoā Hi-lī-nî lâng ji̍p tiān, phah lâ-sâm chit ê sèng ê só͘-chāi."
        ],
        [
          "因為in bat看見以弗所人Te̍k-lô-hui-mô͘ kap伊tī城內，phah算保羅有chhoā伊入殿。",
          "In-ūi in bat khoàⁿ-kìⁿ Í-hut-só͘ lâng Te̍k-lô-hui-mô͘ kap i tī siâⁿ-lāi, phah-sǹg Pó-lô ū chhoā i ji̍p tiān."
        ],
        [
          "Tùi án-ni，thong城搖choah，百姓lóng走來；掠保羅，拖伊出殿；chiah-ê門liâm-piⁿ關。",
          "Tùi án-ni thong siâⁿ iô-choah, peh-sìⁿ lóng cháu-lâi; lia̍h Pó-lô, thoa i chhut tiān; chiah ê mn̂g liâm-piⁿ koaiⁿ."
        ],
        [
          "In teh-beh thâi伊，有消息傳到營裡ê千總，講thong耶路撒冷紛亂。",
          "In teh-beh thâi i, ū siau-sit thoân kàu iâⁿ-ni̍h ê chhian-chóng, kóng thong Iâ-lō͘-sat-léng hun-loān."
        ],
        [
          "伊liâm-piⁿ chhoā兵丁kap百總kúi-nā個，走落去到in hia；in看見千總kap兵丁，就停手，無koh phah保羅。",
          "I liâm-piⁿ chhoā peng-teng kap pé-chóng kúi-nā ê, cháu lo̍h-khì kàu in hia; in khoàⁿ-kìⁿ chhian-chóng kap peng-teng, chiū thêng chhiú, bô koh phah Pó-lô."
        ],
        [
          "千總近前掠保羅，命令用兩條鏈縛伊；問伊是chī-chūi，做甚麼tāi-chì。",
          "Chhian-chóng kūn chêng lia̍h Pó-lô, bēng-lēng ēng nn̄g tiâu liān pa̍k i; mn̄g i sī chī-chūi, choè sím-mi̍h tāi-chì."
        ],
        [
          "眾人一個hoah一款；因為hán-hoā，boē知hit-ê實情，就命令帶伊入營盤。",
          "Chèng lâng chi̍t ê hoah chi̍t khoán; in-ūi hán-hoā, boē chai hit ê si̍t-chêng, chiū bēng-lēng toà i ji̍p iâⁿ-poâⁿ."
        ],
        [
          "已經到崎á，因為眾人oe-khoeh真hiông，兵丁就將保羅chhah上去；",
          "Í-keng kàu kiā-á, in-ūi chèng lâng oe-khoeh chin hiông, peng-teng chiū chiong Pó-lô chhah chiūⁿ-khì;"
        ],
        [
          "是眾百姓tè tī後面，叫講，kā伊除去。",
          "sī chèng peh-sìⁿ tè tī āu-bīn, kiò kóng, Kā i tû-khì."
        ],
        [
          "保羅hō͘ in帶去beh入營盤ê時，對千總講，我一句話kā你講，thang mah？伊講，你bat希利尼話mah？",
          "Pó-lô hō͘ in toà-khì beh ji̍p iâⁿ-poâⁿ ê sî, tùi chhian-chóng kóng, Goá chi̍t kù oē kā lí kóng, thang mah? I kóng, Lí bat Hi-lī-nî oē mah?"
        ],
        [
          "你kiám m̄是hit-ê埃及人，前日起擾亂，chhoā四千ê兇手出去曠野ê mah？",
          "Lí kiám m̄ sī hit ê Ai-ki̍p lâng, chêng ji̍t khí jiáu-loān, chhoā sì-chheng ê hiong-siú chhut-khì khòng-iá ê mah?"
        ],
        [
          "保羅講，我是猶太人，出世tī Ki-lī-ka ê大數，是出名ê城ê百姓；求你准我tùi百姓講。",
          "Pó-lô kóng, Goá sī Iû-thài lâng, chhut-sì tī Ki-lī-ka ê Tāi-sò͘, sī chhut-miâ ê siâⁿ ê peh-sìⁿ; kiû lí chún goá tùi peh-sìⁿ kóng."
        ],
        [
          "已經准伊，保羅就khiā tī 崎á頂，對百姓搖手；眾人靜靜，就用希伯來ê腔口對in講，",
          "Í-keng chún i, Pó-lô chiū khiā tī kiā-á téng, tùi peh-sìⁿ iô chhiú; chèng lâng chēng-chēng, chiū ēng Hi-pek-lâi ê khiuⁿ-kháu tùi in kóng,"
        ]
      ],
      "篇名": "使徒行傳第二十一章"
    }
  ]
}
