{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我ê兄弟ah，m̄-thang choē-choē人做先生，因為知咱beh受khah重ê審判。",
          "Goá ê hiaⁿ-tī ah, m̄ thang choē-choē lâng choè sian-siⁿ, in-ūi chai lán beh siū khah tāng ê sím-phoàⁿ."
        ],
        [
          "因為咱眾人tī choē-choē項跋倒。Tī講話無跋倒ê，就是做完全ê人，也會約束伊thong身軀。",
          "In-ūi lán chèng lâng tī choē-choē hāng poa̍h-tó. Tī kóng oē bô poa̍h-tó ê, chiū-sī choè oân-choân ê lâng, iā oē iok-sok i thong seng-khu."
        ],
        [
          "咱hē馬咬韁tī馬ê嘴，hō͘ in順thàn咱，就管轄in thong身軀。",
          "Lán hē bé-kā-kiuⁿ tī bé ê chhùi, hō͘ in sūn-thàn lán, chiū koán-hat in thong seng-khu."
        ],
        [
          "Koh，你看，hiah-e5 chun5，雖然hiah大chiah，hō͘大風sau3 i，猶原是用細細ê大雨伊tńg-oat，照tāi-kong ê意思所ài。",
          "Koh, lí khoàⁿ, hiah ê chûn, sui-jiân hiah toā chiah, hō͘ toā hong sàu i, iû-goân sī ēng soè-soè ê toā hō͘ i tńg-oat, chiàu tāi-kong ê ì-sù só͘ ài."
        ],
        [
          "Án-ni舌是細細ê體，iáu-kú講大oē。你看，小khoá ê火燒樹木joā choē ah！",
          "Án-ni chi̍h sī soè-soè ê thé, iáu-kú kóng toā oē. Lí khoàⁿ, sió-khoá ê hé sio chhiū-ba̍k joā choē ah!"
        ],
        [
          "舌就是火，tī咱百體中做不義ê世界，phah lâ-sâm thong身軀，一生ê行動tūi伊發火；伊家己ê火是tùi地獄發。",
          "Chi̍h chiū-sī hé, tī lán pah-thé tiong choè put-gī ê sè-kài, phah lâ-sâm thong seng-khu, it-seng ê hêng-tōng tūi i hoat hé; i ka-kī ê hé sī tùi tē-ge̍k hoat."
        ],
        [
          "因為ta̍k類ê走獸、飛鳥、蟲thoā、水族，lóng受制壓，也已經hō͘人類制壓。",
          "In-ūi ta̍k lūi ê cháu-siù, pe-chiáu, thâng-thoā, chúi-cho̍k, lóng siū chè-ap, iā í-keng hō͘ jîn-lūi chè-ap."
        ],
        [
          "獨獨舌無人會制壓；是無停歇ê pháiⁿ物，有死ê毒滿滿。",
          "To̍k-to̍k chi̍h bô lâng oē chè-ap; sī bô thêng-hioh ê pháiⁿ mi̍h, ū sí ê to̍k moá-moá."
        ],
        [
          "咱用伊o-ló主，就是父，koh用伊咒詛人，就是照上帝ê款式來創造ê。",
          "Lán ēng i o-ló Chú, chiū-sī Pē, koh ēng i chiù-chó͘ lâng, chiū-sī chiàu Siōng-tè ê khoán-sit lâi chhòng-chō ê."
        ],
        [
          "O-ló kap咒詛siāng一個嘴出。我ê兄弟ah，這是m̄應該。",
          "O-ló kap chiù-chó͘ siāng chi̍t ê chhùi chhut. Goá ê hiaⁿ-tī ah, che sī m̄ eng-kai."
        ],
        [
          "水泉kiám會tùi siāng一khang流出甜ê苦ê mah？",
          "Chúi-choâⁿ kiám oē tùi siāng chi̍t khang lâu chhut tiⁿ-ê khó͘-ê mah?"
        ],
        [
          "我ê兄弟ah，無花果樹能生橄欖mah？á是葡萄樹能生無花果mah？án-ni tùi鹹ê流出chiáⁿ-ê也boē-oē。",
          "Goá ê hiaⁿ-tī ah, bû-hoa-kó chhiū oē siⁿ kaⁿ-ná mah? á-sī phû-tô chhiū oē siⁿ bû-hoa-kó mah? án-ni tùi kiâm-ê lâu-chhut chiáⁿ-ê iā boē-oē."
        ],
        [
          "Lín中間chī-chūi有智慧見識ê ah？就tio̍h用智慧ê溫柔，tùi好ê品行，來顯明伊ê所行。",
          "Lín tiong-kan chī-chūi ū tì-hūi kiàn-sek ê ah? chiū tio̍h ēng tì-hūi ê un-jiû, tùi hó ê phín-hēng, lâi hián-bêng i ê só͘ kiâⁿ."
        ],
        [
          "Lín心內若勸惡毒ê怨妒kap相爭，就莫得誇口，莫得白賊來逆真理。",
          "Lín sim-lāi nā khǹg ok-to̍k ê oàn-tò͘ kap saⁿ-chiⁿ, chiū bo̍h-tit khoa-kháu, bo̍h-tit pe̍h-chha̍t lâi ge̍k chin-lí."
        ],
        [
          "Chit號智慧m̄是tùi頂面來ê，是屬tī罪，屬tī血氣，屬幾個款。",
          "Chit hō tì-hūi m̄ sī tùi téng-bīn lâi ê, sī sio̍k tī choē, sio̍k tī hiat-khì, sio̍k kúi ê khoán."
        ],
        [
          "因為tī甚麼所在有怨妒kap相爭，就tī hia有擾亂kap一切ê pháiⁿ事。",
          "In-ūi tī sím-mi̍h só͘-chāi ū oàn-tò͘ kap saⁿ-chiⁿ, chiū tī hia ū jiáu-loān kap it-chhè ê pháiⁿ sū."
        ],
        [
          "獨獨tùi頂面ê智慧，一是清潔，iáu-ê是和平、溫柔、好商量、有憐憫kap好ê果子滿滿，無偏袒，無假好。",
          "To̍k-to̍k tùi téng-bīn ê tì-hūi, it sī chheng-kiat, iáu-ê sī hô-pêng, un-jiû, hó siong-liông, ū lîn-bín kap hó ê ké-chí moá-moá, bô phian-thán, bô ké-hó."
        ],
        [
          "Koh義ê果子是在tī和平，kā行和平ê人來種。",
          "Koh gī ê ké-chí sī chāi-tī hô-pêng, kā kiâⁿ hô-pêng ê lâng lâi chèng."
        ]
      ],
      "篇名": "雅各書第三章"
    }
  ]
}
