{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我ê兄弟ah，lín守咱ê主耶穌基督榮光ê主ê信，m̄-thang用外貌取人。",
          "Goá ê hiaⁿ-tī ah, lín siú lán ê Chú Iâ-so͘ Ki-tok êng-kng ê Chú ê sìn, m̄ thang ēng goā-māu chhú lâng."
        ],
        [
          "若有人掛金手指，穿súi衫，入lín ê會堂，也有sòng-hiong人穿破爛ê衫平平入，",
          "Nā ū lâng koà kim chhiú-chí, chhēng súi saⁿ, ji̍p lín ê hoē-tn̂g, iā ū sòng-hiong lâng chhēng phoà-noā ê saⁿ pîⁿ-pîⁿ ji̍p,"
        ],
        [
          "lín就看穿súi衫ê，kā伊講，你坐chit-ê頂位；也kā sòng-hiong ê講，你khiā hit位，á是坐我ê腳踏椅下；",
          "lín chiū khoàⁿ chhēng súi saⁿ ê, kā i kóng, Lí chē chit ê téng ūi; iā kā sòng-hiong ê kóng, Lí khiā hit ūi, á-sī chē goá ê kha-ta̍h-í ē;"
        ],
        [
          "這kiám m̄是心內有cheng-choa̍h，用pháiⁿ念頭來分別mah？",
          "che kiám m̄ sī sim-lāi ū cheng-choa̍h, ēng pháiⁿ liām-thâu lâi hun-piat mah?"
        ],
        [
          "我所疼ê兄弟，tio̍h聽ah；上帝kiám m̄是揀世間sòng-hiong ê，hō͘ in tī信做好額，來承接伊所應允beh hō͘疼伊ê人ê國mah？",
          "Goá só͘ thiàⁿ ê hiaⁿ-tī, tio̍h thiaⁿ ah; Siōng-tè kiám m̄ sī kéng sè-kan sòng-hiong ê, hō͘ in tī sìn choè hó-gia̍h, lâi sêng-chiap I só͘ èng-ún beh hō͘ thiàⁿ I ê lâng ê kok mah?"
        ],
        [
          "但是lín就凌辱sòng-hiong人。富人kiám m̄是脅制lín，家己拖lín到審判廳？",
          "Nā-sī lín chiū lêng-jio̍k sòng-hiong lâng. Pù lâng kiám m̄ sī hia̍p-chè lín, ka-kī thoa lín kàu sím-phoàⁿ thiaⁿ?"
        ],
        [
          "Kiám m̄是謗瀆lín所hō͘人叫尊貴ê名mah？",
          "Kiám m̄ sī pòng-to̍k lín só͘ hō͘ lâng kiò chun-kùi ê miâ mah?"
        ],
        [
          "照聖經所記載，Tio̍h疼厝邊親像家己，lín若守chit-ê至好ê法到盡，chiah是好。",
          "Chiàu sèng-keng só͘ kì-chài, Tio̍h thiàⁿ chhù-piⁿ chhin-chhiūⁿ ka-kī, lín nā siú chit ê chì hó ê hoat kàu chīn, chiah sī hó."
        ],
        [
          "獨獨lín若用外貌取人，就犯罪，hō͘律法定做犯法ê。",
          "To̍k-to̍k lín nā ēng goā-māu chhú lâng, chiū hoān choē, hō͘ lu̍t-hoat tēng choè hoān-hoat ê."
        ],
        [
          "因為見若全守律法，也tùi一條跋倒，就是患tio̍h眾條。",
          "In-ūi kìⁿ-nā choân siú lu̍t-hoat, iā tùi chi̍t tiâu poa̍h-tó, chiū-sī hoān-tio̍h chèng tiâu."
        ],
        [
          "因為講，莫得姦淫ê，也講，莫得thâi人。若lín無姦淫也有thâi人，是做犯tio̍h律法ê人。",
          "In-ūi kóng, Bo̍h-tit kan-îm ê, iā kóng, Bo̍h-tit thâi lâng. Nā lín bô kan-îm iā ū thâi lâng, sī choè hoān-tio̍h lu̍t-hoat ê lâng."
        ],
        [
          "Lín既然beh照hō͘人自由ê律法受審判，就tio̍h照án-ni講，照án-ni行。",
          "Lín kì-jiân beh chiàu hō͘ lâng chū-iû ê lu̍t-hoat siū sím-phoàⁿ, chiū tio̍h chiàu án-ni kóng, chiàu án-ni kiâⁿ."
        ],
        [
          "因為人無憐憫人，當審判也無得tio̍h憐憫；憐憫贏過審判來誇口。",
          "In-ūi lâng bô lîn-bín lâng, tng sím-phoàⁿ iā bô tit-tio̍h lîn-bín; lîn-bín iâⁿ-kè sím-phoàⁿ lâi khoa-kháu."
        ],
        [
          "我ê兄弟ah，人講有信，也無行，有甚麼利益？Chit號信能救伊mah？",
          "Goá ê hiaⁿ-tī ah, lâng kóng ū sìn, iā bô kiâⁿ, ū sím-mi̍h lī-ek? Chit hō sìn oē kiù i mah?"
        ],
        [
          "若有兄弟á是姊妹無thang穿無thang食，",
          "Nā ū hiaⁿ-tī á-sī chí-bē bô thang chhēng bô thang chia̍h,"
        ],
        [
          "lín中間有人kā in講，Thang安然去，願lín穿燒食飽，也竟然無用身軀所欠用ê hō͘ in，有甚麼利益？",
          "lín tiong-kan ū lâng kā in kóng, Thang an-jiân khì, goān lín chhēng-sio chia̍h-pá, iā kèng-jiân bô ēng sin-khu só͘ khiàm-ēng ê hō͘ in, ū sím-mi̍h lī-ek?"
        ],
        [
          "Án-ni，信若無行，就家己是死。",
          "Án-ni, sìn nā bô kiâⁿ, chiū ka-kī sī sí."
        ],
        [
          "Beh有人講，你有信，我有行；你無用行tio̍h hō͘我看你ê信，我就tùi我ê行hō͘你看我ê信。",
          "Beh ū lâng kóng, Lí ū sìn, goá ū kiâⁿ; lí bô ēng kiâⁿ tio̍h hō͘ goá khoàⁿ lí ê sìn, goá chiū tùi goá ê kiâⁿ hō͘ lí khoàⁿ goá ê sìn."
        ],
        [
          "你信上帝只有一個；這是好；hiah-ê鬼也信，來ngia̍uh-ngia̍uh-chhoah。",
          "Lí sìn Siōng-tè chí ū chi̍t ê; che sī hó; hiah ê kúi iā sìn, lâi ngia̍uh-ngia̍uh-chhoah."
        ],
        [
          "Hong-hàm ê人ah，無有行ê信就是空空，你ài知mah？",
          "Hong-hàm ê lâng ah, bô ū kiâⁿ ê sìn chiū-sī khang-khang, lí ài chai mah?"
        ],
        [
          "咱ê祖亞伯拉罕獻伊ê kiáⁿ以撒tī壇頂，kiám m̄是tùi所行來得tio̍h稱做義mah？",
          "Lán ê chó͘ A-pek-la̍h-hán hiàn i ê kiáⁿ Í-sat tī toâⁿ-téng, kiám m̄ sī tùi só͘ kiâⁿ lâi tit-tio̍h chheng-choè-gī mah?"
        ],
        [
          "可見信kap伊ê行平平進行，koh信tùi行來得tio̍h完全。",
          "Khó-kiàn sìn kap i ê kiâⁿ pîⁿ-pîⁿ chìn-hêng, koh sìn tùi kiâⁿ lâi tit-tio̍h oân-choân."
        ],
        [
          "就應驗聖經所講，亞伯拉罕信上帝，就kā伊算做義；伊koh得tio̍h稱做上帝ê朋友。",
          "Chiū èng-giām sèng-keng só͘ kóng, A-pek-la̍h-hán sìn Siōng-tè, chiū kā i sǹg choè gī; i koh tit-tio̍h chheng choè Siōng-tè ê pêng-iú."
        ],
        [
          "Tùi án-ni看，人得tio̍h稱做義是tùi所行，m̄是kan-ta tùi信。",
          "Tùi án-ni khoàⁿ, lâng tit-tio̍h chheng-choè-gī sī tùi só͘ kiâⁿ, m̄ sī kan-ta tùi sìn."
        ],
        [
          "娼妓Lat-ha̍p接納使者，hō͘ in tùi別條路出，kiám m̄是猶原tùi所行來得tio̍h稱做義？",
          "Chhiong-ki Lat-ha̍p chiap-la̍p sù-chiá, hō͘ in tùi pa̍t tiâu lō͘ chhut, kiám m̄ sī iû-goân tùi só͘ kiâⁿ lâi tit-tio̍h chheng-choè-gī?"
        ],
        [
          "因為親像身軀，若無神，就是死，信無行也是死。",
          "In-ūi chhin-chhiūⁿ seng-khu, nā bô sîn, chiū sī sí, sìn bô kiâⁿ iā sī sí."
        ]
      ],
      "篇名": "雅各書第二章"
    }
  ]
}
