{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Lín中間chiah-ê爭戰tùi tá-lo̍h來，chiah-ê相爭tùi tá-lo̍h來？Kiám m̄是tùi lín ê宴樂，交戰tī lín百體中ê，來mah？",
          "Lín tiong-kan chiah ê cheng-chiàn tùi tá-lo̍h lâi, chiah ê saⁿ-chiⁿ tùi tá-lo̍h lâi? Kiám m̄ sī tùi lín ê iàn-lo̍k, kau-chiàn tī lín pah-thé tiong ê, lâi mah?"
        ],
        [
          "Lín貪婪，也無所有；lín thâi人、怨妒，也boē得tio̍h；lín相爭爭戰；lín無所有，因為lín無求。",
          "Lín tham-loân, iā bô só͘ ū; lín thâi lâng, oàn-tò͘, iā boē tit-tio̍h; lín saⁿ-chiⁿ cheng-chiàn; lín bô só͘ ū, in-ūi lín bô kiû."
        ],
        [
          "Lín求也無得tio̍h，因為lām-sám求，是beh開用伊tī lín ê宴樂。",
          "lín kiû iā bô tit-tio̍h, in-ūi lām-sám kiû, sī beh khai-ēng i tī lín ê iàn-lo̍k."
        ],
        [
          "Lín chiah-ê淫婦ah，kiám m̄知kap世間做朋友是kap上帝做對敵mah？所以見若ài做世間ê朋友ê，就是做上帝ê對敵。",
          "Lín chiah ê îm-hū ah, kiám m̄ chai kap sè-kan choè pêng-iú sī kap Siōng-tè choè tùi-te̍k mah? Só͘-í kìⁿ-nā ài choè sè-kan ê pêng-iú ê, chiū-sī choè Siōng-tè ê tùi-te̍k."
        ],
        [
          "á是lín phah算聖經是空空講mah？伊所賞賜咱ê神，kiám戀慕到tī怨妒mah？",
          "Á-sī lín phah-sǹg sèng-keng sī khang-khang kóng mah? I só͘ siúⁿ-sù lán ê sîn, kiám loân-bō͘ kàu tī oàn-tò͘ mah?"
        ],
        [
          "但是伊賞賜khah大ê恩。所以講，上帝抵敵驕傲ê，賞賜恩hō͘謙卑ê。",
          "Nā-sī I siúⁿ-sù khah toā ê un. Só͘-í kóng, Siōng-tè tí-te̍k kiau-ngō͘ ê, siúⁿ-sù un hō͘ khiam-pi ê."
        ],
        [
          "所以lín tio̍h順服上帝；也tio̍h抵敵魔鬼，伊就走閃lín。",
          "Só͘-í lín tio̍h sūn-ho̍k Siōng-tè; iā tio̍h tí-te̍k Mô͘-kúi, i chiū cháu-siám lín."
        ],
        [
          "親近上帝，伊就親近lín。Lín犯罪ê，tio̍h洗lín ê手；兩樣心ê人，tio̍h清氣lín ê心。",
          "Chhin-kūn Siōng-tè, I chiū chhin-kūn lín. Lín hoān choē ê, tio̍h soé lín ê chhiú; nn̄g iūⁿ sim ê lâng, tio̍h chheng-khì lín ê sim."
        ],
        [
          "Tio̍h憂苦、哀傷、啼哭；lín ê笑tio̍h換做哀傷，lín ê歡喜tio̍h換做憂悶。",
          "Tio̍h iu-khó͘, ai-siong, thî-khàu; lín ê chhiò tio̍h oāⁿ-choè ai-siong, lín ê hoaⁿ-hí tio̍h oāⁿ-choè iu-būn."
        ],
        [
          "Tio̍h家己謙卑tī主ê面前，伊就beh高升lín。",
          "Tio̍h ka-kī khiam-pi tī Chú ê bīn-chêng, I chiū beh ko-seng lín."
        ],
        [
          "兄弟ah，莫得相譭謗；譭謗兄弟，á是批評伊ê兄弟ê，就是譭謗律法，批評律法。你若批評律法，就m̄是行律法ê，就是做批評ê。",
          "Hiaⁿ-tī ah, bo̍h-tit saⁿ húi-pòng; húi-pòng hiaⁿ-tī, á-sī phoe-phêng i ê hiaⁿ-tī ê, chiū-sī húi-pòng lu̍t-hoat, phoe-phêng lu̍t-hoat. Lí nā phoe-phêng lu̍t-hoat, chiū m̄ sī kiâⁿ lu̍t-hoat ê, chiū-sī choè phoe-phêng ê."
        ],
        [
          "立法ê，批評ê，只有一個，伊會救也會滅；你是甚麼人teh批評厝邊ah？",
          "Li̍p-hoat ê, phoe-phêng ê, chí ū chi̍t-ê, I oē kiù iā oē bia̍t; lí sī sím-mi̍h lâng teh phoe-phêng chhù-piⁿ ah?"
        ],
        [
          "Taⁿ，lín teh講，今á日á是明á日，阮beh去某ê城，toà tī hia一年久，做seng-lí thàn錢；",
          "Taⁿ, lín teh kóng, Kin-á-ji̍t á-sī bîn-á-ji̍t, goán beh khì bó͘ ê siâⁿ, toà tī hia chi̍t nî kú, choè seng-lí thàn chîⁿ;"
        ],
        [
          "但是明á日ê事，lín iáu m̄知。Lín ê活命是怎樣？Lín是雲霧暫時出現，後來就無看見。",
          "nā-sī bîn-á-ji̍t ê sū,lín iáu m̄ chai. Lín ê oa̍h-miā sī cháiⁿ-iūⁿ? Lín sī hûn-bū chiām-sî chhut-hiān, āu-lâi chiū bô khoàⁿ-kìⁿ."
        ],
        [
          "Lín khah好tio̍h án-ni講，主若願，阮就會活，也beh做chit項hit項。",
          "Lín khah hó tio̍h án-ni kóng, Chú nā goān, goán chiū oē oa̍h, iā beh choè chit hāng hit hāng."
        ],
        [
          "Taⁿ lín用chiah-ê phín-phóng ê事teh誇口；凡若chit號ê誇口，lóng是pháiⁿ。",
          "Taⁿ lín ēng chiah ê phín-phóng ê sū teh khoa-kháu; hoān-nā chit hō ê khoa-kháu, lóng sī pháiⁿ."
        ],
        [
          "所以知有好tio̍h行，也m̄行ê，就是伊ê罪。",
          "Só͘-í chai ū hó tio̍h kiâⁿ, iā m̄ kiâⁿ ê, chiū-sī i ê choē."
        ]
      ],
      "篇名": "雅各書第四章"
    }
  ]
}
