{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "上帝kap主耶穌基督ê奴僕， 雅各請安十二支派四散khiā起ê。",
          "Siōng-tè kap Chú Iâ-so͘ Ki-tok ê lô͘-po̍k, Ngá-kok chhéng-an cha̍p-jī chi-phài sì-soàⁿ khiā-khí ê."
        ],
        [
          "我ê兄弟ah，lín陷落tī choē-choē樣ê試煉，tio̍h lóng掠做歡喜，",
          "Goá ê hiaⁿ-tī ah, lín hām-lo̍h tī choē-choē iūⁿ ê chhì-liān, tio̍h lóng lia̍h choè hoaⁿ-hí,"
        ],
        [
          "因為知lín信ê經驗能生出吞忍，",
          "in-ūi chai lín sìn ê keng-giām oē siⁿ-chhut thun-lún,"
        ],
        [
          "獨獨吞忍tio̍h hō͘伊到成功，hō͘ lín完全齊備，無所欠缺。",
          "To̍k-to̍k thun-lún tio̍h hō͘ i kàu sêng-kong, hō͘ lín oân-choân chiâu-pī, bô só͘ khiàm-kheh."
        ],
        [
          "Lín中間若有人欠缺智慧，tio̍h對hit-ê白白hō͘眾人，也無嫌人，ê上帝祈求，就beh hō͘伊。",
          "Lín tiong-kan nā ū lâng khiàm-kheh tì-hūi, tio̍h tùi hit ê pe̍h-pe̍h hō͘ chèng lâng, iā bô hiâm lâng, ê Siōng-tè kî-kiû, chiū beh hō͘ i."
        ],
        [
          "獨獨tio̍h用信來求，lóng無僥疑；因為僥疑ê人譬喻親像海湧hō͘風phah，來起落。",
          "To̍k-to̍k tio̍h ēng sìn lâi kiû, lóng bô giâu-gî; in-ūi giâu-gî ê lâng phì-jū chhin-chhiūⁿ hái-éng hō͘ hong phah, lâi khí-lo̍h."
        ],
        [
          "Hit號人免phah算tùi主有thang得tio̍h甚麼；",
          "Hit hō lâng bián phah-sǹg tùi Chú ū thang tit-tio̍h sím-mi̍h;"
        ],
        [
          "兩樣心ê人，tī所行一切ê路無定準。",
          "nn̄g iūⁿ sim ê lâng, tī só͘ kiâⁿ it-chhè ê lō͘ bô tēng-chún."
        ],
        [
          "卑微ê兄弟tio̍h tùi伊ê高升來誇口；",
          "Pi-bî ê hiaⁿ-tī tio̍h tùi i ê ko-seng lâi khoa-kháu;"
        ],
        [
          "好額ê tùi伊ê卑微也tio̍h án-ni；因為伊beh過去親像草ê花。",
          "hó-gia̍h ê tùi i ê pi-bî iā tio̍h án-ni; in-ūi i beh kè-khì chhin-chhiūⁿ chháu ê hoe."
        ],
        [
          "因為日出kap燒ê風，hō͘ hit-ê草乾，花謝，伊ê súi就無去；好額人tī伊ê所行也beh án-ni衰退。",
          "In-ūi ji̍t chhut kap sio ê hong, hō͘ hit ê chháu ta, hoe siā, i ê súi chiū bô-khì; hó-gia̍h lâng tī i ê só͘ kiâⁿ iā beh án-ni soe-thè."
        ],
        [
          "Tú-tio̍h試來忍受ê人有福氣，因為既然經過試驗beh得tio̍h活命ê冕旒，就是主所應允hō͘疼伊ê人ê。",
          "Tú-tio̍h chhì lâi jím-siū ê lâng ū hok-khì, in-ūi kì-jiân keng-kè chhì-giām beh tit-tio̍h oa̍h-miā ê bián-liû, chiū-sī Chú só͘ èng-ún hō͘ thiàⁿ I ê lâng ê."
        ],
        [
          "Tú-tio̍h試ê人莫得講，我是hō͘上帝所試；因為上帝無hō͘ pháiⁿ所試，伊家己也無試人。",
          "Tú-tio̍h chhì ê lâng bo̍h-tit kóng, Goá sī hō͘ Siōng-tè só͘ chhì; in-ūi Siōng-tè bô hō͘ pháiⁿ só͘ chhì, I ka-kī iā bô chhì lâng."
        ],
        [
          "獨獨ta̍k人tú-tio̍h試，lóng是hō͘家己私慾所迷所釣。",
          "To̍k-to̍k ta̍k lâng tú-tio̍h chhì, lóng sī hō͘ ka-kī su-io̍k só͘ bê só͘ tiò."
        ],
        [
          "私慾已經懷孕，就生罪惡，罪惡已經長成，就生出死無。",
          "Su-io̍k í-keng hoâi-īn, chiū siⁿ choē-ok, choē-ok í-keng tióng-sêng, chiū siⁿ chhut sí-bô."
        ],
        [
          "我所疼ê兄弟ah，莫得錯誤。",
          "Goá só͘ thiàⁿ ê hiaⁿ-tī ah, bo̍h-tit chhò -gō͘."
        ],
        [
          "見若好ê賞賜，kap完全ê恩賜，lóng是tùi頂面，tùi眾項光ê父落來。伊無變換，也無轉旋ê影。",
          "Kìⁿ-nā hó ê siúⁿ-sù, kap oân-choân ê un-sù, lóng sī tùi téng-bīn, tùi chèng hāng kng ê Pē lo̍h-lâi. I bô piàn-oāⁿ, iā bô tńg-se̍h ê iáⁿ."
        ],
        [
          "伊照家己ê意思bat用真理ê道生咱，beh hō͘咱tī伊所造ê ê中間，做親像頭水ê果子。",
          "I chiàu ka-kī ê ì-sù bat ēng chin-lí ê tō siⁿ lán, beh hō͘ lán tī I só͘ chō ê ê tiong-kan, choè chhin-chhiūⁿ thâu-chúi ê ké-chí."
        ],
        [
          "我所疼ê兄弟ah，lín知chit-ê。但是ta̍k人論到聽tio̍h緊，講話tio̍h慢，受氣也tio̍h慢。",
          "Goá só͘ thiàⁿ ê hiaⁿ-tī ah, lín chai chit-ê. Nā-sī ta̍k lâng lūn-kàu thiaⁿ tio̍h kín, kóng oē tio̍h bān, siū-khì iā tio̍h bān."
        ],
        [
          "因為人ê受氣無成上帝ê義。",
          "In-ūi lâng ê siū-khì bô chiâⁿ Siōng-tè ê gī."
        ],
        [
          "所以lín除去lóng總am-cham，kap過額ê惡毒，tio̍h用溫柔來接納所眾tī內面ê道理，就是能救lín ê靈魂ê。",
          "Só͘-í lín tû-khì lóng-chóng am-cham, kap kè-gia̍h ê ok-to̍k, tio̍h ēng un-jiû lâi chiap-la̍p só͘ chèng tī lāi-bīn ê tō-lí, chiū-sī oē kiù lín ê lêng-hûn ê."
        ],
        [
          "Lín tio̍h做行道理ê，m̄是kan-ta聽ê，來家己騙。",
          "Lín tio̍h choè kiâⁿ tō-lí ê, m̄ sī kan-ta thiaⁿ ê, lâi ka-kī phiàn."
        ],
        [
          "因為聽道理，若無行ê，譬喻親像人tī鏡裡詳細看伊本然ê面；",
          "In-ūi thiaⁿ tō-lí, nā bô kiâⁿ ê, phì-jū chhin-chhiūⁿ lâng tī kiàⁿ-ni̍h siông-sè khoàⁿ i pún-jiân ê bīn;"
        ],
        [
          "看過了就做伊去，liâm-piⁿ boē記得伊生做甚麼款。",
          "Khoàⁿ kè-liáu chiū choè i khì, liâm-piⁿ boē kì-tit i siⁿ-choè sím-mi̍h khoán."
        ],
        [
          "但是人注神tī hit-ê齊全ê律法，就是hō͘人自由ê，也長長toà tī hit-ê，m̄是聽了boē記得ê，是實在teh用工ê，chit號人tī伊ê所做beh有福氣。",
          "Nā-sī lâng chù-sîn tī hit ê chiâu-chn̂g ê lu̍t-hoat, chiū-sī hō͘ lâng chū-iû ê, iā tn̂g-tn̂g toà tī hit-ê, m̄ sī thiaⁿ-liáu boē kì-tit ê, sī si̍t-chāi teh ēng kang ê, chit hō lâng tī i ê só͘ choè beh ū hok-khì."
        ],
        [
          "若有人掠家己做敬虔，也無約束伊ê舌，就是騙伊家己ê心，chit號人ê敬虔是空空。",
          "Nā ū lâng lia̍h ka-kī choè kèng-khiân, iā bô iok-sok i ê chi̍h, chiū-sī phiàn i ka-kī ê sim, chit hō lâng ê kèng-khiân sī khang-khang."
        ],
        [
          "獨獨眷顧孤兒寡婦tī in ê患難中，koh家己守，無hō͘世俗bak-tio̍h，這tī父上帝ê面前就是做清氣無lâ-sâm ê敬虔。",
          "To̍k-to̍k koàn-kò͘ ko͘-jî koáⁿ-hū tī in ê hoān-lān tiong, koh ka-kī siú, bô hō͘ sè-sio̍k bak-tio̍h, che tī Pē Siōng-tè ê bīn-chêng chiū-sī choè chheng-khì bô lâ-sâm ê kèng-khiân."
        ]
      ],
      "篇名": "雅各書第一章"
    }
  ]
}
