{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Taⁿ，lín富人，tio̍h為tio̍h beh到tī lín ê苦難來啼哭喉叫。",
          "Taⁿ, lín pù lâng, tio̍h ūi-tio̍h beh kàu tī lín ê khó͘-lān lâi thî-khàu âu-kiò."
        ],
        [
          "Lín ê錢財已經敗壞，lín ê衣裳tio̍h蛀蟲。",
          "Lín ê chîⁿ-châi í-keng pāi-hoāi, lín ê i-chiûⁿ tio̍h chiù thâng."
        ],
        [
          "Lín ê金銀生sian，hit-ê sian beh做干證來攻擊lín，也beh食lin2 e5肉親像火燒。Lín tī chiah-ê路尾日已經積聚財寶。",
          "Lín ê kim-gûn siⁿ sian, hit ê sian beh choè kan-chèng lâi kong-kek lín, iā beh chia̍h lín ê bah chhin-chhiūⁿ hé sio. Lín tī chiah ê lō͘-bé ji̍t í-keng chek-chū châi-pó."
        ],
        [
          "你看，收割lín ê園ê ê工錢，lín所m̄ hō͘ in來刻虧人ê，有聲teh喉叫；koh收割ê人chiah-ê哀怨ê聲透入萬軍ê主ê耳孔。",
          "Lí khoàⁿ, siu-koah lín ê hn̂g ê ê kang-chîⁿ, lín só͘ m̄ hō͘ in lâi khek-khui lâng ê, ū siaⁿ teh âu-kiò; koh siu-koah ê lâng chiah ê ai-oàn ê siaⁿ thàu ji̍p Bān-kun ê Chú ê hī-khang."
        ],
        [
          "Lín tī地上bat宴樂奢侈，養lín ê心tī殺戮ê日。",
          "Lín tī toē-chiūⁿ bat iàn-lo̍k chhia-chhí, iúⁿ lín ê sim tī sat-lio̍k ê ji̍t."
        ],
        [
          "Hit-ê義人lín bat定伊ê罪來thâi死伊；伊也無抵敵lín。",
          "Hit ê gī lâng lín bat tēng i ê choē lâi thâi-sí i; i iā bô tí-te̍k lín."
        ],
        [
          "兄弟ah，所以lín tio̍h常常吞忍，到tī主ê降落。你看，作穡人thèng候地上寶貝ê土產，常常吞忍teh thèng候伊，到得tio̍h秋霖春雨。",
          "Hiaⁿ-tī ah, só͘ -í lín tio̍h siông-siông thun-lún, kàu tī Chú ê kàng-lo̍h. Lí khoàⁿ, choh-sit lâng thèng-hāu toē-chiūⁿ pó-poè ê thó͘-sán, siông-siông thun-lún teh thèng-hāu i, kàu tit-tio̍h chhiu-lîm chhun-hō͘."
        ],
        [
          "Lín也tio̍h常常吞忍，堅固lín ê心，因為主ê降臨近lah。",
          "Lín iā tio̍h siông-siông thun-lún, kian-kò͘ lín ê sim, in-ūi Chú ê kàng-lîm kūn lah."
        ],
        [
          "兄弟ah，莫得相怨妒，免得lín受審判；你看，審判司已經khiā tī門口。",
          "Hiaⁿ-tī ah, bo̍h-tit saⁿ oàn-tò͘, bián-tit lín siū sím-phoàⁿ; lí khoàⁿ, sím-phoàⁿ-si í-keng khiā tī mn̂g-kháu."
        ],
        [
          "兄弟ah，hiah-ê託主ê名來講ê先知，lín tio̍h取in做受患難吞忍ê模樣。",
          "Hiaⁿ-tī ah, hiah ê thok Chú ê miâ lâi kóng ê sian-ti, lín tio̍h chhú in choè siū hoān-lān thun-lún ê bô͘-iūⁿ."
        ],
        [
          "Hiah-ê bat吞忍ê人，咱講in有福氣。Lín bat聽見約伯ê吞忍，koh看主到尾怎樣，就是主滿腹ê慈悲kap憐憫。",
          "Hiah ê bat thun-lún ê lâng, lán kóng in ū hok-khì. Lín bat thiaⁿ-kìⁿ Iok-pek ê thun-lún, koh khoàⁿ Chú kàu bé cháiⁿ-iūⁿ, chiū-sī Chú moá-pak ê chû-pi kap lîn-bín."
        ],
        [
          "獨獨，我ê兄弟ah，第一要緊，莫得chiù-choā；莫得kí天，á是地，á是別項物，來chiù-choā。Lín ê是tio̍h做是，m̄是，做m̄是，免得lín tú-tio̍h擬罪。",
          "To̍k-to̍k, goá ê hiaⁿ-tī ah, tē it iàu-kín, bo̍h-tit chiù-choā; bo̍h-tit kí thiⁿ, á-sī toē, á-sī pa̍t hāng mi̍h, lâi chiù-choā. Lín ê Sī tio̍h choè Sī, M̄-sī, choè M̄-sī, bián-tit lín tú-tio̍h gí-choē."
        ],
        [
          "Lín中間有人受苦mah？伊tio̍h祈禱。有人歡喜無？伊tio̍h吟詩。",
          "Lín tiong-kan ū lâng siū khó͘ mah? i tio̍h kî-tó. Ū lâng hoaⁿ-hí bô? i tio̍h gîm si."
        ],
        [
          "有人破病無？伊tio̍h叫教會ê長老，tī主ê名用油抹伊，近oá伊來祈禱。",
          "Ū lâng phoà-pīⁿ bô? i tio̍h kiò kàu-hoē ê tiúⁿ-ló, tī Chú ê miâ ēng iû boah i, kūn-oá i lâi kî-tó."
        ],
        [
          "有信ê祈禱beh救破病ê人，主beh hō͘伊起來：伊若有罪，beh赦免伊。",
          "Ū sìn ê kî-tó beh kiù phoà-pīⁿ ê lâng, Chú beh hō͘ i khí-lâi: i nā ū choē, beh sià-bián i."
        ],
        [
          "Lín tio̍h相對認罪，相替祈禱，thang得tio̍h醫好。義人ê祈禱，伊ê力量有大功效。",
          "Lín tio̍h saⁿ-tùi jīn choē, saⁿ-thoè kî-tó, thang tit-tio̍h i-hó. Gī-lâng ê kî-tó, i ê le̍k-liōng ū toā kong-hāu."
        ],
        [
          "以利亞是kap咱同情ê人，伊切切求莫得落雨，就無落雨tī地裡歷過三年koh六月日。",
          "Í-lī-a sī kap lán tâng chêng ê lâng, i chhiat-chhiat kiû bo̍h-tit lo̍h hō͘, chiū bô lo̍h hō͘ tī toē-ni̍h le̍k-kè saⁿ nî koh la̍k ge̍h ji̍t."
        ],
        [
          "伊koh祈禱，天就落雨，地就出土產。",
          "I koh kî-tó, thiⁿ chiū lo̍h hō͘, toē chiū chhut thó͘-sán."
        ],
        [
          "我ê兄弟ah，lín中間若有失迷真理ê，有人hō͘伊oa̍t-tńg，",
          "Goá ê hiaⁿ-tī ah, lín tiong-kan nā ū sit-bê chin-lí ê , ū lâng hō͘ i oa̍t-tńg,"
        ],
        [
          "thang知hō͘一個罪人tùi迷路tò-tńg ê，能救伊ê靈魂出死，koh能遮蓋choē-choē罪過。",
          "Thang chai hou7  chit8 e5 choe7-jin5 tui3 be5-lou7 to3-tng2 e5,oe7 kiu3 I e5 leng5-hun5 chhut si2,koh oe7 jia-kham3 choe7-choe7 che7-koà."
        ]
      ],
      "篇名": "雅各書第五章"
    }
  ]
}
