{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "上帝ê Kiáⁿ。耶穌基督ê福音án-ni開始。",
          "Siōng-tè ê Kiáⁿ. Iâ-so͘ Ki-tok ê hok-im án-ni khai-sí."
        ],
        [
          "先知以賽亞書有記載：上帝講：看ah，我差我ê使者做你ê先鋒，祂beh kā你開路。",
          "Sian-ti Í-sài-a-su ū kì-chài: Siōng-tè kóng: Khoàⁿ ah, goá chhe goá ê sù-chiá choè lí ê sian-hong, i beh kā lí khui-lō͘."
        ],
        [
          "有聲tī曠野teh hoah：tio̍h為主準備道路，為祂修直小路！",
          "Ū siaⁿ tī khòng-iá teh hoah: Tio̍h ūi Chú chún-pī tō-lō͘, ūi I siu-ti̍t sió-lō͘!"
        ],
        [
          "果然，約翰tī曠野出現，kā人洗禮，宣揚講：「Tio̍h悔改，領受洗禮，上帝就赦免lín ê罪。」",
          "Kó-jiân, Iok-hān tī khòng-iá chhut-hiān, kā lâng soé-lé, soan-iông kóng,“Tio̍h hoé-kái, niá-siū soé-lé, Siōng-tè chiū sià-bián lín ê choē.”"
        ],
        [
          "猶太ta̍k所在有真choē人kap耶路撒冷所有ê人lóng出來，去約翰hia，告白in家己ê罪，tī約旦河對伊領受洗禮。",
          "Iû-thài ta̍k só͘-chāi ū chin choē lâng kap Iâ-lō͘-sat-léng só͘-ū ê lâng lóng chhut-lâi, khì Iok-hān hia, kò-pe̍k in ka-kī ê choē, tī Iok-tàn-hô tùi i niá-siū soé-lé."
        ],
        [
          "約翰穿駱駝毛ê衫，腰hâ皮帶，食ê是草蜢kap野蜜。",
          "Iok-hān chhēng lo̍k-tô-mn̂g ê saⁿ, io hâ phê-toà, chia̍h-ê sī chháu-meh kap iá-bi̍t."
        ],
        [
          "伊宣揚講：「有一位比我khah有權能ê tī我後面teh來，我連khû落去kā祂tháu鞋帶to boē堪得。",
          "I soan-iông kóng,“Ū chi̍t ūi pí goá khah ū koân-lêng-ê tī goá āu-bīn teh lâi, goá liân khû lo̍h-khì kā I tháu oê-toà to boē kham-tit."
        ],
        [
          "我用水kā lín洗禮，m̄-kú祂beh用聖神kā lín洗禮。」",
          "Goá ēng chúi kā lín soé-lé, m̄-kú I beh ēng Sèng Sîn kā lín soé-lé.”"
        ],
        [
          "過無幾日，耶穌tùi加利利ê拿撒勒來，tī約旦河tùi約翰領受洗禮。",
          "Kè bô kúi-ji̍t, Iâ-so͘ tùi Ka-lī-lī ê Ná-sat-le̍k lâi, tī Iok-tàn-hô tùi Iok-hān niá-siū soé-lé."
        ],
        [
          "耶穌一下tùi水裡起來，隨時看見天裂開，聖神親像粉鳥降臨tī祂身上。",
          "Iâ-so͘ chi̍t-ē tùi chúi-ni̍h khí-lâi, sûi-sî khoàⁿ-kìⁿ thiⁿ li̍h-khui, Sèng Sîn chhin-chhiūⁿ hún-chiáu kàng-lîm tī I sin-chiūⁿ."
        ],
        [
          "Koh tùi天有聲講：「你是我所疼ê Kiáⁿ，你我真合意。」",
          "Koh tùi thiⁿ ū siaⁿ kóng,“Lí sī goá só͘ thiàⁿ ê Kiáⁿ, lí goá chin kah-ì.”"
        ],
        [
          "聖神隨時催逼耶穌去曠野。",
          "Sèng Sîn sûi-sî chhui-pek Iâ-so͘ khì khòng-iá."
        ],
        [
          "祂tī曠野四十日久受撒旦試探；祂一直lóng kap野獸作伙，m̄-kú有天使teh kā祂伺候。",
          "I tī khòng-iá sì-cha̍p ji̍t kú siū Sat-tàn chhì-thàm; I it-ti̍t lóng kap iá-siù choè-hé, m̄-kú ū thiⁿ-sài teh kā I sū-hāu."
        ],
        [
          "約翰受掠了後，耶穌去加利利宣揚上帝ê福音，",
          "Iok-hān siū lia̍h liáu-āu, Iâ-so͘ khì Ka-lī-lī soan-iông Siōng-tè ê hok-im,"
        ],
        [
          "講：「時機到à，上帝ê主權teh-beh實現lah，tio̍h悔改來信福音。」",
          "kóng,“Sî-ki kàu à, Siōng-tè ê chú-koân teh-beh si̍t-hiān lah, tio̍h hoé-kái lâi sìn hok-im.”"
        ],
        [
          "耶穌tùi加利利湖邊經過ê時，看tio̍h西門kap伊ê小弟安得烈tī湖裡teh拋網，因為in是掠魚人。",
          "Iâ-so͘ tùi Ka-lī-lī ô͘-piⁿ keng-kè ê sî, khoàⁿ-tio̍h Se-bûn kap i ê sió-tī An-tek-lia̍t tī ô͘-ni̍h teh pha-bāng, in-ūi in sī lia̍h-hî-lâng."
        ],
        [
          "耶穌對in講：「來tè我，我beh hō͘ lín得tio̍h人親像掠魚人得tio̍h魚。」",
          "Iâ-so͘ tùi in kóng,“Lâi tè goá, goá beh hō͘ lín tit-tio̍h lâng chhin-chhiūⁿ lia̍h-hî-lâng tit-tio̍h hî.”"
        ],
        [
          "In隨時kā網放leh，去tè耶穌。",
          "In sûi-sî kā bāng pàng-leh, khì tè Iâ-so͘."
        ],
        [
          "行無joā遠，耶穌看tio̍h Se-pí-thài ê kiáⁿ雅各kap伊ê小弟約翰tī船頂teh整理網。",
          "Kiâⁿ bô joā hn̄g, Iâ-so͘ khoàⁿ-tio̍h Se-pí-thài ê kiáⁿ Ngá-kok kap i ê sió-tī Iok-hān tī chûn-téng teh chéng-lí bāng."
        ],
        [
          "祂隨時呼召in，in就將老父Se-pí-thài kap chhiàⁿ ê工人放tī船頂，tè耶穌去。",
          "I sûi-sî ho͘-tiàu in, in chiū chiong lāu-pē Se-pí-thài kap chhiàⁿ ê kang-lâng pàng tī chûn-téng, tè Iâ-so͘ khì."
        ],
        [
          "耶穌kap伊ê門徒到迦百農；安息日一下到，伊隨時入去會堂教示。",
          "Iâ-so͘ kap I ê bûn-tô͘ kàu Ka-pek-lông; An-hioh-ji̍t chi̍t-ē kàu, I sûi-sî ji̍p-khì hoē-tn̂g kà-sī."
        ],
        [
          "眾人對祂ê教示感覺非常稀奇，因為祂ê教示真有權威，kap經學教師無相siâng。",
          "Chèng-lâng tùi I ê kà-sī kám-kak hui-siông hi-kî, in-ūi I ê kà-sī chin ū koân-ui, kap keng-ha̍k-kàu-su bô sio-siâng."
        ],
        [
          "Hit時，會堂內有一個邪神附身ê人hiông-hiông hoah出來，",
          "Hit sî, hoē-tn̂g lāi ū chi̍t ê siâ-sîn hū-sin ê lâng hiông-hiông hoah chhut-lâi,"
        ],
        [
          "「拿撒勒人耶穌，無你ê tāi-chì！你來beh毀滅阮是無？我知你是甚麼人；你是上帝ê聖者。」",
          "“Ná-sat-le̍k-lâng Iâ-so͘, bô lí ê tāi-chì! Lí lâi beh húi-bia̍t goán sī-bô? Goá chai lí sī sím-mi̍h lâng; lí sī Siōng-tè ê Sèng-chiá.”"
        ],
        [
          "耶穌kā伊責備講：「恬去！Tùi chit-ê人出去！」",
          "Iâ-so͘ kā i chek-pī kóng,“Tiām khì! Tùi chit-ê lâng chhut-khì!”"
        ],
        [
          "邪神hō͘ hit-ê人抽chhoah：大聲hoah一聲，就tùi伊出去。",
          "Siâ-sîn hō͘ hit-ê lâng thiu-chhoah, toā-siaⁿ hoah chi̍t siaⁿ, chiū tùi i chhut-khì."
        ],
        [
          "眾人tio̍h驚，議論紛紛講：「這是甚麼tāi-chì？是有權柄ê新ê教示！祂命令邪神，in lóng降服。」",
          "Chèng-lâng tio̍h-kiaⁿ, gī-lūn hun-hun kóng,“Che sī sím-mi̍h tāi-chì? Sī ū koân-pèng ê sin ê kà-sī! I bēng-lēng siâ-sîn, in lóng hâng-ho̍k.”"
        ],
        [
          "耶穌ê名聲隨時傳到加利利kap周圍ta̍k所在。",
          "Iâ-so͘ ê miâ-siaⁿ sûi-sî thoân kàu Ka-lī-lī kap chiu-ûi ta̍k só͘-chāi."
        ],
        [
          "耶穌一下離開會堂，隨時chhoā雅各kap約翰去西門kap安得烈in tau。",
          "Iâ-so͘ chi̍t-ē lī-khui hoē-tn̂g, sûi-sî chhoā Ngá-kok kap Iok-hān khì Se-bûn kap An-tek-lia̍t in tau."
        ],
        [
          "西門ê丈母tú teh發熱，倒tī眠床，in隨時將伊ê情形kā耶穌講。",
          "Se-bûn ê tiūⁿ-ḿ tú teh hoat-jia̍t, tó tī bîn-chhn̂g, in sûi-sî chiong i ê chêng-hêng kā Iâ-so͘ kóng."
        ],
        [
          "耶穌行oá去牽伊ê手，kā伊扶起來；伊ê熱退去，就kā in伺候。",
          "Iâ-so͘ kiâⁿ oá-khì khan i ê chhiú, kā i hû khí-lâi; i ê jia̍t thè-khì, chiū kā in sū-hāu."
        ],
        [
          "黃昏，日落ê時，眾人將ta̍k種病人kap鬼附身ê人lóng chhoā來耶穌hia。",
          "Hông-hun, ji̍t-lo̍h ê sî, chèng-lâng chiong ta̍k chióng pīⁿ-lâng kap kúi hū-sin ê lâng lóng chhoā lâi Iâ-so͘ hia."
        ],
        [
          "Thong城ê人lóng聚集tī門口。",
          "Thong-siâⁿ ê lâng lóng chū-chi̍p tī mn̂g-kháu."
        ],
        [
          "耶穌醫好真choē患tio̍h ta̍k款病ê人，koh趕出真choē鬼。祂m̄准鬼講話，因為in知祂是甚麼人。",
          "Iâ-so͘ i-hó chin choē hoān-tio̍h ta̍k khoán pīⁿ ê lâng, koh koáⁿ-chhut chin choē kúi. I m̄-chún kúi kóng-oē, in-ūi in chai I sī sím-mi̍h lâng."
        ],
        [
          "隔日透早，天iáu未光，耶穌就起來，出去，到偏僻無人toà ê所在，tī hia祈禱。",
          "Keh-ji̍t thàu-chá, thiⁿ iáu-bē kng, Iâ-so͘ chiū khí-lâi, chhut-khì, kàu phian-phiah bô-lâng toà ê só͘-chāi, tī hia kî-tó."
        ],
        [
          "西門kap同伴去chhē祂。",
          "Se-bûn kap tâng-phoāⁿ khì chhē I."
        ],
        [
          "In chhē-tio̍h就kā祂講：「眾人lóng teh chhē你。」",
          "In chhē-tio̍h chiū kā I kóng,“Chèng-lâng lóng teh chhē lí.”"
        ],
        [
          "耶穌應講：「咱來去附近ê庄社，我mā thang tī hia傳道，因為這是我出來ê目的。」",
          "Iâ-so͘ ìn kóng,“Lán lâi-khì hù-kūn ê chng-siā, goá mā thang tī hia thoân-tō, in-ūi che sī goá chhut-lâi ê bo̍k-tek.”"
        ],
        [
          "耶穌去加利利ta̍k所在，tī in ê會堂傳道koh趕鬼。",
          "Iâ-so͘ khì Ka-lī-lī ta̍k só͘-chāi, tī in ê hoē-tn̂g thoân-tō koh koáⁿ-kúi."
        ],
        [
          "有一個麻瘋病人來懇求耶穌，跪落去對伊講：「你若肯，oē-tàng hō͘我清氣。」",
          "Ū chi̍t ê bâ-hong pīⁿ-lâng lâi khún-kiû Iâ-so͘, kūi lo̍h-khì tùi I kóng,“Lí nā khéng, oē-tàng hō͘ goá chheng-khì.”"
        ],
        [
          "耶穌滿心憐憫，伸手kā伊摸，講：「我肯，hō͘你清氣！」",
          "Iâ-so͘ moá-sim lîn-bín, chhun-chhiú kā i bong, kóng,“Goá khéng, hō͘ lí chheng-khì!”"
        ],
        [
          "伊ê麻瘋隨時無去，伊就清氣。",
          "I ê bâ-hong sûi-sî bô-khì, i chiū chheng-khì."
        ],
        [
          "耶穌隨時叫伊離開，嚴嚴kā伊吩咐，",
          "Iâ-so͘ sûi-sî kiò i lī-khui, giâm-giâm kā i hoan-hù,"
        ],
        [
          "講：「千萬m̄-thang kā人講。不過你tio̍h去hō͘祭司驗，koh照摩西ê規定為tio̍h你有得tio̍h清氣獻祭物，thang對眾人證明。」",
          "kóng,“Chhian-bān m̄-thang kā lâng kóng. Put-kò lí tio̍h khì hō͘ chè-si giām, koh chiàu Mô͘-se ê kui-tēng ūi-tio̍h lí ū tit-tio̍h chheng-khì hiàn chè-mi̍h, thang tùi chèng-lâng chèng-bêng.”"
        ],
        [
          "M̄-kú，伊一下出去就四界宣傳報揚chit-ê消息，致到耶穌boē-tàng公然入城，soah tio̍h toà tī城外偏僻ê所在。眾人猶原tùi ta̍k所在去chhē祂。",
          "M̄-kú, i chi̍t-ē chhut-khì chiū sì-koè soan-thoân pò-iông chit-ê siau-sit, tì-kàu Iâ-so͘ boē-tàng kong-jiân ji̍p-siâⁿ, soah tio̍h toà tī siâⁿ-goā phian-phiah ê só͘-chāi. Chèng-lâng iû-goân tùi ta̍k só͘-chāi khì chhē I."
        ]
      ],
      "篇名": "馬可福音第一章"
    }
  ]
}
