{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌過去加利利湖hit pêng岸，到Kek-la̍h-sim人ê地區。",
          "Iâ-so͘ kè-khì Ka-lī-lī-ô͘ hit pêng hoāⁿ, kàu Kek-la̍h-sim-lâng ê toē-khu."
        ],
        [
          "耶穌一下落船，有一個hō͘邪神附身ê人tú tùi墓á埔出來，tú-tio̍h祂。",
          "Iâ-so͘ chi̍t-ē lo̍h-chûn, ū chi̍t ê hō͘ siâ-sîn hū-sin ê lâng tú tùi bōng-á-po͘ chhut-lâi, tú-tio̍h I."
        ],
        [
          "Chit-ê人lóng toà tī墓á埔，人用鐵鏈to kā伊縛boē-tiâu。",
          "Chit-ê lâng lóng toà tī bōng-á-po͘, lâng ēng thih-liān to kā i pa̍k boē-tiâu."
        ],
        [
          "真choē遍人用鐵鏈kap腳銬kā伊銬，鐵鏈hō͘伊chhoah斷，腳銬hō͘伊kòng碎，無人有氣力kā伊制服。",
          "Chin choē piàn lâng ēng thih-liān kap kha-khàu kā i khàu, thih-liān hō͘ i chhoah-tn̄g, kha-khàu hō͘ i kòng-chhùi, bô-lâng ū khùi-la̍t kā i chè-ho̍k."
        ],
        [
          "伊暝日tī墓á埔á是山坪亂嚷，koh用石頭家己傷害。",
          "I mî-ji̍t tī bōng-á-po͘ á-sī soaⁿ-phiâⁿ loān jióng, koh ēng chio̍h-thâu ka-kī siong-hāi."
        ],
        [
          "伊tī遠遠ê所在看tio̍h耶穌，就走來跪tī祂ê面前，",
          "I tī hn̄g-hn̄g ê só͘-chāi khoàⁿ-tio̍h Iâ-so͘, chiū cháu-lâi kūi tī I ê bīn-chêng,"
        ],
        [
          "大聲hoah：「至koân上帝ê Kiáⁿ耶穌，無你ê tāi-chì！我kí上帝ê名命令你，m̄准你kā我苦楚。」",
          "toā-siaⁿ hoah,“Chì-koân Siōng-tè ê Kiáⁿ Iâ-so͘, bô lí ê tāi-chì! Goá kí Siōng-tè ê miâ bēng-lēng lí, m̄-chún lí kā goá khó͘-chhó͘.”"
        ],
        [
          "因為耶穌有對伊講：「邪神，tùi chit-ê人出去！」",
          "In-ūi Iâ-so͘ ū tùi i kóng,“Siâ-sîn, tùi chit-ê lâng chhut-khì!”"
        ],
        [
          "耶穌問伊，「你甚麼名？」伊應講：「我ê名是『軍團』，因為阮真大陣。」",
          "Iâ-so͘ mn̄g i,“Lí sím-mi̍h miâ?” I ìn kóng,“Goá ê miâ sī `Kun-thoân', in-ūi goán chin toā-tīn.”"
        ],
        [
          "伊迫切哀求耶穌m̄-thang趕in離開hit-ê地區。",
          "I pek-chhiat ai-kiû Iâ-so͘ m̄-thang koáⁿ in lī-khui hit-ê toē-khu."
        ],
        [
          "Hit時，附近ê山坪有一大群豬teh討食。",
          "Hit sî, hù-kūn ê soaⁿ-phiâⁿ ū chi̍t toā-kûn ti teh thó-chia̍h."
        ],
        [
          "邪神求耶穌講：「Hō͘阮去豬群hia，thang入去in內面。」",
          "Siâ-sîn kiû Iâ-so͘ kóng,“Hō͘ goán khì ti-kûn hia, thang ji̍p-khì in lāi-bīn.”"
        ],
        [
          "耶穌准in。邪神就出去，進入hit群豬；kui群豬，約有兩千隻，tùi山坪chông落去湖裡，hō͘ 湖水tū死。",
          "Iâ-so͘ chún in. Siâ-sîn chiū chhut-khì, chìn-ji̍p hit kûn ti; kui kûn ti, iok ū nn̄g-chheng chiah, tùi soaⁿ-phiâⁿ chông lo̍h-khì ô͘-ni̍h, hō͘ ô͘-chúi tū-sí."
        ],
        [
          "飼豬ê人就逃走，去城內kap鄉社報chit-ê tāi-chì。眾人就出來beh看有發生甚麼tāi-chì。",
          "Chhī-ti ê lâng chiū tô-cháu, khì siâⁿ-lāi kap hiuⁿ-siā pò chit-ê tāi-chì. Chèng-lâng chiū chhut-lâi beh khoàⁿ ū hoat-seng sím-mi̍h tāi-chì."
        ],
        [
          "In來耶穌hia，看tio̍h hit-ê hō͘鬼附身，就是bat hō͘「軍團」纏tio̍h ê人坐tī hia，有穿衫，精神正常，就真tio̍h驚。",
          "In lâi Iâ-so͘ hia, khoàⁿ-tio̍h hit-ê hō͘ kúi hū-sin, chiū-sī bat hō͘ “Kun-thoân” tîⁿ-tio̍h ê lâng chē tī hia, ū chhēng-saⁿ, cheng-sîn chèng-siông, chiū chin tio̍h-kiaⁿ."
        ],
        [
          "看tio̍h ê人就將hō͘鬼附身ê人kap豬群所tú-tio̍h ê tāi-chì kā人講。",
          "Khoàⁿ-tio̍h ê lâng chiū chiong hō͘ kúi hū-sin ê lâng kap ti-kûn só͘ tú-tio̍h ê tāi-chì kā lâng kóng."
        ],
        [
          "In就要求耶穌離開in ê地區。",
          "In chiū iau-kiû Iâ-so͘ lī-khui in ê toē-khu."
        ],
        [
          "耶穌beh上船ê時，bat hō͘鬼附身hit-ê人求耶穌准伊作伙去。",
          "Iâ-so͘ beh chiūⁿ-chûn ê sî, bat hō͘ kúi hū-sin hit-ê lâng kiû Iâ-so͘ chún i choè-hé khì."
        ],
        [
          "耶穌m̄准，kā伊講：「Tńg去lín tau，lín親人hia，將主憐憫你，對你所做hiah-ni̍h大ê tāi-chì lóng報in知。」",
          "Iâ-so͘ m̄-chún, kā i kóng,“Tńg-khì lín tau, lín chhin-lâng hia, chiong Chú lîn-bín lí, tùi lí só͘ choè hiah-ni̍h toā ê tāi-chì lóng pò in chai.”"
        ],
        [
          "Hit-ê人就離開，tī Tē-ka-pho-lī傳揚耶穌對伊所做hiah-ni̍h大ê tāi-chì；所有ê人lóng感覺真奇怪。",
          "Hit-ê lâng chiū lī-khui, tī Tē-ka-pho-lī thoân-iông Iâ-so͘ tùi i só͘ choè hiah-ni̍h toā ê tāi-chì; só͘-ū ê lâng lóng kám-kak chin kî-koài."
        ],
        [
          "耶穌koh坐船過去湖ê hit pêng岸；伊tī湖邊，有一大陣人聚集oá來。",
          "Iâ-so͘ koh chē-chûn kè-khì ô͘ ê hit pêng hoāⁿ; I tī ô͘-piⁿ, ū chi̍t toā-tīn lâng chū-chi̍p oá-lâi."
        ],
        [
          "有一個會堂ê主管叫做Ia̍p-ló͘來，一下看tio̍h耶穌就仆tī祂ê腳前，",
          "Ū chi̍t ê hoē-tn̂g ê chú-koán kiò-choè Ia̍p-ló͘ lâi, chi̍t-ē khoàⁿ-tio̍h Iâ-so͘ chiū phak tī I ê kha-chêng,"
        ],
        [
          "懇求祂講：「我ê細漢cha-bó͘-kiáⁿ teh-beh死à，請你來kā伊按手，kā伊醫好，hō͘伊能活。」",
          "khún-kiû I kóng,“Goá ê soè-hàn cha-bó͘-kiáⁿ teh-beh sí à, chhiáⁿ lí lâi kā i àn-chhiú, kā i i-hó, hō͘ i oē oa̍h.”"
        ],
        [
          "耶穌kap伊去；有一大陣人mā oe-oe khoeh-khoeh tè祂去。",
          "Iâ-so͘ kap i khì; ū chi̍t toā-tīn lâng mā oe-oe khoeh-khoeh tè I khì."
        ],
        [
          "有一個婦人人致tio̍h血漏病十二年久；",
          "Ū chi̍t ê hū-jîn-lâng tì-tio̍h hiat-lāu-pīⁿ cha̍p-jī nî kú;"
        ],
        [
          "伊有hō͘真choē醫生看過，受tio̍h真choē痛苦，koh錢lóng khai了了，伊ê病m̄-nā無khah好，反tńg ná傷重。",
          "i ū hō͘ chin choē i-seng khoàⁿ-kè, siū-tio̍h chin choē thòng-khó͘, koh chîⁿ lóng khai liáu-liáu, i ê pīⁿ m̄-nā bô khah-hó, hoán-tńg ná siong-tiōng."
        ],
        [
          "伊有聽tio̍h耶穌ê tāi-chì，就khoeh入去群眾內面，行oá去耶穌ê後面，摸祂ê衫。",
          "I ū thiaⁿ-tio̍h Iâ-so͘ ê tāi-chì, chiū khoeh ji̍p-khì kûn-chiòng lāi-bīn, kiâⁿ oá-khì Iâ-so͘ ê āu-bīn, bong I ê saⁿ."
        ],
        [
          "伊想講：「我kan-ta摸tio̍h祂ê衫，病就會好。」",
          "I siūⁿ-kóng,“Goá kan-ta bong-tio̍h I ê saⁿ, pīⁿ chiū oē hó.”"
        ],
        [
          "伊ê血漏隨時止，感覺身軀ê病已經好。",
          "I ê hiat-lāu sûi-sî chí, kám-kak seng-khu ê pīⁿ í-keng hó."
        ],
        [
          "耶穌隨時知有氣力tùi伊出去，就oa̍t過來，問群眾：「甚麼人摸我ê衫？」",
          "Iâ-so͘ sûi-sî chai ū khùi-la̍t tùi I chhut-khì, chiū oa̍t kè-lâi, mn̄g kûn-chiòng,“Sím-mi̍h lâng bong goá ê saⁿ?”"
        ],
        [
          "門徒應講：「你看kui陣人teh kā你khoeh，你ná會講：『甚麼人kā我摸』？",
          "Bûn-tô͘ ìn kóng,“Lí khoàⁿ kui-tīn lâng teh kā lí khoeh, lí ná-oē kóng `Sím-mi̍h lâng kā goá bong'? “"
        ],
        [
          "耶穌四kho͘-lìn-tńg看一下，ài知甚麼人kā祂摸。",
          "Iâ-so͘ sì-kho͘-lìn-tńg khoàⁿ chi̍t-ē, ài chai sím-mi̍h lâng kā I bong."
        ],
        [
          "Hit-ê婦人人知tī伊身上所發生ê tāi-chì，驚kah phi̍h-phi̍h-chhoah：就跪tī耶穌腳前，將lóng總ê實情講出來。",
          "Hit-ê hū-jîn-lâng chai tī i sin-chiūⁿ só͘ hoat-seng ê tāi-chì, kiaⁿ-kah phi̍h-phi̍h-chhoah, chiū kūi tī Iâ-so͘ kha-chêng, chiong lóng-chóng ê si̍t-chêng kóng chhut-lâi."
        ],
        [
          "耶穌kā伊講：「Cha-bó͘-kiáⁿ，你ê信心hō͘你好去lah，平安tò去，你ê病已經好à。」",
          "Iâ-so͘ kā i kóng,“Cha-bó͘-kiáⁿ, lí ê sìn-sim hō͘ lí hó-khì lah, pêng-an tò-khì, lí ê pīⁿ í-keng hó à.”"
        ],
        [
          "耶穌iáu teh講ê時，有人tùi會堂主管ê厝來，kā Ia̍p-ló͘講：「你ê cha-bó͘-kiáⁿ已經死去，ná-tio̍h koh勞煩老師。」",
          "Iâ-so͘ iáu teh kóng ê sî, ū lâng tùi hoē-tn̂g chú-koán ê chhù lâi, kā Ia̍p-ló͘ kóng,“Lí ê cha-bó͘-kiáⁿ í-keng sí-khì, ná-tio̍h koh lô-hoân lāu-su.”"
        ],
        [
          "耶穌無kā in聽，對會堂主管講：「M̄免驚，你只有信！」",
          "Iâ-so͘ bô kā in thiaⁿ, tùi hoē-tn̂g chú-koán kóng,“M̄-bián kiaⁿ, lí chí-ū sìn!”"
        ],
        [
          "祂就chhoā彼得、雅各，kap雅各ê小弟約翰作伙去，以外m̄准別人tè去。",
          "I chiū chhoā Pí-tek, Ngá-kok, kap Ngá-kok ê sió-tī Iok-hān choè-hé khì, í-goā m̄-chún pa̍t-lâng tè-khì."
        ],
        [
          "In來到會堂主管ê厝，耶穌看tio̍h場面真亂，有人teh哮，有人大聲teh哭。",
          "In lâi-kàu hoē-tn̂g chú-koán ê chhù, Iâ-so͘ khoàⁿ-tio̍h tiûⁿ-bīn chin loān, ū lâng teh háu, ū lâng toā-siaⁿ teh khàu."
        ],
        [
          "祂一下入去就kā in講：「Lín ná哭kah亂chhau-chhau？Chit-ê gín-á無死，是teh睏。」",
          "I chi̍t-ē ji̍p-khì chiū kā in kóng,“Lín ná khàu-kah loān chhau-chhau? Chit-ê gín-á bô sí, sī teh khùn.”"
        ],
        [
          "In就kā祂恥笑，m̄-kú祂kā in lóng趕出去，然後chhoā gín-á ê父母kap hit三個門徒入去gín-á ê房間。",
          "In chiū kā I thí-chhiò, m̄-kú I kā in lóng koáⁿ chhut-khì, jiân-āu chhoā gín-á ê pē-bú kap hit saⁿ ê bûn-tô͘ ji̍p-khì gín-á ê pâng-keng."
        ],
        [
          "祂牽gín-á ê手，對伊講：「Tāi-lī-tāi kó͘-bí！」意思就是「Cha-bó͘ gín-á，我kā你講，起來！」",
          "I khan gín-á ê chhiú, tùi i kóng,“Tāi-lī-tāi kó͘-bí!” ì-sù chiū-sī “Cha-bó͘ gín-á, goá kā lí kóng, khí-lâi!”"
        ],
        [
          "Cha-bó͘ gín-á隨時peh起來行；因為伊已經十二歲。In非常tio̍h驚。",
          "Cha-bó͘ gín-á sûi-sî peh khí-lâi kiâⁿ; in-ūi i í-keng cha̍p-jī hè. In hui-siông tio̍h-kiaⁿ."
        ],
        [
          "耶穌嚴嚴警戒in m̄-thang將chit-ê tāi-chì hō͘人知，koh叫in the̍h物件hō͘ cha-bó͘ gín-á食。",
          "Iâ-so͘ giâm-giâm kéng-kài in m̄-thang chiong chit-ê tāi-chì hō͘ lâng chai, koh kiò in the̍h mi̍h-kiāⁿ hō͘ cha-bó͘ gín-á chia̍h."
        ]
      ],
      "篇名": "馬可福音第五章"
    }
  ]
}
