{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌koh入去會堂，tī hia有一個一支手瘸去ê人。",
          "Iâ-so͘ koh ji̍p-khì hoē-tn̂g, tī hia ū chi̍t ê chi̍t ki chhiú khê-khì ê lâng."
        ],
        [
          "有一koá人teh當等看耶穌tī安息日能kā chit-ê人醫治á boē，thang kā祂告。",
          "Ū chi̍t-koá lâng teh tng-tán khoàⁿ Iâ-so͘ tī An-hioh-ji̍t oē kā chit-ê lâng i-tī á boē, thang kā I kò."
        ],
        [
          "耶穌對hit-ê手瘸去ê人講：「來中央chia。」",
          "Iâ-so͘ tùi hit-ê chhiú khê-khì ê lâng kóng,“Lâi tiong-ng chia.”"
        ],
        [
          "然後祂問眾人：「Tī安息日，做好事á是做pháiⁿ事，救性命á是害性命，tó一項合律法？」In lóng恬恬。",
          "Jiân-āu I mn̄g chèng-lâng,“Tī An-hioh-ji̍t, choè hó-sū á-sī choè pháiⁿ-sū, kiù sìⁿ-miā á-sī hāi sìⁿ-miā, tó chi̍t hāng ha̍h Lu̍t-hoat?” In lóng tiām-tiām."
        ],
        [
          "耶穌受氣，一個一個kā in看，為tio̍h in ê硬心憂傷，就對hit-ê人講：「手伸出來！」祂手伸出來，就復原。",
          "Iâ-so͘ siū-khì, chi̍t-ê chi̍t-ê kā in khoàⁿ, ūi-tio̍h in ê ngī-sim iu-siong, chiū tùi hit-ê lâng kóng,“Chhiú chhun chhut-lâi!” I chhiú chhun chhut-lâi, chiū ho̍k-goân."
        ],
        [
          "Hiah-ê法利賽派ê人就離開會堂，隨時kap希律黨ê人鬥陣計謀對付耶穌，看beh án-choáⁿ kā祂害死。",
          "Hiah-ê Hoat-lī-sài-phài ê lâng chiū lī-khui hoē-tn̂g, sûi-sî kap Hi-lu̍t-tóng ê lâng tàu-tīn kè-bô͘ tùi-hù Iâ-so͘, khoàⁿ beh án-choáⁿ kā I hāi-sí."
        ],
        [
          "耶穌kap門徒退去加利利湖邊，有一大陣加利利人tè伊去；",
          "Iâ-so͘ kap bûn-tô͘ thè-khì Ka-lī-lī ô͘-piⁿ, ū chi̍t toā-tīn Ka-lī-lī-lâng tè I khì;"
        ],
        [
          "koh有一大陣人聽tio̍h耶穌所做ê tāi-chì，tùi猶太、耶路撒冷、Í-thó͘-mái、約旦河東岸，以及Thài-ní kap Se-tùn周圍來chhē祂。",
          "koh ū chi̍t toā-tīn lâng thiaⁿ-tio̍h Iâ-so͘ só͘ choè ê tāi-chì, tùi Iû-thài, Iâ-lō͘-sat-léng, Í-thó͘-mái, Iok-tàn-hô tang-hoāⁿ, í-ki̍p Thài-ní kap Se-tùn chiu-ûi lâi chhē I."
        ],
        [
          "因為人真choē，耶穌吩咐門徒kā祂準備一隻船á，chiah免hō͘人kā祂khoeh扁去。",
          "In-ūi lâng chin choē, Iâ-so͘ hoan-hù bûn-tô͘ kā I chún-pī chi̍t chiah chûn-á, chiah-bián hō͘ lâng kā I khoeh píⁿ-khì."
        ],
        [
          "因為耶穌bat醫好真choē病人，所以所有ê病人lóng khoeh oá來beh kā祂摸。",
          "In-ūi Iâ-so͘ bat i-hó chin choē pīⁿ-lâng, só͘-í só͘-ū ê pīⁿ-lâng lóng khoeh oá-lâi beh kā I bong."
        ],
        [
          "Hiah-ê邪神一下看tio̍h耶穌就仆tī祂ê面前，大聲hoah：「你是上帝ê Kiáⁿ！」",
          "Hiah-ê siâ-sîn chi̍t-ē khoàⁿ-tio̍h Iâ-so͘ chiū phak tī I ê bīn-chêng, toā-siaⁿ hoah,“Lí sī Siōng-tè ê Kiáⁿ!”"
        ],
        [
          "耶穌嚴嚴命令in m̄-thang對人公開講起祂ê tāi-chì。",
          "Iâ-so͘ giâm-giâm bēng-lēng in m̄-thang tùi lâng kong-khai kóng-khí I ê tāi-chì."
        ],
        [
          "耶穌上山，召集伊所意愛ê人，in就來。",
          "Iâ-so͘ chiūⁿ-soaⁿ, tiàu-chi̍p I só͘ ì-ài ê lâng, in chiū lâi."
        ],
        [
          "祂設立十二人，稱in做使徒，是beh hō͘ in kap祂作伙，koh差in去傳道，",
          "I siat-li̍p cha̍p-jī lâng, chheng in choè sù-tô͘, sī beh hō͘ in kap I choè-hé, koh chhe in khì thoân-tō,"
        ],
        [
          "mā hō͘ in有權柄趕鬼。",
          "mā hō͘ in ū koân-pèng koáⁿ-kúi."
        ],
        [
          "祂所設立ê十二人就是：西門，耶穌kā伊叫做彼得，",
          "I só͘ siat-li̍p ê cha̍p-jī lâng chiū-sī: Se-bûn,Iâ-so͘ kā i kiò-choè Pí-tek,"
        ],
        [
          "Se-pí-thài ê kiáⁿ雅各kap伊ê小弟約翰，耶穌kā in叫做Poàn-nî-kî，意思是「雷公á kiáⁿ」，",
          "Se-pí-thài ê kiáⁿ Ngá-kok kap i ê sió-tī Iok-hān , Iâ-so͘ kā in kiò-choè Poàn-nî-kî, ì-sù sī “Lûi-kong-á kiáⁿ”,"
        ],
        [
          "安得烈、腓力、Pa-to-lô-mái、馬太、多馬、A-le̍k-hui ê kiáⁿ雅各，Ta̍t-thài，激進黨員西門，",
          "An-tek-lia̍t, Hui-le̍k, Pa-to-lô-mái, Má-thài, To-má, A-le̍k-hui ê kiáⁿ Ngá-kok, Ta̍t-thài, Kek-chìn-tóng-oân Se-bûn,"
        ],
        [
          "kap出賣耶穌hit-ê Í-su-ka-lio̍k ê猶大。",
          "kap chhut-boē Iâ-so͘ hit-ê Í-su-ka-lio̍k ê Iû-tāi."
        ],
        [
          "耶穌tńg去厝裡。有一陣人koh聚集oá來，耶穌kap門徒soah連飯to boē顧得食。",
          "Iâ-so͘ tńg-khì chhù-ni̍h. Ū chi̍t tīn lâng koh chū-chi̍p oá-lâi, Iâ-so͘ kap bûn-tô͘ soah liân pn̄g to boē kò͘-tit chia̍h."
        ],
        [
          "祂ê親人聽tio̍h chit-ê事就出來beh kā祂制壓，因為有人講：「伊精神失常！」",
          "I ê chhin-lâng thiaⁿ-tio̍h chit-ê sū chiū chhut-lâi beh kā I chè-ap, in-ūi ū lâng kóng “I cheng-sîn sit-siông!”"
        ],
        [
          "Tùi耶路撒冷落來ê經學教師講：「祂是hō͘別西卜附身，靠鬼王teh趕鬼。」",
          "Tùi Iâ-lō͘-sat-léng lo̍h-lâi ê keng-ha̍k-kàu-su kóng,“I sī hō͘ Pia̍t-se-pok hū-sin, khò kúi-ông teh koáⁿ-kúi.”"
        ],
        [
          "耶穌叫in來，用譬喻對in講：「撒旦ná會趕撒旦？",
          "Iâ-so͘ kiò in lâi, ēng phì-jū tùi in kóng,“Sat-tàn ná-oē koáⁿ Sat-tàn?"
        ],
        [
          "國家若家己紛爭，hit-ê國家就khiā boē-tiâu。",
          "Kok-ka nā ka-kī hun-cheng, hit-ê kok-ka chiū khiā boē-tiâu."
        ],
        [
          "家庭若家己紛爭，hit-ê家庭mā khiā boē-tiâu。",
          "Ka-têng nā ka-kī hun-cheng, hit-ê ka-têng mā khiā boē-tiâu."
        ],
        [
          "撒旦若家己攻擊、紛爭，伊就khiā boē-tiâu，一定會滅亡。",
          "Sat-tàn nā ka-kī kong-kek, hun-cheng, i chiū khiā boē-tiâu, it-tēng oē bia̍t-bông."
        ],
        [
          "「無人oē-tàng入去勇士ê厝搶伊ê財物；tio̍h先kā伊縛起來，chiah oē-tàng劫伊ê厝。",
          "“Bô-lâng oē-tàng ji̍p-khì ióng-sū ê chhù chhiúⁿ i ê châi-bu̍t; tio̍h seng kā i pa̍k khí-lâi, chiah oē-tàng kiap i ê chhù."
        ],
        [
          "「我實在kā lín講，人無論犯甚麼罪，講甚麼謗瀆ê話，lóng會得tio̍h赦免。",
          "“Goá si̍t-chāi kā lín kóng, lâng bô-lūn hoān sím-mi̍h choē, kóng sím-mi̍h pòng-to̍k ê oē, lóng oē tit-tio̍h sià-bián."
        ],
        [
          "M̄-kú無論甚麼人褻瀆聖神，永遠boē得tio̍h赦免，伊是犯tio̍h永遠ê罪。」",
          "M̄-kú bô-lūn sím-mi̍h lâng siat-to̍k Sèng Sîn, éng-oán boē tit-tio̍h sià-bián, i sī hoān-tio̍h éng-oán ê choē.”"
        ],
        [
          "耶穌講chiah-ê話是因為in講：「祂hō͘邪神附身。」",
          "Iâ-so͘ kóng chiah-ê oē sī in-ūi in kóng “I hō͘ siâ-sîn hū-sin.”"
        ],
        [
          "耶穌ê老母kap伊ê兄弟來，khiā tī外面，差人去叫伊。",
          "Iâ-so͘ ê lāu-bú kap I ê hiaⁿ-tī lâi, khiā tī goā-bīn, chhe lâng khì kiò I."
        ],
        [
          "有一陣人坐tī耶穌周圍；有人kā祂講：「你看，你ê老母kap你ê小弟小妹tī外面beh chhē你！」",
          "Ū chi̍t tīn lâng chē tī Iâ-so͘ chiu-ûi; ū lâng kā I kóng,“Lí khoàⁿ, lí ê lāu-bú kap lí ê sió-tī sió-bē tī goā-bīn beh chhē lí!”"
        ],
        [
          "耶穌應講：「甚麼人是我ê老母，我ê兄弟？」",
          "Iâ-so͘ ìn kóng,“Sím-mi̍h lâng sī goá ê lāu-bú, goá ê hiaⁿ-tī?”"
        ],
        [
          "然後祂對坐tī周圍ê人一個一個kā in看，講：「我ê老母kap我ê兄弟tī chia。",
          "Jiân-āu I tùi chē tī chiu-ûi ê lâng chi̍t-ê chi̍t-ê kā in khoàⁿ, kóng,“Goá ê lāu-bú kap goá ê hiaⁿ-tī tī chia."
        ],
        [
          "實行上帝旨意chit-ê人chiah是我ê兄弟，姊妹，kap老母。」",
          "Si̍t-hêng Siōng-tè chí-ì chit-ê lâng chiah-sī goá ê hiaⁿ-tī, chí-bē, kap lāu-bú.”"
        ]
      ],
      "篇名": "馬可福音第三章"
    }
  ]
}
