{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌離開hia，tò去伊ê故鄉，門徒tè伊去。",
          "Iâ-so͘ lī-khui hia, tò-khì I ê kò͘-hiong, bûn-tô͘ tè I khì."
        ],
        [
          "Tī安息日，祂tī會堂教示人。真choē人聽tio̍h祂ê教示，lóng真tio̍h驚，講：「Chit-ê人ê本事tùi tó位來？祂得tio̍h ê到底是甚麼款ê智慧？祂行ê到底是甚麼款ê神跡？",
          "Tī An-hioh-ji̍t, I tī hoē-tn̂g kà-sī lâng. Chin choē lâng thiaⁿ-tio̍h I ê kà-sī, lóng chin tio̍h-kiaⁿ, kóng,“Chit-ê lâng ê pún-sū tùi tó-ūi lâi? I tit-tio̍h ê tàu-té sī sím-mi̍h khoán ê tì-hūi? I kiâⁿ ê tàu-té sī sím-mi̍h khoán ê sîn-jiah?"
        ],
        [
          "祂kiám m̄是木匠師傅？Kiám m̄是馬利亞ê kiáⁿ，雅各、約西、猶大，kap西門ê兄弟？祂ê小妹kiám m̄是kap咱toà tī chia？」In soah對耶穌起反感。",
          "I kiám m̄-sī ba̍k-chhiūⁿ sai-hū? Kiám m̄-sī Má-lī-a ê kiáⁿ, Ngá-kok, Iok-se, Iû-tāi, kap Se-bûn ê hiaⁿ-tī? I ê sió-bē kiám m̄-sī kap lán toà tī chia?” In soah tùi Iâ-so͘ khí hoán-kám."
        ],
        [
          "耶穌kā in講：「先知tī家己ê故鄉，家己ê親人，家己ê家族以外，一定會受尊重。」",
          "Iâ-so͘ kā in kóng,“Sian-ti tī ka-kī ê kò͘-hiong, ka-kī ê chhin-lâng, ka-kī ê ka-cho̍k í-goā, it-tēng oē siū chun-tiōng.”"
        ],
        [
          "祂tī hia boē-tàng行甚麼神跡，只有kā幾個á病人按手，kā in醫好。",
          "I tī hia boē-tàng kiâⁿ sím-mi̍h sîn-jiah, chí-ū kā kúi-ê-á pīⁿ-lâng àn-chhiú, kā in i-hó."
        ],
        [
          "耶穌對in ê m̄信感覺真奇怪。耶穌行透周圍ê鄉社教示人。",
          "Iâ-so͘ tùi in ê m̄-sìn kám-kak chin kî-koài.Iâ-so͘ kiâⁿ-thàu chiu-ûi ê hiuⁿ-siā kà-sī lâng."
        ],
        [
          "祂召集十二使徒來，差in兩個兩個出去，hō͘ in有權柄thang制壓邪神。",
          "I tiàu-chi̍p cha̍p-jī sù-tô͘ lâi, chhe in nn̄g-ê nn̄g-ê chhut-khì, hō͘ in ū koân-pèng thang chè-ap siâ-sîn."
        ],
        [
          "祂吩咐in，出門ê時柺á以外甚麼lóng m̄-thang帶；m̄-thang帶食物；m̄-thang帶旅行袋；腰帶內面m̄-thang帶錢；",
          "I hoan-hù in, chhut-mn̂g ê sî koáiⁿ-á í-goā sím-mi̍h lóng m̄-thang toà; m̄-thang toà chia̍h-mi̍h; m̄-thang toà lú-hêng-tē; io-toà lāi-bīn m̄-thang toà chîⁿ;"
        ],
        [
          "只有穿涼鞋；m̄-thang穿兩領內衫。",
          "chí-ū chhēng liâng-oê; m̄-thang chhēng nn̄g niá lāi-saⁿ."
        ],
        [
          "祂koh kā in講：「Lín無論入去甚麼人ê厝，tio̍h toà hia到離開hit所在。",
          "I koh kā in kóng,“Lín bô-lūn ji̍p-khì sím-mi̍h lâng ê chhù, tio̍h toà hia kàu lī-khui hit só͘-chāi."
        ],
        [
          "無論甚麼所在，人若m̄接納lín，m̄聽lín ê教示，lín離開ê時tio̍h將腳裡ê土粉poāⁿ-tiāu，表示對in警告。」",
          "Bô-lūn sím-mi̍h só͘-chāi, lâng nā m̄ chiap-la̍p lín, m̄ thiaⁿ lín ê kà-sī, lín lī-khui ê sî tio̍h chiong kha-ni̍h ê thô͘-hún poāⁿ-tiāu, piáu-sī tùi in kéng-kò.”"
        ],
        [
          "使徒就出去傳道，勸人悔改。",
          "Sù-tô͘ chiū chhut-khì thoân-tō, khǹg lâng hoé-kái."
        ],
        [
          "In koh趕出真choē鬼，mā用油抹真choē病人，kā in醫好。",
          "In koh koáⁿ-chhut chin choē kúi, mā ēng iû boah chin choē pīⁿ-lâng, kā in i-hó."
        ],
        [
          "希律王有聽tio̍h耶穌ê事，因為伊ê名傳遍ta̍k所在。有人講：「伊是施洗者約翰，有tùi死人中koh活，所以有權能行chiah-ê神跡。」",
          "Hi-lu̍t ông ū thiaⁿ-tio̍h Iâ-so͘ ê sū, in-ūi I ê miâ thoân-piàn ta̍k só͘-chāi. Ū lâng kóng,“I sī Si-soé-chiá Iok-hān, ū tùi sí-lâng tiong koh-oa̍h, só͘-í ū koân-lêng kiâⁿ chiah-ê sîn-jiah.”"
        ],
        [
          "M̄-kú mā有人講：「祂是以利亞」；koh有人講：「祂是先知，親像古早ê一個先知。」",
          "M̄-kú mā ū lâng kóng,“I sī Í-lī-a”; koh ū lâng kóng,“I sī sian-ti, chhin-chhiūⁿ kó͘-chá ê chi̍t ê sian-ti.”"
        ],
        [
          "希律聽tio̍h就講：「是我kā伊斬頭hit-ê約翰，伊有koh活。」",
          "Hi-lu̍t thiaⁿ-tio̍h chiū kóng,“Sī goá kā i chām-thâu hit-ê Iok-hān, i ū koh-oa̍h.”"
        ],
        [
          "希律有派人去掠約翰，kā伊鏈tī監裡，原因是希律有娶小弟腓力ê bó͘ Hi-lô-tí作bó͘；",
          "Hi-lu̍t ū phài lâng khì lia̍h Iok-hān, kā i liān tī kaⁿ-ni̍h, goân-in sī Hi-lu̍t ū chhoā sió-tī Hui-le̍k ê bó͘ Hi-lô-tí choè bó͘;"
        ],
        [
          "因為約翰定定對希律講：「你娶小弟ê bó͘是無合法！」",
          "in-ūi Iok-hān tiāⁿ-tiāⁿ tùi Hi-lu̍t kóng,“Lí chhoā sió-tī ê bó͘ sī bô ha̍p-hoat!”"
        ],
        [
          "Hi-lô-tí心內對約翰拾恨，想beh kā伊thâi，m̄-kú boē-tàng照心願，",
          "Hi-lô-tí sim-lāi tùi Iok-hān khioh-hūn, siūⁿ-beh kā i thâi, m̄-kú boē-tàng chiàu sim-goān,"
        ],
        [
          "因為希律驚約翰，知影伊是正義koh聖潔ê人，有kā伊保護。希律ta̍k遍聽約翰ê話，非常不安，iáu-kú真ài聽。",
          "in-ūi Hi-lu̍t kiaⁿ Iok-hān, chai-iáⁿ i sī chèng-gī koh sèng-kiat ê lâng, ū kā i pó-hō͘. Hi-lu̍t ta̍k piàn thiaⁿ Iok-hān ê oē, hui-siông put-an, iáu-kú chin ài thiaⁿ."
        ],
        [
          "Hi-lô-tí ê機會來lah。希律作生日ê時，辦筵席請文武百官kap加利利民間ê領袖。",
          "Hi-lô-tí ê ki-hoē lâi lah. Hi-lu̍t choh siⁿ-ji̍t ê sî, pān iân-sia̍h chhiáⁿ bûn-bú pah-koaⁿ kap Ka-lī-lī bîn-kan ê léng-siù."
        ],
        [
          "Hi-lô-tí ê cha-bó͘-kiáⁿ入來跳舞，hō͘希律kap在座ê貴賓歡喜。王kā hit-ê cha-bó͘ gín-á講：「看你ài甚麼，作你求，我lóng beh hō͘你。」",
          "Hi-lô-tí ê cha-bó͘-kiáⁿ ji̍p-lâi thiàu-bú, hō͘ Hi-lu̍t kap chāi-chō ê kùi-pin hoaⁿ-hí. Ông kā hit-ê cha-bó͘ gín-á kóng,“Khoàⁿ lí ài sím-mi̍h, choè lí kiû, goá lóng beh hō͘ lí.”"
        ],
        [
          "希律koh對伊chiù-choā講：「你無論求甚麼，連我王國ê一半mā會hō͘你。」",
          "Hi-lu̍t koh tùi i chiù-choā kóng,“Lí bô-lūn kiû sím-mi̍h, liân goá ông-kok ê chi̍t-poàⁿ mā oē hō͘ lí.”"
        ],
        [
          "Cha-bó͘ gín-á出去問伊ê老母：「我tio̍h求甚麼？」伊ê老母kā伊講：「施洗者約翰ê頭殼。」",
          "Cha-bó͘ gín-á chhut-khì mn̄g i ê lāu-bú,“Goá tio̍h kiû sím-mi̍h?” I ê lāu-bú kā i kóng,“Si-soé-chiá Iok-hān ê thâu-khak.”"
        ],
        [
          "伊隨時趕tò tńg來，對王要求講：「請你隨時將施洗者約翰ê頭殼khǹg tī盤裡hō͘我。」",
          "I sûi-sî koáⁿ tò tńg-lâi, tùi ông iau-kiû kóng,“Chhiáⁿ lí sûi-sî chiong Si-soé-chiá Iok-hān ê thâu-khak khǹg tī poâⁿ-ni̍h hō͘ goá.”"
        ],
        [
          "王ê心非常艱苦，不過已經tī貴賓ê面前chiù-choā，無kā伊拒絕。",
          "Ông ê sim hui-siông kan-khó͘, put-kò í-keng tī kùi-pin ê bīn-chêng chiù-choā, bô kā i kū-choa̍t."
        ],
        [
          "王隨時差一個警衛去the̍h約翰ê頭。警衛就去監裡斬約翰ê頭，",
          "Ông sûi-sî chhe chi̍t ê kéng-oē khì the̍h Iok-hān ê thâu. Kéng-oē chiū khì kaⁿ-ni̍h chām Iok-hān ê thâu,"
        ],
        [
          "將頭殼hē tī盤裡捧來hō͘ cha-bó͘ gín-á，cha-bó͘ gín-á就hō͘伊ê老母。",
          "chiong thâu-khak hē tī poâⁿ-ni̍h phâng lâi hō͘ cha-bó͘ gín-á, cha-bó͘ gín-á chiū hō͘ i ê lāu-bú."
        ],
        [
          "約翰ê門徒聽tio̍h就來收伊ê身屍，kā伊埋葬tī墓裡。",
          "Iok-hān ê bûn-tô͘ thiaⁿ-tio̍h chiū lâi siu i ê sin-si, kā i bâi-chòng tī bōng-ni̍h."
        ],
        [
          "使徒tńg來耶穌hia，將in所作所教示ê lóng kā伊報告。",
          "Sù-tô͘ tńg-lâi Iâ-so͘ hia, chiong in só͘ choè só͘ kà-sī ê lóng kā I pò-kò."
        ],
        [
          "耶穌kā in講：「Án-ni，lín家己mā tio̍h來去偏僻無人toà ê所在小khoá歇睏一下。」因為出出入入ê人真choē，in連食飯ê時間to無。",
          "Iâ-so͘ kā in kóng,“Án-ni, lín ka-kī mā tio̍h lâi-khì phian-phiah bô-lâng toà ê só͘-chāi sió-khoá hioh-khùn chi̍t-ē.” In-ūi chhut-chhut ji̍p-ji̍p ê lâng chin choē, in liân chia̍h-pn̄g ê sî-kan to bô."
        ],
        [
          "In就坐船kan-ta in家己去偏僻無人toà ê所在。",
          "In chiū chē-chûn kan-ta in ka-kī khì phian-phiah bô-lâng toà ê só͘-chāi."
        ],
        [
          "真choē人看tio̍h in離開，認出是in，就tùi ta̍k ê城市順陸路走進前，比in事先到hit所在。",
          "Chin choē lâng khoàⁿ-tio̍h in lī-khui, jīn-chhut sī in, chiū tùi ta̍k ê siâⁿ-chhī sūn lio̍k-lō͘ cháu chìn-chêng, pí in tāi-seng kàu hit só͘-chāi."
        ],
        [
          "耶穌上岸，看tio̍h一大陣人就可憐in，因為in親像無牧者ê羊。祂就教示in真choē項事。",
          "Iâ-so͘ chiūⁿ-hoāⁿ, khoàⁿ-tio̍h chi̍t toā-tīn lâng chiū khó-lîn in, in-ūi in chhin-chhiūⁿ bô bo̍k-chiá ê iûⁿ. I chiū kà-sī in chin choē hāng sū."
        ],
        [
          "時間已經真oàⁿ，門徒oá來kā祂講：「Chit-ê所在真偏僻，時間mā真oàⁿ lah。",
          "Sî-kan í-keng chin oàⁿ, bûn-tô͘ oá-lâi kā I kóng,“Chit-ê só͘-chāi chin phian-phiah, sî-kan mā chin oàⁿ lah."
        ],
        [
          "請kā in解散，hō͘ in去附近ê鄉村庄社家己買物件食。」",
          "Chhiáⁿ kā in kái-sàn, hō͘ in khì hù-kūn ê hiong-chhoan chng-siā ka-kī boé mi̍h-kiāⁿ chia̍h.”"
        ],
        [
          "耶穌應講：「Lín hō͘ in食。」門徒問講：「阮tio̍h去買兩百ê銀á ê餅hō͘ in食o͘h？」",
          "Iâ-so͘ ìn kóng,“Lín hō͘ in chia̍h.” Bûn-tô͘ mn̄g kóng,“Goán tio̍h khì boé nn̄g-pah ê gûn-á ê piáⁿ hō͘ in chia̍h o͘h?”"
        ],
        [
          "耶穌講：「Lín有joā choē餅，去看bāi leh！」In看了就講：「有五個；mā有兩尾魚。」",
          "Iâ-so͘ kóng,“Lín ū joā choē piáⁿ, khì khoàⁿ-bāi leh!” In khoàⁿ liáu chiū kóng,“Ū gō͘ ê; mā ū nn̄g bé hî.”"
        ],
        [
          "耶穌吩咐門徒kā眾人分組，hō͘ in坐tī青翠ê草埔。",
          "Iâ-so͘ hoan-hù bûn-tô͘ kā chèng-lâng hun-cho͘, hō͘ in chē tī chhiⁿ-chhùi ê chháu-po͘."
        ],
        [
          "眾人就一組一組坐落去，有ê一百ê，有ê五十ê。",
          "Chèng-lâng chiū chi̍t-cho͘ chi̍t-cho͘ chē lo̍h-khì, ū ê chi̍t-pah ê, ū ê gō͘-cha̍p ê."
        ],
        [
          "後來耶穌the̍h hit五個餅kap兩尾魚，ǹg天感謝，peh開，the̍h hō͘門徒去分hō͘眾人。祂koh將hit兩尾魚分hō͘眾人。",
          "Āu-lâi Iâ-so͘ the̍h hit gō͘ ê piáⁿ kap nn̄g bé hî, ǹg thiⁿ kám-siā, peh-khui, the̍h hō͘ bûn-tô͘ khì pun hō͘ chèng-lâng. I koh chiong hit nn̄g bé hî pun hō͘ chèng-lâng."
        ],
        [
          "大家lóng食，食到飽飽。",
          "Tāi-ke lóng chia̍h, chia̍h kàu pá-pá."
        ],
        [
          "門徒拾食chhun ê餅幼á kap魚屑á，滿十二籃。",
          "Bûn-tô͘ khioh chia̍h chhun ê piáⁿ-iù-á kap hî-sut-á, moá cha̍p-jī nâ."
        ],
        [
          "食餅ê，kan-ta ta-po͘人就有五千。",
          "Chia̍h piáⁿ ê, kan-ta ta-po͘-lâng chiū ū gō͘-chheng."
        ],
        [
          "耶穌隨時逼祂ê門徒上船先過去對面岸，去伯賽大，家己留teh解散群眾。",
          "Iâ-so͘ sûi-sî pek I ê bûn-tô͘ chiūⁿ-chûn seng kè-khì tùi-bīn hoāⁿ, khì Pek-sài-tāi, ka-kī lâu teh kái-sàn kûn-chiòng."
        ],
        [
          "耶穌離開群眾了後就上山祈禱。",
          "Iâ-so͘ lī-khui kûn-chiòng liáu-āu chiū chiūⁿ-soaⁿ kî-tó."
        ],
        [
          "天暗ê時，船行到湖ê中央；耶穌家己一個tī岸頂。",
          "Thiⁿ àm ê sî, chûn kiâⁿ kàu ô͘ ê tiong-ng; Iâ-so͘ ka-kī chi̍t ê tī hoāⁿ-téng."
        ],
        [
          "伊看tio̍h門徒chìⁿ風teh划槳，划kah真艱苦。天beh光ê時，耶穌tī湖ê頂面ǹg in hia行去，想beh tùi邊a過去。",
          "I khoàⁿ-tio̍h bûn-tô͘ chìⁿ-hong teh kò-chiúⁿ, kò-kah chin kan-khó͘. Thiⁿ beh kng ê sî, Iâ-so͘ tī ô͘ ê téng-bīn ǹg in hia kiâⁿ khì, siūⁿ-beh tùi piⁿ-a kè-khì."
        ],
        [
          "門徒看tio̍h祂tī湖ê頂面teh行，想講是鬼，就大聲hoah，",
          "Bûn-tô͘ khoàⁿ-tio̍h I tī ô͘ ê téng-bīn teh kiâⁿ, siūⁿ-kóng sī kúi, chiū toā-siaⁿ hoah,"
        ],
        [
          "因為大家lóng有看tio̍h伊，真驚。耶穌隨時kā in講：「安心，是我，m̄免驚！」",
          "in-ūi tāi-ke lóng ū khoàⁿ-tio̍h I, chin kiaⁿ. Iâ-so͘ sûi-sî kā in kóng,“An-sim, sī goá, m̄-bián kiaⁿ!”"
        ],
        [
          "耶穌就上船去kap in作伙，風就恬去。門徒非常tio̍h驚，",
          "Iâ-so͘ chiū chiūⁿ-chûn khì kap in choè-hé, hong chiū tiām-khì. Bûn-tô͘ hui-siông tio̍h-kiaⁿ,"
        ],
        [
          "因為in無明白hit-ê餅ê意義，心iáu真鈍。",
          "in-ūi in bô bêng-pe̍k hit-ê piáⁿ ê ì-gī, sim iáu chin tūn."
        ],
        [
          "耶穌kap門徒過湖了後tī Kek-nî-sat-le̍k上岸，kā船拋tī岸邊。",
          "Iâ-so͘ kap bûn-tô͘ kè ô͘ liáu-āu tī Kek-nî-sat-le̍k chiūⁿ-hoāⁿ, kā chûn pha tī hoāⁿ-piⁿ."
        ],
        [
          "In一下落船，眾人隨時認出耶穌，",
          "In chi̍t-ē lo̍h-chûn, chèng-lâng sûi-sî jīn-chhut Iâ-so͘,"
        ],
        [
          "就四界行透透，聽tio̍h耶穌tī tó位就用床舖扛病人去hia。",
          "chiū sì-kè kiâⁿ thàu-thàu, thiaⁿ-tio̍h Iâ-so͘ tī tó-ūi chiū ēng chhn̂g-pho͘ kng pīⁿ-lâng khì hia."
        ],
        [
          "耶穌無論行到甚麼庄社、城市、鄉村，人就kā病人扛來khǹg tī市場口，懇求耶穌siōng無mā tio̍h hō͘病人摸一下祂衫á裾ê鬚；所有摸tio̍h ê人lóng得tio̍h醫好。",
          "Iâ-so͘ bô-lūn kiâⁿ kàu sím-mi̍h chng-siā, siâⁿ-chhī, hiong-chhoan, lâng chiū kā pīⁿ-lâng kng lâi khǹg tī chhī-tiûⁿ-kháu, khún-kiû Iâ-so͘ siōng-bô mā tio̍h hō͘ pīⁿ-lâng bong chi̍t-ē I saⁿ-á-ku ê chhiu; só͘-ū bong-tio̍h ê lâng lóng tit-tio̍h i-hó."
        ]
      ],
      "篇名": "馬可福音第六章"
    }
  ]
}
