{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "法利賽派ê人kap一koá tùi耶路撒冷來ê經學教師tàu陣來chhē耶穌。",
          "Hoat-lī-sài-phài ê lâng kap chi̍t-koá tùi Iâ-lō͘-sat-léng lâi ê keng-ha̍k-kàu-su tàu-tīn lâi chhē Iâ-so͘."
        ],
        [
          "In看tio̍h耶穌ê門徒有人用無清氣ê手，就是無洗過ê手食飯。",
          "In khoàⁿ-tio̍h Iâ-so͘ ê bûn-tô͘ ū lâng ēng bô chheng-khì ê chhiú, chiū-sī bô soé-kè ê chhiú chia̍h-pn̄g."
        ],
        [
          "原來法利賽派ê人kap所有ê猶太人lóng執守祖先ê傳統，若無照法度洗手就無食飯；",
          "Goân-lâi Hoat-lī-sài-phài ê lâng kap só͘-ū ê Iû-thài-lâng lóng chip-siú chó͘-sian ê thoân-thóng, nā bô chiàu hoat-tō͘ soé-chhiú chiū bô chia̍h-pn̄g;"
        ],
        [
          "tùi市場口tò來若無洗mā無食。In koh遵守其他真choē傳統ê規例，親像洗杯á、罐á、銅器，kap床舖頂。",
          "tùi chhī-tiûⁿ-kháu tò-lâi nā bô soé mā bô chia̍h. In koh chun-siú kî-tha chin choē thoân-thóng ê kui-lē, chhin-chhiūⁿ soé poe-á, koàn-á, tâng-khì, kap chhn̂g-pho͘ téng."
        ],
        [
          "所以，法利賽派ê人kap經學教師問耶穌，「是án-choáⁿ你ê門徒用無清氣ê手食飯，違反祖先ê傳統？」",
          "Só͘-í, Hoat-lī-sài-phài ê lâng kap keng-ha̍k-kàu-su mn̄g Iâ-so͘,“Sī án-choáⁿ lí ê bûn-tô͘ ēng bô chheng-khì ê chhiú chia̍h-pn̄g, ûi-hoān chó͘-sian ê thoân-thóng?”"
        ],
        [
          "耶穌應講：「以賽亞所講關係lín chiah-ê假好ê人ê預言真tio̍h；伊án-ni寫：Chit-ê子民用嘴唇尊敬我，in ê心卻離開我遠遠。",
          "Iâ-so͘ ìn kóng,“Í-sài-a só͘ kóng koan-hē lín chiah-ê ké-hó ê lâng ê ū-giân chin tio̍h; i án-ni siá: Chit-ê chú-bîn ēng chhùi-tûn chun-kèng goá, in ê sim khiok lī-khui goá hn̄g-hn̄g."
        ],
        [
          "In用人ê規例做我ê教示教示人；in敬拜我lóng無chhái-kang。",
          "In ēng lâng ê kui-lē choè goá ê kà-sī kà-sī lâng; in kèng-pài goá lóng bô chhái-kang."
        ],
        [
          "「Lín放sak上帝ê誡命，執守人ê傳統。」",
          "“Lín pàng-sak Siōng-tè ê kài-bēng, chip-siú lâng ê thoân-thóng.”"
        ],
        [
          "耶穌koh講：「Lín為tio̍h beh執守傳統，用巧妙ê方法來拒絕上帝ê誡命。",
          "Iâ-so͘ koh kóng,“Lín ūi-tio̍h beh chip-siú thoân-thóng, ēng kháu-biāu ê hong-hoat lâi kū-choa̍t Siōng-tè ê kài-bēng."
        ],
        [
          "摩西命令lín『Tio̍h孝敬父母』，koh講：『罵老父á是罵老母ê人應該處死』。",
          "Mô͘-se bēng-lēng lín `Tio̍h hàu-kèng pē-bú', koh kóng `Mē lāu-pē á-sī mē lāu-bú ê lâng eng-kai chhù-sí'."
        ],
        [
          "M̄-kú lín講，人若對家己ê老父á是老母講：『我應該tio̍h hō͘你ê已經做 “Kok-ní-pán”， “Kok-ní-pán” ê意思就是獻hō͘上帝ê禮物，",
          "M̄-kú lín kóng, lâng nā tùi ka-kī ê lāu-pē á-sī lāu-bú kóng, `Goá eng-kai tio̍h hō͘ lí ê í-keng choè Kok-ní-pán' , Kok-ní-pán ê ì-sù chiū-sī hiàn hō͘ Siōng-tè ê lé-mi̍h,"
        ],
        [
          "lín就准伊免奉養家己ê老父á是老母。",
          "lín chiū chún i bián hōng-ióng ka-kī ê lāu-pē á-sī lāu-bú."
        ],
        [
          "Lín用lín所傳授ê傳統來廢除上帝ê話。Lín koh做真choē chit款ê tāi-chì。」",
          "Lín ēng lín só͘ thoân-siū ê thoân-thóng lâi hoè-tû Siōng-tè ê oē. Lín koh choè chin choē chit khoán ê tāi-chì.”"
        ],
        [
          "耶穌koh叫眾人來，kā in講：「Lín大家lóng tio̍h聽我ê話，tio̍h了解：",
          "Iâ-so͘ koh kiò chèng-lâng lâi, kā in kóng,“Lín tāi-ke lóng tio̍h thiaⁿ goá ê oē, tio̍h liáu-kái:"
        ],
        [
          "Tùi外面入去人內面ê，無一項能hō͘人無清氣；tùi內面出來ê物chiah能hō͘人無清氣。」",
          "Tùi goā-bīn ji̍p-khì lâng lāi-bīn ê bô chi̍t hāng oē hō͘ lâng bô chheng-khì; tùi lāi-bīn chhut-lâi ê mi̍h chiah oē hō͘ lâng bô chheng-khì."
        ],
        [
          "耶穌離開眾人，入去厝內，祂ê門徒就問祂chit-ê譬喻ê意思。",
          "Iâ-so͘ lī-khui chèng-lâng, ji̍p-khì chhù-lāi, I ê bûn-tô͘ chiū mn̄g I chit-ê phì-jū ê ì-sù."
        ],
        [
          "祂kā in講：「Án-ni連lín to無明白ò͘？Lín kiám無了解tùi外面入去人內面ê lóng boē hō͘人無清氣？",
          "I kā in kóng,“Án-ni liân lín to bô bêng-pe̍k ò͘? Lín kiám bô liáu-kái tùi goā-bīn ji̍p-khì lâng lāi-bīn ê lóng boē hō͘ lâng bô chheng-khì?"
        ],
        [
          "因為tùi外面入去ê m̄是入去心內，是入去腹肚內，後來放落去便所。」",
          "In-ūi tùi goā-bīn ji̍p-khì ê m̄-sī ji̍p-khì sim-lāi, sī ji̍p-khì pak-tó͘-lāi, āu-lâi pàng lo̍h-khì piān-só͘.” Iâ-so͘ án-ni kóng sī chí só͘-ū ê chia̍h-mi̍h lóng chheng-khì."
        ],
        [
          "祂koh講：「Tùi人內面出來ê chiah會hō͘人無清氣。",
          "I koh kóng,“Tùi lâng lāi-bīn chhut-lâi ê chiah oē hō͘ lâng bô chheng-khì."
        ],
        [
          "因為tùi內面出來ê，就是tùi人ê心出ê，有pháiⁿ念頭、私通、偷the̍h、兇殺、姦淫，",
          "In-ūi tùi lāi-bīn chhut-lâi ê, chiū-sī tùi lâng ê sim chhut ê, ū pháiⁿ liām-thâu, su-thong, thau-the̍h, hiong-sat, kan-îm,"
        ],
        [
          "貪心、邪惡、奸詐、放縱、嫉妒、譭謗、驕傲，buē曉分別是非。",
          "tham-sim, siâ-ok, kan-chà, hòng-chhiòng, chi̍t-tò͘, húi-pòng, kiau-ngō͘, boē hiáu hun-pia̍t sī-hui."
        ],
        [
          "Chiah-ê一切ê pháiⁿ tāi-chì lóng是tùi內面出來ê，chiah-ê chiah會hō͘人無清氣。」",
          "Chiah-ê it-chhè ê pháiⁿ tāi-chì lóng sī tùi lāi-bīn chhut-lâi ê, chiah-ê chiah oē hō͘ lâng bô chheng-khì.”"
        ],
        [
          "耶穌tùi hia出發去Thài-ní地區。伊入去一間厝，無ài人知，不過無法度保密。",
          "Iâ-so͘ tùi hia chhut-hoat khì Thài-ní toē-khu. I ji̍p-khì chi̍t keng chhù, bô ài lâng chai, put-kò bô hoat-tō͘ pó-bi̍t."
        ],
        [
          "隨時有一個婦人人聽tio̍h耶穌ê tāi-chì，就來跪tī祂ê腳前；伊ê cha-bó͘-kiáⁿ hō͘邪神附身。",
          "Sûi-sî ū chi̍t ê hū-jîn-lâng thiaⁿ-tio̍h Iâ-so͘ ê tāi-chì, chiū lâi kūi tī I ê kha-chêng; i ê cha-bó͘-kiáⁿ hō͘ siâ-sîn hū-sin."
        ],
        [
          "Chit-ê婦人人是出世tī敘利亞腓尼基ê希臘人。伊求耶穌kā伊ê cha-bó͘-kiáⁿ趕鬼。",
          "Chit-ê hū-jîn-lâng sī chhut-sì tī Sū-lī-a Hui-nî-ki ê Hi-lia̍p-lâng. I kiû Iâ-so͘ kā i ê cha-bó͘-kiáⁿ koáⁿ-kúi."
        ],
        [
          "耶穌kā伊講：「Tio̍h先hō͘ gín-á食；the̍h gín-á ê食物hiat hō͘狗á食m̄好。」",
          "Iâ-so͘ kā i kóng,“Tio̍h seng hō͘ gín-á chia̍h; the̍h gín-á ê chia̍h-mi̍h hiat hō͘ káu-á chia̍h m̄-hó.”"
        ],
        [
          "婦人人應講：「主ah，桌á-kha ê狗á to食gín-á ê餅幼á。」",
          "Hū-jîn-lâng ìn kóng,“Chú ah, toh-á-kha ê káu-á to chia̍h gín-á ê piáⁿ-iù-á.”"
        ],
        [
          "耶穌kā伊講：「因為你講ê chit句話，你thang tńg去；鬼已經離開你ê cha-bó͘-kiáⁿ lah！」",
          "Iâ-so͘ kā i kóng,“In-ūi lí kóng ê chit kù oē, lí thang tńg-khì; kúi í-keng lī-khui lí ê cha-bó͘-kiáⁿ lah!”"
        ],
        [
          "婦人人tńg去in tau，看tio̍h cha-bó͘-kiáⁿ倒tī床裡，鬼已經離開。",
          "Hū-jîn-lâng tńg-khì in tau, khoàⁿ-tio̍h cha-bó͘-kiáⁿ tó tī chhn̂g-ni̍h, kúi í-keng lī-khui."
        ],
        [
          "耶穌koh離開Thài-ní地區，經過Se-tùn以及Tē-ka-pho-lī地區，來到加利利湖。",
          "Iâ-so͘ koh lī-khui Thài-ní toē-khu, keng-kè Se-tùn í-ki̍p Tē-ka-pho-lī toē-khu, lâi-kàu Ka-lī-lī-ô͘."
        ],
        [
          "有人chhoā一個boē聽見koh boē講話ê人來耶穌hia，懇求耶穌kā伊按手。",
          "Ū lâng chhoā chi̍t ê boē thiaⁿ-kìⁿ koh boē kóng-oē ê lâng lâi Iâ-so͘ hia, khún-kiû Iâ-so͘ kā i àn-chhiú."
        ],
        [
          "耶穌chhoā hit-ê人離開眾人去邊a，穿指頭á入去伊雙pêng ê耳孔，koh phùi-noā抹伊ê舌，",
          "Iâ-so͘ chhoā hit-ê lâng lī-khui chèng-lâng khì piⁿ-a, chhng chńg-thâu-á ji̍p-khì i siang pêng ê hī-khang, koh phùi-noā boah i ê chi̍h,"
        ],
        [
          "然後ǹg天，吐氣，kā伊講：「Í-hoat-tāi」，意思就是「開！」",
          "jiân-āu ǹg-thiⁿ, thó͘-khùi, kā i kóng,“Í-hoat-tāi”, ì-sù chiū-sī “Khui!”"
        ],
        [
          "Hit人ê耳孔隨時開，舌根lēng，講話講kah真清楚。",
          "Hit lâng ê hī-khang sûi-sî khui, chi̍h-kun lēng, kóng-oē kóng kah chin chheng-chhó."
        ],
        [
          "耶穌嚴嚴命令in m̄-thang kā人講，m̄-kú祂jú禁止，in jú出力報揚。",
          "Iâ-so͘ giâm-giâm bēng-lēng in m̄-thang kā lâng kóng, m̄-kú I jú kìm-chí, in jú chhut-la̍t pò-iông."
        ],
        [
          "大家lóng非常tio̍h驚，講：「祂ta̍k項lóng做kah真好，連boē聽見ê人to能聽見，boē講話ê人to能講話！」",
          "Tāi-ke lóng hui-siông tio̍h-kiaⁿ, kóng,“I ta̍k hāng lóng choè kah chin hó, liân boē thiaⁿ-kìⁿ ê lâng to oē thiaⁿ-kìⁿ, boē kóng-oē ê lâng to oē kóng-oē!”"
        ]
      ],
      "篇名": "馬可福音第七章"
    }
  ]
}
