{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "過無幾日，koh有一大陣群眾聚集。In無物thang食，耶穌就叫伊ê門徒來，kā in講：",
          "Kè bô kúi ji̍t, koh ū chi̍t toā-tīn kûn-chiòng chū-chi̍p. In bô-mi̍h thang chia̍h, Iâ-so͘ chiū kiò I ê bûn-tô͘ lâi, kā in kóng,"
        ],
        [
          "「我真可憐chit陣人，因為in已經kap我作伙三日久，現在無物thang食lah。",
          "“Goá chin khó-lîn chit tīn lâng, in-ūi in í-keng kap goá choè-hé saⁿ-ji̍t kú, hiān-chāi bô-mi̍h thang chia̍h lah."
        ],
        [
          "我若hō͘ in四散iau-iau tńg去in tau，in會tī路中暈倒，因為有人tùi真遠ê所在來。」",
          "Goá nā hō͘ in sì-soàⁿ iau-iau tńg-khì in tau, in oē tī lō͘-tiong hūn-tó, in-ūi ū lâng tùi chin hn̄g ê só͘-chāi lâi.”"
        ],
        [
          "門徒kā祂講：「Tī chit-ê偏僻無人toà ê所在，beh去tó位chhē食物hō͘ chiah-ê人食飽？」",
          "Bûn-tô͘ kā I kóng,“Tī chit-ê phian-phiah bô-lâng toà ê só͘-chāi, beh khì tó-ūi chhē chia̍h-mi̍h hō͘ chiah-ê lâng chia̍h pá?”"
        ],
        [
          "耶穌問in，「Lín有joā choē餅？」In講：「七個。」",
          "Iâ-so͘ mn̄g in,“Lín ū joā choē piáⁿ?” In kóng,“Chhit ê.”"
        ],
        [
          "耶穌命令群眾坐落去土腳，然後the̍h hit七個餅，祝謝，peh開，the̍h hō͘門徒去分，in就分hō͘群眾。",
          "Iâ-so͘ bēng-lēng kûn-chiòng chē lo̍h-khì thô͘-kha, jiân-āu the̍h hit chhit ê piáⁿ, chiok-siā, peh-khui, the̍h hō͘ bûn-tô͘ khì pun, in chiū pun hō͘ kûn-chiòng."
        ],
        [
          "In mā有kúi-nā尾細尾魚，耶穌感謝了，叫門徒the̍h去分。",
          "In mā ū kúi-nā bé soè bé hî, Iâ-so͘ kám-siā liáu, kiò bûn-tô͘ the̍h khì pun."
        ],
        [
          "In lóng食，食到飽，koh拾食chhun ê碎屑á，lóng總拾七籠。",
          "In lóng chia̍h, chia̍h kàu pá, koh khioh chia̍h chhun ê chhùi-sut-á, lóng-chóng khioh chhit láng."
        ],
        [
          "人數約有四千。耶穌kā in解散。",
          "Lâng-sò͘ iok ū sì-chheng.Iâ-so͘ kā in kái-sàn."
        ],
        [
          "然後祂隨時kap門徒上船，去Tāi-má-lô͘-tha ê境內。",
          "Jiân-āu I sûi-sî kap bûn-tô͘ chiūⁿ-chûn, khì Tāi-má-lô͘-tha ê kéng-lāi."
        ],
        [
          "一koá法利賽派ê人來chhē耶穌，kap伊辯論。In想beh kā伊試探，要求伊行tùi天來ê神跡。",
          "Chi̍t-koá Hoat-lī-sài-phài ê lâng lâi chhē Iâ-so͘, kap I piān-lūn. In siūⁿ-beh kā I chhì-thàm, iau-kiû I kiâⁿ tùi thiⁿ lâi ê sîn-jiah."
        ],
        [
          "耶穌tùi心底吐一個大氣，講：「是án-choáⁿ chit世代ê人求神跡？我實在kā lín講，boē-koh有神跡hō͘ chit世代ê人。」",
          "Iâ-so͘ tùi sim-toé thò͘ chi̍t ê toā-khùi, kóng,“Sī án-choáⁿ chit sè-tāi ê lâng kiû sîn-jiah? Goá si̍t-chāi kā lín kóng, boē-koh ū sîn-jiah hō͘ chit sè-tāi ê lâng.”"
        ],
        [
          "祂就離開in，koh上船過去湖hit pêng岸。",
          "I chiū lī-khui in, koh chiūⁿ-chûn kè-khì ô͘ hit pêng hoāⁿ."
        ],
        [
          "門徒boē記得帶餅，不過in tī船內有一個餅。",
          "Bûn-tô͘ boē kì-tit toà piáⁿ, put-kò in tī chûn-lāi ū chi̍t ê piáⁿ."
        ],
        [
          "耶穌kā in警告：「Tio̍h注意，tio̍h持防法利賽派ê酵kap希律ê酵！」",
          "Iâ-so͘ kā in kéng-kò,“Tio̍h chù-ì, tio̍h tî-hông Hoat-lī-sài-phài ê kàⁿ kap Hi-lu̍t ê kàⁿ!”"
        ],
        [
          "門徒互相議論講：「是因為咱無餅是無？」",
          "Bûn-tô͘ hō͘-siōng gī-lūn kóng,“Sī in-ūi lán bô piáⁿ sī-bô?”"
        ],
        [
          "耶穌知影就kā in講：「Lín是án-choáⁿ teh議論無帶餅ê tāi-chì？Lín kiám iáu無了解，iáu無明白？Lín ê心kiám hiah-ni̍h鈍？",
          "Iâ-so͘ chai-iáⁿ chiū kā in kóng,“Lín sī án-choáⁿ teh gī-lūn bô toà piáⁿ ê tāi-chì? Lín kiám iáu-bô liáu-kái, iáu-bô bêng-pe̍k? Lín ê sim kiám hiah-ni̍h tūn?"
        ],
        [
          "Lín有目睭，kiám無看見？Lín有耳孔，kiám無聽見？Lín kiám boē記得，",
          "Lín ū ba̍k-chiu, kiám bô khoàⁿ-kìⁿ? Lín ū hī-khang, kiám bô thiaⁿ-kìⁿ? Lín kiám boē kì-tit,"
        ],
        [
          "我peh五個餅hō͘五千人食ê時，食chhun ê碎屑á，lín有拾滿幾籃？」In講：「十二籃。」",
          "goá peh gō͘ ê piáⁿ hō͘ gō͘-chheng lâng chia̍h ê sî, chia̍h chhun ê chhùi-sut-á, lín ū khioh moá kúi nâ?” In kóng,“Cha̍p-jī nâ.”"
        ],
        [
          "耶穌koh問，「我peh七個餅hō͘四千人食ê時，食chhun ê碎屑á lín有拾幾籠？」In講：「七籠。」",
          "Iâ-so͘ koh mn̄g,“Goá peh chhit ê piáⁿ hō͘ sì-chheng lâng chia̍h ê sî, chia̍h chhun ê chhùi-sut-á lín ū khioh kúi láng?” In kóng,“Chhit láng.”"
        ],
        [
          "耶穌就kā in講：「Án-ni，lín kiám iáu無明白？」",
          "Iâ-so͘ chiū kā in kóng,“Án-ni, lín kiám iáu-bô bêng-pe̍k?”"
        ],
        [
          "耶穌kap門徒來到伯賽大。有人chhoā一個盲人來耶穌hia，懇求耶穌kā伊摸。",
          "Iâ-so͘ kap bûn-tô͘ lâi-kàu Pek-sài-tāi. Ū lâng chhoā chi̍t ê bông-jîn lâi Iâ-so͘ hia, khún-kiû Iâ-so͘ kā i bong."
        ],
        [
          "耶穌牽hit-ê盲人ê手，chhoā伊出去庄外，然後將嘴瀾phùi tī伊ê目睭，koh用雙手kā伊摸，問講：「你有看tio̍h甚麼？」",
          "Iâ-so͘ khan hit-ê bông-jîn ê chhiú, chhoā i chhut-khì chng-goā, jiân-āu chiong chhùi-noā phùi tī i ê ba̍k-chiu, koh ēng siang-chhiú kā i bong, mn̄g kóng,“Lí ū khoàⁿ-tio̍h sím-mi̍h?”"
        ],
        [
          "伊gia̍h頭起來看，講：「我有看tio̍h人，看起來親像樹á行來行去。」",
          "I gia̍h-thâu khí-lâi khoàⁿ, kóng,“Goá ū khoàⁿ-tio̍h lâng, khoàⁿ khí-lâi chhin-chhiūⁿ chhiū-á kiâⁿ-lâi kiâⁿ-khì.”"
        ],
        [
          "耶穌koh一遍用雙手摸伊ê目睭，伊注神看，視力就復原，ta̍k項lóng看kah真清楚。",
          "Iâ-so͘ koh chi̍t piàn ēng siang-chhiú bong i ê ba̍k-chiu, i chù-sîn khoàⁿ, sī-le̍k chiū ho̍k-goân, ta̍k hāng lóng khoàⁿ-kah chin chheng-chhó."
        ],
        [
          "耶穌叫伊tńg去in tau，kā伊講：「你連庄內to m̄-thang入去。」",
          "Iâ-so͘ kiò i tńg-khì in tau, kā i kóng,“Lí liân chng-lāi to m̄-thang ji̍p-khì.”"
        ],
        [
          "耶穌kap伊ê門徒去Khái-sat-lī-a腓立比附近ê鄉村。Tī路中，伊問in講：「人講我是甚麼人？」",
          "Iâ-so͘ kap I ê bûn-tô͘ khì Khái-sat-lī-a Hui-li̍p-pí hù-kūn ê hiong-chhoan. Tī lō͘-tiong, I mn̄g in kóng,“Lâng kóng goá sī sím-mi̍h lâng?”"
        ],
        [
          "In應講：「有人講你是施洗者約翰；有人講是以利亞；mā有人講是先知中ê一個。」",
          "In ìn kóng,“Ū lâng kóng lí sī Si-soé-chiá Iok-hān; ū lâng kóng sī Í-lī-a; mā ū lâng kóng sī sian-ti tiong ê chi̍t ê.”"
        ],
        [
          "耶穌koh問in講：「Lín leh，lín講我是甚麼人？」彼得應講：「你是基督。」",
          "Iâ-so͘ koh mn̄g in kóng,“Lín leh, lín kóng goá sī sím-mi̍h lâng?” Pí-tek ìn kóng,“Lí sī Ki-tok.”"
        ],
        [
          "耶穌命令in千萬m̄-thang對人講起祂ê tāi-chì。",
          "Iâ-so͘ bēng-lēng in chhian-bān m̄-thang tùi lâng kóng-khí I ê tāi-chì."
        ],
        [
          "耶穌開始教示門徒講：「人子一定tio̍h受真choē苦難，hō͘長老、祭司長，kap經學教師拒絕，koh hō͘人害死，三日後koh活。」",
          "Iâ-so͘ khai-sí kà-sī bûn-tô͘ kóng,“Jîn-chú it-tēng tio̍h siū chin choē khó͘-lān, hō͘ tiúⁿ-ló, chè-si-tiúⁿ, kap keng-ha̍k-kàu-su kū-choa̍t, koh hō͘ lâng hāi-sí, saⁿ ji̍t āu koh-oa̍h.”"
        ],
        [
          "祂將chit-ê tāi-chì清清楚楚kā in講。彼得就khiú耶穌去邊a，kā祂責備。",
          "I chiong chit-ê tāi-chì chheng-chheng chhó-chhó kā in kóng. Pí-tek chiū khiú Iâ-so͘ khì piⁿ-a, kā I chek-pī."
        ],
        [
          "耶穌oa̍t過來看門徒，責備彼得，講：「撒旦，閃開！你所想ê m̄是上帝ê事，是人ê事。」",
          "Iâ-so͘ oa̍t kè-lâi khoàⁿ bûn-tô͘, chek-pī Pí-tek, kóng,“Sat-tàn, siám-khui! Lí só͘ siūⁿ ê m̄-sī Siōng-tè ê sū, sī lâng ê sū.”"
        ],
        [
          "然後，耶穌kā群眾kap門徒叫oá來，對in講：「Beh tè我ê人，tio̍h完全否定家己，giâ家己ê十字架來tè我。",
          "Jiân-āu, Iâ-so͘ kā kûn-chiòng kap bûn-tô͘ kiò oá-lâi, tùi in kóng,“Beh tè goá ê lâng, tio̍h oân-choân hó͘ⁿ-tēng ka-kī, giâ ka-kī ê si̍p-jī-kè lâi tè goá."
        ],
        [
          "因為beh救家己ê性命ê，會喪失性命；為tio̍h我kap福音ê緣故喪失家己ê性命ê，會救tio̍h性命。",
          "In-ūi beh kiù ka-kī ê sìⁿ-miā ê, oē sòng-sit sìⁿ-miā; ūi-tio̍h goá kap hok-im ê iân-kò͘ sòng-sit ka-kī ê sìⁿ-miā ê, oē kiù-tio̍h sìⁿ-miā."
        ],
        [
          "人得tio̍h全世界soah喪失家己ê性命有甚麼利益？",
          "Lâng tit-tio̍h choân sè-kài soah sòng-sit ka-kī ê sìⁿ-miā ū sím-mi̍h lī-ek?"
        ],
        [
          "人oē-tàng用甚麼代價來交換家己ê性命？",
          "Lâng oē-tàng ēng sím-mi̍h tāi-kè lâi kau-oāⁿ ka-kī ê sìⁿ-miā?"
        ],
        [
          "Tī chit-ê淫亂邪惡ê世代，人若因為我kap我ê話感覺見笑，人子tī祂ê父ê榮光中kap聖天使來臨ê時mā會因為伊感覺見笑。」",
          "Tī chit-ê îm-loān siâ-ok ê sè-tāi, lâng nā in-ūi goá kap goá ê oē kám-kak kiàn-siàu, Jîn-chú tī I ê Pē ê êng-kng tiong kap sèng thiⁿ-sài lâi-lîm ê sî mā oē in-ūi i kám-kak kiàn-siàu.”"
        ]
      ],
      "篇名": "馬可福音第八章"
    }
  ]
}
