{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Kúi-nā日後，耶穌koh去迦百農，有消息傳講伊tī厝內，",
          "Kúi-nā ji̍t āu, Iâ-so͘ koh khì Ka-pek-lông, ū siau-sit thoân kóng I tī chhù-lāi,"
        ],
        [
          "就有真choē人聚集oá來，soah lóng無空位，連門口to無。耶穌對in teh講道ê時，",
          "chiū ū chin choē lâng chū-chi̍p oá-lâi, soah lóng bô khang-ūi, liân mn̂g-kháu to bô. Iâ-so͘ tùi in teh káng-tō ê sî,"
        ],
        [
          "有四個人扛一個半身不遂ê人來祂hia。",
          "ū sì ê lâng kng chi̍t ê poàn-sin-put-sūi ê lâng lâi I hia."
        ],
        [
          "因為人真choē，boē-tàng扛到耶穌ê面前，in就tī祂頂面ê厝頂拆一孔，hō͘ hit-ê半身不遂ê人倒tī床舖lūi落去。",
          "In-ūi lâng chin choē, boē-tàng kng kàu Iâ-so͘ ê bīn-chêng, in chiū tī I téng-bīn ê chhù-téng thiah chi̍t khang, hō͘ hit-ê poàn-sin-put-sūi ê lâng tó tī chhn̂g-pho͘ lūi lo̍h-khì."
        ],
        [
          "耶穌看見in ê信心，就tùi hit-ê半身不遂ê人講：「少年人，你ê罪赦免lah！」",
          "Iâ-so͘ khoàⁿ-kìⁿ in ê sìn-sim, chiū tùi hit-ê poàn-sin-put-sūi ê lâng kóng,“Siàu-liân-lâng, lí ê choē sià-bián lah!”"
        ],
        [
          "有kúi-nā個經學教師坐tī hia，心內teh議論，",
          "Ū kúi-nā ê keng-ha̍k-kàu-su chē tī hia, sim-lāi teh gī-lūn,"
        ],
        [
          "「Chit-ê人ná會án-ni講？祂teh褻瀆上帝！獨一ê上帝以外，甚麼人oē-tàng赦罪？」",
          "“Chit-ê lâng ná-oē án-ni kóng? I teh siat-to̍k Siōng-tè! To̍k-it ê Siōng-tè í-goā, sím-mi̍h lâng oē-tàng sià-choē?”"
        ],
        [
          "耶穌內心隨時知影in án-ni teh議論，就對in講：「是án-choáⁿ lín心內teh質問chit-ê tāi-chì？",
          "Iâ-so͘ lāi-sim sûi-sî chai-iáⁿ in án-ni teh gī-lūn, chiū tùi in kóng,“Sī án-choáⁿ lín sim-lāi teh chit-būn chit-ê tāi-chì?"
        ],
        [
          "對半身不遂ê人講：『你ê罪赦免lah』，á是講：『起來，giâ你ê床舖起來行』，tó一項khah簡單？",
          "Tùi poàn-sin-put-sūi ê lâng kóng `Lí ê choē sià-bián lah', á-sī kóng `Khí-lâi, giâ lí ê chhn̂g-pho͘ khí-lâi kiâⁿ', tó chi̍t hāng khah kán-tan?"
        ],
        [
          "不過我beh hō͘ lín知，人子tī地上有赦罪ê權柄。」耶穌就對hit-ê半身不遂ê人講，",
          "Put-kò goá beh hō͘ lín chai Jîn-chú tī toē-chiūⁿ ū sià-choē ê koân-pèng.” Iâ-so͘ chiū tùi hit-ê poàn-sin-put-sūi ê lâng kóng,"
        ],
        [
          "「我kā你講，起來，giâ你ê床舖，tńg去lín tau！」",
          "“Goá kā lí kóng, khí-lâi, giâ lí ê chhn̂g-pho͘, tńg-khì lín tau!”"
        ],
        [
          "伊就起來，隨時giâ伊ê床舖，tī眾人ê面前行出去。眾人lóng大著驚，o-ló上帝講：「阮前到taⁿ m̄-bat看tio̍h chit款tāi-chì！」",
          "I chiū khí-lâi, sûi-sî giâ i ê chhn̂g-pho͘, tī chèng-lâng ê bīn-chêng kiâⁿ chhut-khì. Chèng-lâng lóng toā tio̍h-kiaⁿ, o-ló Siōng-tè kóng,“Goán chêng-kàu-taⁿ m̄-bat khoàⁿ-tio̍h chit khoán tāi-chì!”"
        ],
        [
          "耶穌koh去加利利湖邊，有一大陣人來伊hia，伊就kā in教示。",
          "Iâ-so͘ koh khì Ka-lī-lī ô͘-piⁿ, ū chi̍t toā-tīn lâng lâi I hia, I chiū kā in kà-sī."
        ],
        [
          "耶穌經過ê時看tio̍h A-le̍k-hui ê kiáⁿ利未坐tī稅關，就對伊講：「來tè我！」利未就起來tè祂。",
          "Iâ-so͘ keng-kè ê sî khoàⁿ-tio̍h A-le̍k-hui ê kiáⁿ Lī-bī chē tī sè-koan, chiū tùi i kóng,“Lâi tè goá!” Lī-bī chiū khí-lâi tè I."
        ],
        [
          "後來，耶穌tī利未ê厝食飯。有真choē貿稅ê人kap罪人mā kap耶穌以及祂ê門徒作伙食飯，因為有真choē人teh tè耶穌。",
          "Āu-lâi, Iâ-so͘ tī Lī-bī ê chhù chia̍h-pn̄g. Ū chin choē ba̍uh-sè ê lâng kap choē-jîn mā kap Iâ-so͘ í-ki̍p I ê bûn-tô͘ choè-hé chia̍h-pn̄g, in-ūi ū chin choē lâng teh tè Iâ-so͘."
        ],
        [
          "一koá法利賽派ê經學教師看tio̍h耶穌kap罪人以及貿稅ê人作伙食飯，就對祂ê門徒講：「是án-choáⁿ祂kap貿稅ê人以及罪人作伙食？」",
          "Chi̍t-koá Hoat-lī-sài-phài ê keng-ha̍k-kàu-su khoàⁿ-tio̍h Iâ-so͘ kap choē-jîn í-ki̍p ba̍uh-sè ê lâng choè-hé chia̍h-pn̄g, chiū tùi I ê bûn-tô͘ kóng,“Sī án-choáⁿ I kap ba̍uh-sè ê lâng í-ki̍p choē-jîn choè-hé chia̍h?”"
        ],
        [
          "耶穌聽tio̍h就kā in講：「健康ê人無需要醫生，破病ê人chiah有需要。我m̄是來beh招義人，是beh招罪人。」",
          "Iâ-so͘ thiaⁿ-tio̍h chiū kā in kóng,“Kiān-khong ê lâng bô su-iàu i-seng, phoà-pīⁿ ê lâng chiah ū su-iàu. Goá m̄-sī lâi beh chio gī-lâng, sī beh chio choē-jîn.”"
        ],
        [
          "約翰ê門徒kap法利賽派ê人teh禁食。有人來問耶穌：「約翰ê門徒kap法利賽派ê門徒禁食，是án-choáⁿ你ê門徒無禁食？」",
          "Iok-hān ê bûn-tô͘ kap Hoat-lī-sài-phài ê lâng teh kìm-chia̍h. Ū lâng lâi mn̄g Iâ-so͘,“Iok-hān ê bûn-tô͘ kap Hoat-lī-sài-phài ê bûn-tô͘ kìm-chia̍h, sī án-choáⁿ lí ê bûn-tô͘ bô kìm-chia̍h?”"
        ],
        [
          "耶穌應講：「新郎iáu kap婚筵ê人客作伙ê時，人客kiám會禁食？In iáu kap新郎作伙ê時boē禁食。",
          "Iâ-so͘ ìn kóng,“Sin-lông iáu kap hun-iàn ê lâng-kheh choè-hé ê sî, lâng-kheh kiám oē kìm-chia̍h? In iáu kap sin-lông choè-hé ê sî boē kìm-chia̍h."
        ],
        [
          "日子teh-beh到，新郎會hō͘人tùi in中間掠去，hit日in就會禁食。",
          "Ji̍t-chí teh-beh kàu, sin-lông oē hō͘ lâng tùi in tiong-kan lia̍h-khì, hit ji̍t in chiū oē kìm-chia̍h."
        ],
        [
          "「無人用無kiu水ê布去補舊衫。若án-ni做，hit塊新補會kiù裂舊衫，顛倒破koh-khah大孔。",
          "“Bô-lâng ēng bô kiu-chúi ê pò͘ khì pó͘ kū-saⁿ. Nā án-ni choè, hit tè sin-pò͘ oē kiù-li̍h kū-saⁿ, tian-tò phoà koh-khah toā khang."
        ],
        [
          "Mā無人將新酒入tī舊皮袋。若án-ni做，新酒會kā皮袋爆破，酒流出來，皮袋mā pháiⁿ去。新酒應該入tī新皮袋！」",
          "Mā bô-lâng chiong sin-chiú ji̍p tī kū phê-tē. Nā án-ni choè, sin-chiú oē kā phê-tē piak-phoà, chiú lâu chhut-lâi, phê-tē mā pháiⁿ-khì. Sin-chiú eng-kai ji̍p tī sin phê-tē!”"
        ],
        [
          "有一個安息日，耶穌tùi麥園經過。伊ê門徒ná行ná摘麥穗。",
          "Ū chi̍t ê An-hioh-ji̍t, Iâ-so͘ tùi be̍h-hn̂g keng-kè. I ê bûn-tô͘ ná kiâⁿ ná tiah be̍h-sūi."
        ],
        [
          "法利賽派ê人對耶穌講：「你看！In是án-choáⁿ tī安息日做律法禁止ê tāi-chì？」",
          "Hoat-lī-sài-phài ê lâng tùi Iâ-so͘ kóng,“Lí khoàⁿ! In sī án-choáⁿ tī An-hioh-ji̍t choè Lu̍t-hoat kìm-chí ê tāi-chì?”"
        ],
        [
          "耶穌kā in講：「Lín kiám m̄-bat讀tio̍h大衛kap tè伊ê人腹肚iau需要食物ê時所做ê tāi-chì？",
          "Iâ-so͘ kā in kóng,“Lín kiám m̄-bat tha̍k-tio̍h Tāi-pi̍t kap tè i ê lâng pak-tó͘ iau su-iàu chia̍h-mi̍h ê sî só͘ choè ê tāi-chì?"
        ],
        [
          "A-pí-a-tha做大祭司ê時，大衛入去上帝ê殿食獻祭ê餅，mā hō͘ tè伊ê人食；chit款餅祭司以外ê人boē用得食。」",
          "A-pí-a-tha choè Toā-chè-si ê sî, Tāi-pi̍t ji̍p-khì Siōng-tè ê tiān chia̍h hiàn-chè ê piáⁿ, mā hō͘ tè i ê lâng chia̍h; chit khoán piáⁿ chè-si í-goā ê lâng boē ēng-tit chia̍h.”"
        ],
        [
          "耶穌kā in講：「安息日是為tio̍h人來設立；人m̄是為tio̍h安息日來創造。",
          "Iâ-so͘ kā in kóng,“An-hioh-ji̍t sī ūi-tio̍h lâng lâi siat-li̍p; lâng m̄-sī ūi-tio̍h An-hioh-ji̍t lâi chhòng-chō."
        ],
        [
          "所以，人子mā是安息日ê主。」",
          "Só͘-í, Jîn-chú mā-sī An-hioh-ji̍t ê Chú.”"
        ]
      ],
      "篇名": "馬可福音第二章"
    }
  ]
}
