{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌koh一遍tī加利利湖邊teh教示人。有一大陣人聚集oá來，伊soah tio̍h上去船頂坐；船tī湖裡，kui大陣人tī岸頂。",
          "Iâ-so͘ koh chi̍t piàn tī Ka-lī-lī ô͘-piⁿ teh kà-sī lâng. Ū chi̍t toā-tīn lâng chū-chi̍p oá-lâi, I soah tio̍h chiūⁿ-khì chûn-téng chē; chûn tī ô͘-ni̍h, kui toā-tīn lâng tī hoāⁿ-téng."
        ],
        [
          "耶穌用譬喻教示in真choē項事。祂教示ê時kā in講：",
          "Iâ-so͘ ēng phì-jū kà-sī in chin choē hāng sū. I kà-sī ê sî kā in kóng:"
        ],
        [
          "「Tio̍h注意聽！有一個掖種子ê人出去掖種子。",
          "“Tio̍h chù-ì thiaⁿ! Ū chi̍t ê iā chéng-chí ê lâng chhut-khì iā chéng-chí."
        ],
        [
          "伊掖ê時，有ê種子lak tī路邊，鳥á飛來，kā伊食了了。",
          "I iā ê sî, ū-ê chéng-chí lak tī lō͘-piⁿ, chiáu-á pe-lâi, kā i chia̍h liáu-liáu."
        ],
        [
          "有ê lak tī石頭地，土少ê所在，因為土無深，真緊就puh芽，",
          "Ū-ê lak tī chio̍h-thâu-toē, thô͘ chió ê só͘-chāi, in-ūi thô͘ bô chhim, chin kín chiū puh-gê,"
        ],
        [
          "日頭一下出，kā伊曝tio̍h，因為無根就乾去。",
          "ji̍t-thâu chi̍t-ē chhut, kā i pha̍k-tio̍h, in-ūi bô kun chiū ta-khì."
        ],
        [
          "有ê lak tī刺phè內，刺á大欉起來，kā伊hip死，就無結實。",
          "Ū-ê lak tī chhì-phè lāi, chhì-á toā-châng khí-lâi, kā i hip-sí, chiū bô kiat-si̍t."
        ],
        [
          "有ê lak tī好土地，就發íⁿ、成長、結實，有ê結三十倍，有ê六十倍，有ê一百倍。」",
          "Ū-ê lak tī hó thó͘-toē, chiū hoat-íⁿ, sêng-tióng, kiat-si̍t, ū-ê kiat saⁿ-cha̍p puē, ū-ê la̍k-cha̍p puē, ū-ê chi̍t-pah puē.”"
        ],
        [
          "耶穌講：「有耳孔thang聽ê人，tio̍h聽！」",
          "Iâ-so͘ kóng,“Ū hī-khang thang thiaⁿ ê lâng, tio̍h thiaⁿ!”"
        ],
        [
          "耶穌家己一個ê時，tī伊周圍ê人kap十二使徒來問伊chiah-ê譬喻ê意思。",
          "Iâ-so͘ ka-kī chi̍t-ê ê sî, tī I chiu-ûi ê lâng kap cha̍p-jī sù-tô͘ lâi mn̄g I chiah-ê phì-jū ê ì-sù."
        ],
        [
          "耶穌就kā in講：「上帝國ê奧祕已經有hō͘ lín，m̄-kú對外人ta̍k項lóng是用譬喻，",
          "Iâ-so͘ chiū kā in kóng,“Siōng-tè-kok ê ò-pì í-keng ū hō͘ lín, m̄-kú tùi goā-lâng ta̍k hāng lóng sī ēng phì-jū,"
        ],
        [
          "beh hō͘ in看koh看，mā看無，聽koh聽，mā無了解；若m̄是án-ni，in會回心轉意，上帝就kā in赦免。",
          "beh hō͘ in khoàⁿ koh khoàⁿ, mā khoàⁿ bô, thiaⁿ koh thiaⁿ, mā bô liáu-kái; nā m̄-sī án-ni, in oē hoê-sim tńg-ì, Siōng-tè chiū kā in sià-bián."
        ],
        [
          "耶穌koh問in講：「Chit-ê譬喻lín boē明白是無？Án-ni lín ná會明白其他所有ê譬喻？",
          "Iâ-so͘ koh mn̄g in kóng,“Chit-ê phì-jū lín boē bêng-pe̍k sī-bô? Án-ni lín ná-oē bêng-pe̍k kî-tha só͘-ū ê phì-jū?"
        ],
        [
          "掖種子ê人是掖上帝ê信息。",
          "Iā chéng-chí ê lâng sī iā Siōng-tè ê sìn-sit."
        ],
        [
          "掖tī路邊ê是指人聽tio̍h信息，撒旦隨時來，kā掖tī in心內ê信息搶去。",
          "Iā tī lō͘-piⁿ ê sī chí lâng thiaⁿ-tio̍h sìn-sit, Sat-tàn sûi-sî lâi, kā iā tī in sim-lāi ê sìn-sit chhiúⁿ-khì."
        ],
        [
          "Siâng款，掖tī石頭地ê是指人聽tio̍h信息，隨時歡喜接受，",
          "Siâng-khoán, iā tī chio̍h-thâu-toē ê sī chí lâng thiaⁿ-tio̍h sìn-sit, sûi-sî hoaⁿ-hí chiap-siū,"
        ],
        [
          "不過tī in ê心內釘根無深，擋 boē久，一下為tio̍h信息tú-tio̍h患難á是迫害，隨時放sak。",
          "put-kò tī in ê sim-lāi tèng-kun bô chhim, tòng boē kú, chi̍t-ē ūi-tio̍h sìn-sit tú-tio̍h hoān-lān á-sī pek-hāi, sûi-sî pàng-sak."
        ],
        [
          "掖tī刺phè內ê是指人聽tio̍h信息了後，",
          "Iā tī chhì-phè lāi ê sī chí lâng thiaⁿ-tio̍h sìn-sit liáu-āu,"
        ],
        [
          "因為生活ê khuà慮，錢財ê迷惑，kap其他ta̍k款ê私慾入去心內，kā所聽tio̍h ê信息hip死，soah boē結實。",
          "in-ūi seng-oa̍h ê khoà-lū, chîⁿ-châi ê bê-he̍k, kap kî-tha ta̍k khoán ê su-io̍k ji̍p-khì sim-lāi, kā só͘ thiaⁿ-tio̍h ê sìn-sit hip-sí, soah boē kiat-si̍t."
        ],
        [
          "Hiah-ê掖tī好土地ê是指人聽tio̍h信息，歡喜接受就結實，有ê三十倍，有ê六十倍，有ê一百倍。」",
          "Hiah-ê iā tī hó thó͘-toē ê sī chí lâng thiaⁿ-tio̍h sìn-sit, hoaⁿ-hí chiap-siū chiū kiat-si̍t, ū-ê saⁿ-cha̍p puē, ū-ê la̍k-cha̍p puē, ū-ê chi̍t-pah puē.”"
        ],
        [
          "耶穌問in講：「燈kiám有人the̍h去用斗kā伊蓋起來，á是khǹg-tī眠床kha，m̄是chhāi tī燈台頂？",
          "Iâ-so͘ mn̄g in kóng,“Teng kiám ū lâng the̍h-khì ēng táu kā i khàm khí-lâi, á-sī khǹg-tī bîn-chhn̂g kha, m̄-sī chhāi tī teng-tâi téng?"
        ],
        [
          "因為一切隱密ê無一項boē顯露；一切掩蓋ê無一項boē露現。",
          "In-ūi it-chhè ún-ba̍t ê bô chi̍t hāng boē hián-lō͘; it-chhè am-khàm ê bô chi̍t hāng boē lō͘-hiān."
        ],
        [
          "有耳孔thang聽ê人，tio̍h聽！」",
          "Ū hī-khang thang thiaⁿ ê lâng, tio̍h thiaⁿ!”"
        ],
        [
          "耶穌koh kā in講：「Tio̍h注意lín所teh聽ê。Lín用甚麼量量hō͘人，上帝oē照án-ni量hō͘ lín，甚至hō͘ lín koh-khah choē。",
          "Iâ-so͘ koh kā in kóng,“Tio̍h chù-ì lín só͘ teh thiaⁿ ê. Lín ēng sím-mi̍h niû niû hō͘ lâng, Siōng-tè oē chiàu án-ni niû hō͘ lín, sīm-chì hō͘ lín koh-khah choē."
        ],
        [
          "因為有ê，beh hō͘伊koh-khah choē；無ê，連伊所有ê mā beh kā伊搶起來。」",
          "In-ūi ū-ê, beh hō͘ i koh-khah choē; bô-ê, liân i só͘ ū-ê mā beh kā i chhiúⁿ khí-lâi.”"
        ],
        [
          "耶穌koh講：「上帝國親像人掖種子tī地裡。",
          "Iâ-so͘ koh kóng,“Siōng-tè-kok chhin-chhiūⁿ lâng iā chéng-chí tī toē-ni̍h."
        ],
        [
          "伊暗時去睏，日時起來，種子teh puh芽大欉，伊m̄知án-choáⁿ會án-ni。",
          "I àm-sî khì khùn, ji̍t-sî khí-lâi, chéng-chí teh puh-gê toā-châng, i m̄-chai án-choáⁿ oē án-ni."
        ],
        [
          "土地自然生產五穀，事先puh芽，後來吐穗，最後飽穗。",
          "Thó͘-toē chū-jiân seng-sán ngó͘-kok, tāi-seng puh-gê, āu-lâi thò͘-sūi, choè-āu pá-sūi."
        ],
        [
          "五穀熟ê時，隨時用鐮le̍k-á收割，因為收成ê時到lah。」",
          "Ngó͘-kok se̍k ê sî, sûi-sî ēng liâm-le̍k-á siu-koah, in-ūi siu-sêng ê sî kàu lah.”"
        ],
        [
          "耶穌問講：「咱beh用甚麼來比並上帝國，beh用甚麼譬喻來說明？",
          "Iâ-so͘ mn̄g kóng,“Lán beh ēng sím-mi̍h lâi pí-phēng Siōng-tè-kok, beh ēng sím-mi̍h phì-jū lâi soat-bêng?"
        ],
        [
          "上帝國親像一粒芥菜子，掖落地ê時是地上種子ê中間siōng細粒ê；",
          "Siōng-tè-kok chhin-chhiūⁿ chi̍t lia̍p koà-chhài-chí, iā lo̍h-toē ê sî sī toē-chiūⁿ chéng-chí ê tiong-kan siōng soè-lia̍p ê;"
        ],
        [
          "掖落去，大欉起來了後，比所有ê菜蔬koh-khah大欉，發出大枝椏，空中ê鳥á to oē-tàng tī樹蔭下作siū。」",
          "iā lo̍h-khì, toā-châng khí-lâi liáu-āu, pí só͘-ū ê chhài-soe koh-khah toā-châng, hoat-chhut toā ki oe, khong-tiong ê chiáu-á to oē-tàng tī chhiū-ńg-ē choh-siū.”"
        ],
        [
          "耶穌用真choē親像chit款ê譬喻對眾人宣講信息，lóng照in所能明白ê kā in講。",
          "Iâ-so͘ ēng chin choē chhin-chhiūⁿ chit khoán ê phì-jū tùi chèng-lâng soan-káng sìn-sit, lóng chiàu in só͘ oē bêng-pe̍k ê kā in kóng."
        ],
        [
          "祂無用別款ê方式，只有用譬喻對in講，不過kan-ta kap家己ê門徒作伙ê時chiah ta̍k項kā in說明。",
          "I bô ēng pa̍t khoán ê hong-sek, chí-ū ēng phì-jū tùi in kóng, put-kò kan-ta kap ka-kī ê bûn-tô͘ choè-hé ê sî chiah ta̍k hāng kā in soat-bêng."
        ],
        [
          "Hit日天暗ê時，耶穌對門徒講：「咱過來去hit pêng岸。」",
          "Hit ji̍t thiⁿ àm ê sî, Iâ-so͘ tùi bûn-tô͘ kóng,“Lán kè lâi-khì hit pêng hoāⁿ.”"
        ],
        [
          "門徒就離開群眾上船，kap已經tī船頂ê耶穌作伙去。有kúi-nā隻船mā作伙去。",
          "Bûn-tô͘ chiū lī-khui kûn-chiòng chiūⁿ-chûn, kap í-keng tī chûn-téng ê Iâ-so͘ choè-hé khì. Ū kúi-nā chiah chûn mā choè-hé khì."
        ],
        [
          "忽然起大風，湧潑入船內，致到船hō͘水淹到beh滿。",
          "Hut-jiân khí toā-hong, éng phoah ji̍p chûn-lāi, tì-kàu chûn hō͘ chúi im kàu beh moá."
        ],
        [
          "耶穌tī船尾khoà枕頭teh睏；門徒kā祂叫醒，講：「老師，阮teh-beh無命lò͘，你無要緊ò͘？」",
          "Iâ-so͘ tī chûn-bé khoà chím-thâu teh khùn; bûn-tô͘ kā I kiò-chhíⁿ, kóng,“Lāu-su, goán teh-beh bô-miā lò͘, lí bô iàu-kín ò͘?”"
        ],
        [
          "耶穌起來，責備風，koh命令湧，講：「靜落去！定落來！」風恬去，湖就靜靜靜。",
          "Iâ-so͘ khí-lâi, chek-pī hong, koh bēng-lēng éng, kóng,“Chēng lo̍h-khì! Tiāⁿ lo̍h-lâi!” Hong tiām-khì, ô͘ chiū chēng-chēng-chēng."
        ],
        [
          "耶穌對門徒講：「Lín ná hiah-ni̍h驚？Lín iáu無信心是無？」",
          "Iâ-so͘ tùi bûn-tô͘ kóng,“Lín ná hiah-ni̍h kiaⁿ? Lín iáu bô sìn-sim sī-bô?”"
        ],
        [
          "In非常驚惶，講來講去，「Chit-ê是甚麼人，連風kap湧to順服！」",
          "In hui-siông kiaⁿ-hiâⁿ, kóng-lâi kóng-khì,“Chit-ê sī sím-mi̍h lâng, liân hong kap éng to sūn-ho̍k!”"
        ]
      ],
      "篇名": "馬可福音第四章"
    }
  ]
}
