{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌離開hit所在入去猶太地區，過去約旦河ê hit pêng岸。群眾koh聚集去伊hia，伊koh照常教示in。",
          "Iâ-so͘ lī-khui hit só͘-chāi ji̍p-khì Iû-thài toē-khu, kè-khì Iok-tàn-hô ê hit pêng hoāⁿ. Kûn-chiòng koh chū-chi̍p khì I hia, I koh chiàu-siông kà-sī in."
        ],
        [
          "有一koá法利賽派ê人beh試探耶穌，oá來問祂講：「丈夫離伊ê bó͘有合法無？」",
          "Ū chi̍t-koá Hoat-lī-sài-phài ê lâng beh chhì-thàm Iâ-so͘, oá-lâi mn̄g I kóng,“Tiōng-hu lî i ê bó͘ ū ha̍p-hoat bô?”"
        ],
        [
          "耶穌應講：「摩西有hō͘ lín甚麼命令？」",
          "Iâ-so͘ ìn kóng,“Mô͘-se ū hō͘ lín sím-mi̍h bēng-lēng?”"
        ],
        [
          "In講：「摩西允准人寫離婚書就thang離伊ê bó͘。」",
          "In kóng,“Mô͘-se ún-chún lâng siá lî-hun-su chiū thang lî i ê bó͘.”"
        ],
        [
          "耶穌kā in講：「摩西是因為lín ê心硬chiah寫chit條誡命hō͘ lín。",
          "Iâ-so͘ kā in kóng,“Mô͘-se sī in-ūi lín ê sim ngī chiah siá chit tiâu kài-bēng hō͘ lín."
        ],
        [
          "M̄-kú起頭創造ê時，上帝造人，有男有女。",
          "M̄-kú khí-thâu chhòng-chō ê sî, Siōng-tè chō lâng, ū lâm ū lú."
        ],
        [
          "因為chit-ê理由，人會離開伊ê父母，kap伊ê bó͘結合，",
          "In-ūi chit-ê lí-iû, lâng oē lī-khui i ê pē-bú, kap i ê bó͘ kiat-ha̍p,"
        ],
        [
          "兩人成做一體。Án-ni，in已經m̄是兩個，是一體。",
          "nn̄g lâng chiâⁿ-choè chi̍t-thé. Án-ni, in í-keng m̄-sī nn̄g ê, sī chi̍t-thé."
        ],
        [
          "所以，上帝所配合ê，人m̄-thang拆開。」",
          "Só͘-í, Siōng-tè só͘ phoè-ha̍p ê, lâng m̄-thang thiah-khui.”"
        ],
        [
          "In入去厝內ê時，門徒koh問耶穌chit-ê tāi-chì。",
          "In ji̍p-khì chhù-lāi ê sî, bûn-tô͘ koh mn̄g Iâ-so͘ chit-ê tāi-chì."
        ],
        [
          "耶穌kā in講：「無論甚麼人，離伊ê bó͘去娶別ê婦人人就是犯姦淫，辜負伊ê bó͘；",
          "Iâ-so͘ kā in kóng,“Bô-lūn sím-mi̍h lâng, lî i ê bó͘ khì chhoā pa̍t ê hū-jîn-lâng chiū-sī hoān kan-îm, ko͘-hū i ê bó͘;"
        ],
        [
          "bó͘若離伊ê丈夫去嫁別人mā是犯姦淫。」",
          "bó͘ nā lî i ê tiōng-hu khì kè pa̍t-lâng mā-sī hoān kan-îm.”"
        ],
        [
          "有人chhoā gín-á來耶穌hia，ài伊kā in按手祝福；門徒kā in責備。",
          "Ū lâng chhoā gín-á lâi Iâ-so͘ hia, ài I kā in àn-chhiú chiok-hok; bûn-tô͘ kā in chek-pī."
        ],
        [
          "耶穌看tio̍h，真受氣，對門徒講：「Hō͘ gín-á來我chia，m̄-thang kā in阻擋，因為上帝國是chit款人ê.",
          "Iâ-so͘ khoàⁿ-tio̍h, chin siū-khì, tùi bûn-tô͘ kóng,“Hō͘ gín-á lâi goá chia, m̄-thang kā in chó͘-tòng, in-ūi Siōng-tè-kok sī chit khoán lâng ê."
        ],
        [
          "我實在kā lín講，人若無親像gín-á án-ni接受上帝國，絕對boē-tàng入去。」",
          "Goá si̍t-chāi kā lín kóng, lâng nā bô chhin-chhiūⁿ gín-á án-ni chiap-siū Siōng-tè-kok, choa̍t-tùi boē-tàng ji̍p-khì.”"
        ],
        [
          "耶穌就kā in抱，按手祝福。",
          "Iâ-so͘ chiū kā in phō, àn-chhiú chiok-hok."
        ],
        [
          "耶穌tú beh出外ê時，有一個人走來，跪tī伊ê面前，問伊講：「好ê老師，我tio̍h做甚麼chiah oē-tàng承受永遠ê活命？」",
          "Iâ-so͘ tú beh chhut-goā ê sî, ū chi̍t ê lâng cháu lâi, kūi tī I ê bīn-chêng, mn̄g I kóng,“Hó ê lāu-su, goá tio̍h choè sím-mi̍h chiah oē-tàng sêng-siū éng-oán ê oa̍h-miā?”"
        ],
        [
          "耶穌kā伊講：「你ná會講我是好？上帝以外，無一個是好。",
          "Iâ-so͘ kā i kóng,“Lí ná-oē kóng goá sī hó? Siōng-tè í-goā, bô chi̍t ê sī hó."
        ],
        [
          "Chiah-ê誡命你lóng bat：M̄-thang thâi死人；m̄-thang姦淫；m̄-thang偷the̍h；m̄-thang作偽證；m̄-thang詐欺；tio̍h孝敬父母。」",
          "Chiah-ê kài-bēng lí lóng bat: M̄-thang thâi-sí lâng; m̄-thang kan-îm; m̄-thang thau-the̍h; m̄-thang choh gūi-chèng; m̄-thang chà-khi; tio̍h hàu-kèng pē-bú.”"
        ],
        [
          "Hit-ê人應耶穌講：「老師，chiah-ê誡命我tùi細漢就一直有teh遵守。」",
          "Hit-ê lâng ìn Iâ-so͘ kóng,“Lāu-su, chiah-ê kài-bēng goá tùi soè-hàn chiū it-ti̍t ū teh chun-siú.”"
        ],
        [
          "耶穌注目kā伊看，疼伊，kā伊講：「你iáu欠一項；你去，賣所有ê來分hō͘ sàn-chhiah人，你tī天頂就有財寶；然後來tè我。」",
          "Iâ-so͘ chù-ba̍k kā i khoàⁿ, thiàⁿ i, kā i kóng,“Lí iáu khiàm chi̍t hāng; lí khì, boē só͘-ū ê lâi pun hō͘ sàn-chhiah-lâng, lí tī thiⁿ-téng chiū ū châi-pó; jiân-āu lâi tè goá.”"
        ],
        [
          "Hit-ê人一下聽tio̍h chit句話，面失色，憂憂愁愁離開；因為伊財產真choē。",
          "Hit-ê lâng chi̍t-ē thiaⁿ-tio̍h chit kù oē, bīn sit-sek, iu-iu chhiû-chhiû lī-khui; in-ūi i châi-sán chin choē."
        ],
        [
          "耶穌四周圍看一lìn，kā門徒講：「有錢人入上帝國joā-á-ni̍h困難！」",
          "Iâ-so͘ sì-chiu-ûi khoàⁿ chi̍t lìn, kā bûn-tô͘ kóng,“Ū-chîⁿ-lâng ji̍p Siōng-tè-kok joā-á-ni̍h khùn-lân!”"
        ],
        [
          "門徒聽tio̍h祂所講ê話，非常tio̍h驚。耶穌koh kā in講：「細kiáⁿ ah，入上帝國真正困難！",
          "Bûn-tô͘ thiaⁿ-tio̍h I só͘ kóng ê oē, hui-siông tio̍h-kiaⁿ. Iâ-so͘ koh kā in kóng,“Soè-kiáⁿ ah, ji̍p Siōng-tè-kok chin-chiàⁿ khùn-lân!"
        ],
        [
          "駱駝穿過針鼻mā比好額人入上帝國koh-khah簡單。」",
          "Lo̍k-tô chhng-kè chiam-phīⁿ mā pí hó-gia̍h-lâng ji̍p Siōng-tè-kok koh-khah kán-tan.”"
        ],
        [
          "門徒koh-khahtio̍h驚，大家講來講去，「若án-ni，甚麼人oē-tàng得tio̍h救？」",
          "Bûn-tô͘ koh-khah tio̍h-kiaⁿ, tāi-ke kóng-lâi kóng-khì,“Nā án-ni, sím-mi̍h lâng oē-tàng tit-tio̍h kiù?”"
        ],
        [
          "耶穌注目kā in看，講：「Chit-ê事，人做boē到，上帝就m̄是án-ni，因為上帝ta̍k項lóng能。」",
          "Iâ-so͘ chù-ba̍k kā in khoàⁿ, kóng,“Chit-ê sū, lâng choè boē-kàu, Siōng-tè chiū m̄-sī án-ni, in-ūi Siōng-tè ta̍k hāng lóng oē.”"
        ],
        [
          "彼得就kā耶穌講：「阮已經有放sak一切來tè你。」",
          "Pí-tek chiū kā Iâ-so͘ kóng,“Goán í-keng ū pàng-sak it-chhè lâi tè lí.”"
        ],
        [
          "耶穌應講：「我實在kā lín講，無論甚麼人，若為tio̍h我kap福音ê緣故放sak厝宅、兄弟、姊妹、老母、老父、kiáⁿ兒，kap田園，",
          "Iâ-so͘ ìn kóng,“Goá si̍t-chāi kā lín kóng, bô-lūn sím-mi̍h lâng, nā ūi-tio̍h goá kap hok-im ê iân-kò͘ pàng-sak chhù-the̍h, hiaⁿ-tī, chí-bē, lāu-bú, lāu-pē, kiáⁿ-jî, kap chhân-hn̂g,"
        ],
        [
          "tī今世會得tio̍h百倍ê厝宅、兄弟、姊妹、老母、kiáⁿ兒kap田園，koh有迫害；tī來世會得tio̍h永遠ê活命。",
          "tī kim-sè oē tit-tio̍h pah-pē ê chhù-the̍h, hiaⁿ-tī, chí-bē, lāu-bú, kiáⁿ-jî kap chhân-hn̂g, koh ū pek-hāi; tī lâi-sè oē tit-tio̍h éng-oán ê oa̍h-miā."
        ],
        [
          "總是真choē第一ê會做上路尾；上路尾ê會做第一。」",
          "Chóng-sī chin choē tē-it-ê oē choè siōng lō͘-bé; siōng lō͘-bé-ê oē choè tē-it.”"
        ],
        [
          "耶穌kap伊ê門徒上耶路撒冷ê路中，伊行tī頭前；門徒感覺真奇怪，tè ê人真驚惶。耶穌koh一遍chhoā十二使徒去邊a，將伊teh-beh tú-tio̍h ê事kā in講：",
          "Iâ-so͘ kap I ê bûn-tô͘ chiūⁿ Iâ-lō͘-sat-léng ê lō͘ tiong, I kiâⁿ tī thâu-chêng; bûn-tô͘ kám-kak chin kî-koài, tè ê lâng chin kiaⁿ-hiâⁿ. Iâ-so͘ koh chi̍t piàn chhoā cha̍p-jī sù-tô͘ khì piⁿ-a, chiong I teh-beh tú-tio̍h ê sū kā in kóng,"
        ],
        [
          "「Taⁿ咱beh上耶路撒冷；人子會受出賣hō͘祭司長kap經學教師。In會kā祂定死罪，後來將祂交hō͘外邦人。",
          "“Taⁿ lán beh chiūⁿ Iâ-lō͘-sat-léng; Jîn-chú oē siū chhut-boē hō͘ chè-si-tiúⁿ kap keng-ha̍k-kàu-su. In oē kā I tēng sí-choē, āu-lâi chiong I kau hō͘ Goā-pang-lâng."
        ],
        [
          "In會kā祂戲弄、phùi-noā、鞭phah、害死；三日後，祂會koh活。」",
          "In oē kā I hì-lāng, phùi-noā, piⁿ-phah, hāi-sí; saⁿ ji̍t āu, I oē koh-oa̍h.”"
        ],
        [
          "Se-pí-thài ê kiáⁿ雅各kap約翰行進前，kā耶穌講：「老師，阮所求ê，請你kā阮答應。」",
          "Se-pí-thài ê kiáⁿ Ngá-kok kap Iok-hān kiâⁿ chìn-chêng, kā Iâ-so͘ kóng,“Lāu-su, goán só͘ kiû ê, chhiáⁿ lí kā goán tah-èng.”"
        ],
        [
          "耶穌問講：「Lín ài我kā lín做甚麼？」",
          "Iâ-so͘ mn̄g kóng,“Lín ài goá kā lín choè sím-mi̍h?”"
        ],
        [
          "In講：「你得tio̍h榮光ê時，請hō͘阮一個坐你ê正pêng，一個坐你ê倒pêng.」",
          "In kóng,“Lí tit-tio̍h êng-kng ê sî, chhiáⁿ hō͘ goán chi̍t ê chē lí ê chiàⁿ-pêng, chi̍t ê chē lí ê tò-pêng.”"
        ],
        [
          "耶穌kā in講：「Lín m̄知家己teh求甚麼。我lim ê杯，lín oē-tàng lim boē？我受ê洗，lín oē-tàng受boē？」",
          "Iâ-so͘ kā in kóng,“Lín m̄-chai ka-kī teh kiû sím-mi̍h. Goá lim ê poe, lín oē-tàng lim boē? Goá siū ê soé, lín oē-tàng siū boē?”"
        ],
        [
          "In講：「阮會！」耶穌kā in講：「我所lim ê杯，lín beh lim；我所受ê洗，lín beh受，",
          "In kóng,“Goán oē!” Iâ-so͘ kā in kóng,“Goá só͘ lim ê poe, lín beh lim; goá só͘ siū ê soé, lín beh siū,"
        ],
        [
          "不過坐我ê正pêng倒pêng m̄是我oē-tàng hō͘人ê。上帝為tio̍h甚麼人準備就hō͘ hit-ê人。」",
          "put-kò chē goá ê chiàⁿ-pêng tò-pêng m̄-sī goá oē-tàng hō͘ lâng ê. Siōng-tè ūi-tio̍h sím-mi̍h lâng chún-pī chiū hō͘ hit-ê lâng.”"
        ],
        [
          "其他hit十個門徒聽tio̍h就對雅各kap約翰受氣。",
          "Kî-tha hit cha̍p ê bûn-tô͘ thiaⁿ-tio̍h chiū tùi Ngá-kok kap Iok-hān siū-khì."
        ],
        [
          "耶穌叫in來，kā in講：「Lín知，tī外邦人ê中間，hiah-ê hō͘人看做統治者ê做主kā in管轄，in ê領袖kā in支配。",
          "Iâ-so͘ kiò in lâi, kā in kóng,“Lín chai, tī Goā-pang-lâng ê tiong-kan, hiah-ê hō͘ lâng khoàⁿ-choè thóng-tī-chiá ê choè chú kā in koán-hat, in ê léng-siù kā in chi-phoè."
        ],
        [
          "不過lín中間就m̄應該án-ni；lín中間ài做大ê人tio̍h做lín ê差用；",
          "Put-kò lín tiong-kan chiū m̄ eng-kai án-ni; lín tiong-kan ài choè toā ê lâng tio̍h choè lín ê chhe-ēng;"
        ],
        [
          "ài做第一ê人tio̍h做眾人ê奴僕。",
          "ài choè tē-it ê lâng tio̍h choè chèng-lâng ê lô͘-po̍k."
        ],
        [
          "因為人子m̄是來beh hō͘人服事，反tńg是beh kā人服事，甚至犧牲家己ê性命來贖回真choē人。」",
          "In-ūi Jîn-chú m̄-sī lâi beh hō͘ lâng ho̍k-sāi, hoán-tńg sī beh kā lâng ho̍k-sāi, sīm-chì hi-seng ka-kī ê sìⁿ-miā lâi sio̍k-hoê chin choē lâng.”"
        ],
        [
          "耶穌kap伊ê門徒來到耶利哥。In kap一大陣人beh tùi耶利哥出去ê時，有一個失明ê乞食，Tí-mái ê kiáⁿ Pa-tí-mái，坐tī路邊。",
          "Iâ-so͘ kap I ê bûn-tô͘ lâi-kàu Iâ-lī-ko. In kap chi̍t toā-tīn lâng beh tùi Iâ-lī-ko chhut-khì ê sî, ū chi̍t ê sit-bêng ê khit-chia̍h, Tí-mái ê kiáⁿ Pa-tí-mái, chē tī lō͘-piⁿ."
        ],
        [
          "伊聽講拿撒勒人耶穌tùi hia過，就hoah：「大衛ê Kiáⁿ耶穌，憐憫我！」",
          "I thiaⁿ-kóng Ná-sat-le̍k-lâng Iâ-so͘ tùi hia kè, chiū hoah,“Tāi-pi̍t ê Kiáⁿ Iâ-so͘, lîn-bín goá!”"
        ],
        [
          "真choē人kā伊責備，叫伊恬恬，m̄-kú伊jú大聲hoah：「大衛ê Kiáⁿ，憐憫我！」",
          "Chin choē lâng kā i chek-pī, kiò i tiām-tiām, m̄-kú i jú toā-siaⁿ hoah,“Tāi-pi̍t ê Kiáⁿ, lîn-bín goá!”"
        ],
        [
          "耶穌停腳，講：「叫伊來！」In就去叫hit-ê盲人，kā伊講：「安心，起來！祂teh叫你。」",
          "Iâ-so͘ thêng-kha, kóng,“Kiò i lâi!” In chiū khì kiò hit-ê bông-jîn, kā i kóng,“An-sim, khí-lâi! I teh kiò lí.”"
        ],
        [
          "盲人將外衫hiat掉，跳起來，來到耶穌hia。",
          "Bông-jîn chiong goā-saⁿ hiat-tiāu, thiàu khí-lâi, lâi-kàu Iâ-so͘ hia."
        ],
        [
          "耶穌kā伊講：「你ài我kā你做甚麼？」盲人應講：「我ê拉比，hō͘我能koh看見！」",
          "Iâ-so͘ kā i kóng,“Lí ài goá kā lí choè sím-mi̍h?” Bông-jîn ìn kóng,“Goá ê lia̍p-pí, hō͘ goá oē-koh khoàⁿ-kìⁿ!”"
        ],
        [
          "耶穌kā伊講：「你tńg去。你ê信心hō͘你得tio̍h醫好lah！」盲人隨時koh能看見，就kui路tè耶穌。",
          "Iâ-so͘ kā i kóng,“Lí tńg-khì. Lí ê sìn-sim hō͘ lí tit-tio̍h i-hó lah!” Bông-jîn sûi-sî koh oē khoàⁿ-kìⁿ, chiū kui lō͘ tè Iâ-so͘."
        ]
      ],
      "篇名": "馬可福音第十章"
    }
  ]
}
