{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌tùi聖殿出來ê時，有一個門徒對伊講：「老師，你看，石chiah-ni̍h大塊！建築物chiah-ni̍h堂皇！」",
          "Iâ-so͘ tùi Sèng-tiān chhut-lâi ê sî, ū chi̍t ê bûn-tô͘ tùi I kóng,“Lāu-su, lí khoàⁿ, chio̍h chiah-ni̍h toā tè! Kiàn-tio̍k-bu̍t chiah-ni̍h tông-hông!”"
        ],
        [
          "耶穌kā in講：「Lín teh看chiah-ê大ê建築物ò͘。Tī chia無kah一塊石會疊tī別塊頂面，lóng會受拆毀，拆kah平平平。」",
          "Iâ-so͘ kā in kóng,“Lín teh khoàⁿ chiah-ê toā ê kiàn-tio̍k-bu̍t ò͘. Tī chia bô kah chi̍t tè chio̍h oē tha̍h tī pa̍t tè téng-bīn, lóng oē siū thiah-húi, thiah kah pîⁿ-pîⁿ-pîⁿ.”"
        ],
        [
          "耶穌tī橄欖山頂，面ǹg聖殿teh坐ê時，彼得、雅各、約翰，kap安得烈私下kā伊問：",
          "Iâ-so͘ tī Ka-ná-soaⁿ téng, bīn ǹg Sèng-tiān teh chē ê sî, Pí-tek, Ngá-kok, Iok-hān, kap An-tek-lia̍t su-hā kā I mn̄g,"
        ],
        [
          "「請kā阮講，chit-ê tāi-chì甚麼時會發生？Chiah-ê一切ê tāi-chì teh-beh完成ê時有甚麼兆頭？」",
          "“Chhiáⁿ kā goán kóng, chit-ê tāi-chì sím-mi̍h sî oē hoat-seng? Chiah-ê it-chhè ê tāi-chì teh-beh oân-sêng ê sî ū sím-mi̍h tiāu-thâu?”"
        ],
        [
          "耶穌就kā in講：「Tio̍h謹慎chiah免hō͘人kā lín迷惑。",
          "Iâ-so͘ chiū kā in kóng,“Tio̍h kín-sīn chiah-bián hō͘ lâng kā lín bê-he̍k."
        ],
        [
          "有真choē人會利用我ê名來，講：『我就是基督』thang迷惑真choē人。",
          "Ū chin choē lâng oē lī-iōng goá ê miâ lâi, kóng `Goá chiū-sī Ki-tok' thang bê-he̍k chin choē lâng."
        ],
        [
          "Lín聽tio̍h戰爭以及戰爭ê風聲ê時，m̄免驚。Chiah-ê tāi-chì一定會發生，m̄-kú終局iáu未到。",
          "Lín thiaⁿ-tio̍h chiàn-cheng í-ki̍p chiàn-cheng ê hong-siaⁿ ê sî, m̄-bián kiaⁿ. Chiah-ê tāi-chì it-tēng oē hoat-seng, m̄-kú chiong-kio̍k iáu-bē kàu."
        ],
        [
          "因為民族會起來攻擊民族，國家攻擊國家。真choē所在有地動，有飢荒。Chiah-ê tāi-chì不過是催陣痛疼ê開始。",
          "In-ūi bîn-cho̍k oē khí-lâi kong-kek bîn-cho̍k, kok-ka kong-kek kok-ka. Chin choē só͘-chāi ū toē-tāng, ū ki-hng. Chiah-ê tāi-chì put-kò sī chhui-chūn thàng-thiàⁿ ê khai-sí."
        ],
        [
          "「Lín家己tio̍h謹慎，lín會hō͘人交hō͘議會，tī會堂受鞭phah。Lín會為tio̍h我ê緣故khiā tī總督kap君王ê面前，對in作見證。",
          "“Lín ka-kī tio̍h kín-sīn, lín oē hō͘ lâng kau hō͘ gī-hoē, tī hoē-tn̂g siū piⁿ-phah. Lín oē ūi-tio̍h goá ê iân-kò͘ khiā tī chóng-tok kap kun-ông ê bīn-chêng, tùi in choh kiàn-chèng."
        ],
        [
          "M̄-kú福音一定tio̍h事先傳hō͘萬民。",
          "M̄-kú hok-im it-tēng tio̍h tāi-seng thoân hō͘ bān-bîn."
        ],
        [
          "In kā lín掠去交hō͘法庭ê時，m̄免先煩惱beh講甚麼，hit時lín得tio̍h甚麼指示就照án-ni講，因為teh講ê m̄是lín家己，是聖神。",
          "In kā lín lia̍h-khì kau hō͘ hoat-têng ê sî, m̄-bián seng hoân-ló beh kóng sím-mi̍h, hit sî lín tit-tio̍h sím-mi̍h chí-sī chiū chiàu án-ni kóng, in-ūi teh kóng-ê m̄-sī lín ka-kī, sī Sèng Sîn."
        ],
        [
          "兄弟會出賣兄弟，hō͘伊死；老父mā會án-ni對待kiáⁿ兒。Kiáⁿ兒會起來攻擊父母，kā in害死。",
          "Hiaⁿ-tī oē chhut-boē hiaⁿ-tī, hō͘ i sí; lāu-pē mā oē án-ni tùi-thāi kiáⁿ-jî. Kiáⁿ-jî oē khí-lâi kong-kek pē-bú, kā in hāi-sí."
        ],
        [
          "Lín會為tio̍h我ê名hō͘眾人怨恨。M̄-kú忍耐到最後ê人會得tio̍h救。」",
          "Lín oē ūi-tio̍h goá ê miâ hō͘ chèng-lâng oàn-hūn. M̄-kú jím-nāi kàu choè-āu ê lâng oē tit-tio̍h kiù.”"
        ],
        [
          "“「當lín看tio̍h hit-ê 『可惡ê毀滅者』khiā tī m̄應該khiā ê所在─讀ê人tio̍h明白chit句話ê意思─ hit時tī猶太ê tio̍h逃走去山內；",
          "“Tng lín khoàⁿ-tio̍h hit-ê `Khó-ò͘ⁿ ê Húi-bia̍t-chiá' khiā tī m̄ eng-kai khiā ê só͘-chāi ─ tha̍k ê lâng tio̍h bêng-pe̍k chit kù oē ê ì-sù ─ hit sî tī Iû-thài ê tio̍h tô-cháu khì soaⁿ-lāi;"
        ],
        [
          "tī厝頂ê m̄-thang落來，mā m̄-thang入去厝內the̍h物件；",
          "tī chhù-téng ê m̄-thang lo̍h-lâi, mā m̄-thang ji̍p-khì chhù-lāi the̍h mi̍h-kiāⁿ;"
        ],
        [
          "tī園裡ê m̄-thang tńg去hiaⁿh外衫。",
          "tī hn̂g-ni̍h ê m̄-thang tńg-khì hiaⁿh goā-saⁿ."
        ],
        [
          "Tī hiah-ê日子，有娠孕ê kap hō͘嬰á食奶ê婦人人實在真不幸！",
          "Tī hiah-ê ji̍t-chí, ū sin-īn ê kap hō͘ eⁿ-á chia̍h-lin ê hū-jîn-lâng si̍t-chāi chin put-hēng!"
        ],
        [
          "Tio̍h祈禱，chiah-ê tāi-chì chiah免tī冬天發生。",
          "Tio̍h kî-tó, chiah-ê tāi-chì chiah bián tī tang-thiⁿ hoat-seng."
        ],
        [
          "因為tī hiah-ê日子teh-beh有災難，是tùi上帝創造萬物以來m̄-bat有ê，將來mā boē-koh有。",
          "In-ūi tī hiah-ê ji̍t-chí teh-beh ū chai-lān, sī tùi Siōng-tè chhòng-chō bān-mi̍h í-lâi m̄-bat ū ê, chiong-lâi mā boē-koh ū."
        ],
        [
          "主若無減少hiah-ê日子，無人會得tio̍h救；m̄-kú為tio̍h祂所揀ê選民，祂已經有減少hiah-ê日子。",
          "Chú nā bô kiám-chió hiah-ê ji̍t-chí, bô-lâng oē tit-tio̍h kiù; m̄-kú ūi-tio̍h I só͘ kéng ê soán-bîn, I í-keng ū kiám-chió hiah-ê ji̍t-chí."
        ],
        [
          "「Hit時，若有人kā lín講：『Lín看，基督tī chia』，á是講：『Lín看，祂tī hia』，m̄-thang相信。",
          "“Hit sî, nā ū lâng kā lín kóng `Lín khoàⁿ, Ki-tok tī chia', á-sī kóng `Lín khoàⁿ, I tī hia', m̄-thang siong-sìn."
        ],
        [
          "因為有一koá假基督kap假先知會出現，行神跡奇事。若會，連選民to beh kā in迷惑。",
          "In-ūi ū chi̍t-koá ké Ki-tok kap ké sian-ti oē chhut-hiān, kiâⁿ sîn-jiah kî-sū, nā oē, liân soán-bîn to beh kā in bê-he̍k."
        ],
        [
          "Tio̍h謹慎；我已經將一切lóng先kā lín講lah。」",
          "Tio̍h kín-sīn; goá í-keng chiong it-chhè lóng seng kā lín kóng lah.”"
        ],
        [
          "「Tī hit-ê災難過了hiah-ê日子，日會變烏暗，月boē發光，",
          "“Tī hit-ê chai-lān kè liáu hiah-ê ji̍t-chí, ji̍t oē pìⁿ o͘-àm, ge̍h boē hoat-kng,"
        ],
        [
          "星會tùi天頂lak落來，天頂ê光體lóng會搖choah。",
          "chhiⁿ oē tùi thiⁿ-téng lak lo̍h-lâi, thiⁿ-téng ê kng-thé lóng oē iô-choah."
        ],
        [
          "Hit時，人會看見人子充滿大權會kap榮光坐雲來臨。",
          "Hit sî, lâng oē khoàⁿ-kìⁿ Jîn-chú chhiong-moá toā koân-lêng kap êng-kng chē hûn lâi-lîm."
        ],
        [
          "祂會差遣天使tùi四方，tùi地ê chit pêng到天ê hit pêng聚集祂ê選民。」",
          "I oē chhe-khián thiⁿ-sài tùi sì-hng, tùi toē ê chit pêng kàu thiⁿ ê hit pêng chū-chi̍p I ê soán-bîn.”"
        ],
        [
          "「Lín tio̍h tùi無花果樹學習：枝puh-íⁿ發葉ê時，lín就知夏天teh-beh到。",
          "“Lín tio̍h tùi bû-hoa-kó-chhiū ha̍k-si̍p: Ki puh-íⁿ hoat-hio̍h ê sî, lín chiū chai hē-thiⁿ teh-beh kàu."
        ],
        [
          "親像án-ni，lín看tio̍h chiah-ê tāi-chì發生ê時，就知人子已經接近，到門口lah。",
          "Chhin-chhiūⁿ án-ni, lín khoàⁿ-tio̍h chiah-ê tāi-chì hoat-seng ê sî chiū chai Jîn-chú í-keng chiap-kūn, kàu mn̂g-kháu lah."
        ],
        [
          "我實在kā lín講，chit世代iáu未過去，chiah-ê一切ê tāi-chì lóng會發生。",
          "Goá si̍t-chāi kā lín kóng, chit sè-tāi iáu-bē kè-khì, chiah-ê it-chhè ê tāi-chì lóng oē hoat-seng."
        ],
        [
          "天kap地會消失，m̄-kú我ê話絕對boē消失。」",
          "Thiⁿ kap toē oē siau-sit, m̄-kú goá ê oē choa̍t-tùi boē siau-sit.”"
        ],
        [
          "「關係hit-ê日，hit-ê時，無人知；天頂ê天使m̄知，Kiáⁿ mā m̄知，只有父知。",
          "“Koan-hē hit-ê ji̍t, hit-ê sî, bô-lâng chai; thiⁿ-téng ê thiⁿ-sài m̄-chai, Kiáⁿ mā m̄-chai, chí-ū Pē chai."
        ],
        [
          "Tio̍h謹慎，tio̍h警醒，因為lín m̄知hit-ê時刻甚麼時會到。",
          "Tio̍h kín-sīn, tio̍h kéng-séng, in-ūi lín m̄-chai hit-ê sî-khek sím-mi̍h sî oē kàu."
        ],
        [
          "親像有一個人beh出外，將權交hō͘奴僕，分配工作hō͘ ta̍k ê人，koh吩咐守衛小心顧守。",
          "Chhin-chhiūⁿ ū chi̍t ê lâng beh chhut-goā, chiong koân kau hō͘ lô͘-po̍k, hun-phoè kang-chok hō͘ ta̍k ê lâng, koh hoan-hù siú-oē sió-sim kò͘-siú."
        ],
        [
          "所以，tio̍h警醒，chiah免chit家ê主人忽然tńg來看tio̍h lín teh睏，因為lín m̄知伊甚麼時會tńg來，是黃昏á是半暝，是天beh光á是日出ê時。",
          "Só͘-í, tio̍h kéng-séng, chiah bián chit ke ê chú-lâng hut-jiân tńg-lâi khoàⁿ-tio̍h lín teh khùn, in-ūi lín m̄-chai i sím-mi̍h sî oē tńg-lâi, sī hông-hun á-sī poàⁿ-mî, sī thiⁿ-beh-kng á-sī ji̍t-chhut ê sî."
        ],
        [
          "我kā lín講ê話mā beh對眾人講：Tio̍h警醒！」",
          "Goá kā lín kóng ê oē mā beh tùi chèng-lâng kóng: Tio̍h kéng-séng!”"
        ]
      ],
      "篇名": "馬可福音第十三章"
    }
  ]
}
