{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌koh用譬喻對in講：「有一個人開墾一坵葡萄園，四面圍籬笆，挖一個酒窟，起一個守望台，將chit坵園租hō͘佃農，後來出外去遠遠ê所在。",
          "Iâ-so͘ koh ēng phì-jū tùi in kóng: “Ū chi̍t ê lâng khai-khún chi̍t khu phû-tô-hn̂g, sì-bīn ûi lî-pa, ó͘ chi̍t ê chiú-khut, khí chi̍t ê siú-bōng-tâi, chiong chit khu hn̂g cho͘ hō͘ tiān-lông, āu-lâi chhut-goā khì hn̄g-hn̄g ê só͘-chāi."
        ],
        [
          "收成ê時到，伊差一個奴僕去佃農 hia，beh kā in收園裡ê果子。",
          "Siu-sêng ê sî kàu, i chhe chi̍t ê lô͘-po̍k khì tiān-lông hia, beh kā in siu hn̂g-ni̍h ê ké-chí."
        ],
        [
          "In掠hit-ê奴僕，kā伊phah，趕伊空手tò去。",
          "In lia̍h hit-ê lô͘-po̍k, kā i phah, koáⁿ i khang-chhiú tò-khì."
        ],
        [
          "伊koh差另外一個奴僕去，in傷害伊ê頭殼，kā伊侮辱。",
          "I koh chhe lēng-goā chi̍t ê lô͘-po̍k khì, in siong-hāi i ê thâu-khak, kā i bú-jio̍k."
        ],
        [
          "後來，園主koh差別ê奴僕去，in kā伊thâi死。伊koh差真choē奴僕去，有ê hō͘ in phah，有ê hō͘ in thâi死。",
          "Āu-lâi, hn̂g-chú koh chhe pa̍t ê lô͘-po̍k khì, in kā i thâi-sí. I koh chhe chin choē lô͘-po̍k khì, ū-ê hō͘ in phah, ū-ê hō͘ in thâi-sí."
        ],
        [
          "伊iáu有一個，就是所疼ê kiáⁿ，最後mā差伊去佃農 hia，想講：『In會尊重我ê kiáⁿ。』",
          "I iáu ū chi̍t ê, chiū-sī só͘ thiàⁿ ê kiáⁿ, choè-āu mā chhe i khì tiān-lông hia, siūⁿ-kóng `In oē chun-tiōng goá ê kiáⁿ'."
        ],
        [
          "M̄-kú hiah-ê佃農互相參詳講：『Chit-ê是伊ê繼承人。來，咱來kā伊thâi死，伊ê財產就變做咱ê。』",
          "M̄-kú hiah-ê tiān-lông hō͘-siōng chham-siông kóng, `Chit-ê sī i ê kè-sêng-jîn. Lâi, lán lâi kā i thâi-sí, i ê châi-sán chiū pìⁿ-choè lán ê.'"
        ],
        [
          "In就kā伊掠起來，kā伊thâi死，kā hiat出去葡萄園ê外面。",
          "In chiū kā i lia̍h khí-lâi, kā i thâi-sí, kā hiat chhut-khì phû-tô-hn̂g ê goā-bīn."
        ],
        [
          "「Án-ni，葡萄園ê主人會án-choáⁿ處理？伊會來剿滅chiah-ê佃農，將葡萄園租hō͘別人。",
          "“Án-ni, phû-tô-hn̂g ê chú-lâng oē án-choáⁿ chhù-lí? I oē lâi châu-bia̍t chiah-ê tiān-lông, chiong phû-tô-hn̂g cho͘ hō͘ pa̍t-lâng."
        ],
        [
          "Lín kiám m̄-bat讀tio̍h chit段聖經ê記載：起厝師傅所棄sak ê石已經成做siōng重要ê基石。",
          "Lín kiám m̄-bat tha̍k-tio̍h chit toāⁿ Sèng-keng ê kì-chài: Khí-chhù-sai-hū só͘ khì-sak ê chio̍h í-keng chiâⁿ-choè siōng tiōng-iàu ê ki-chio̍h."
        ],
        [
          "這是主ê作為，對咱來看實在真奇妙？」",
          "Che sī Chú ê chok-ûi, tùi lán lâi khoàⁿ si̍t-chāi chin kî-biāu?”"
        ],
        [
          "Hiah-ê猶太人ê領導者知影耶穌講chit-ê譬喻是teh指in，就想beh kā祂掠，m̄-kú驚群眾，就離開。",
          "Hiah-ê Iû-thài-lâng ê léng-tō-chiá chai-iáⁿ Iâ-so͘ kóng chit-ê phì-jū sī teh chí in, chiū siūⁿ-beh kā I lia̍h, m̄-kú kiaⁿ kûn-chiòng, chiū lī-khui."
        ],
        [
          "In差kúi-nā個法利賽派ê人kap希律黨ê人去耶穌hia，beh chhē伊ê話柄thang kā伊陷害。",
          "In chhe kúi-nā ê Hoat-lī-sài-phài ê lâng kap Hi-lu̍t-tóng ê lâng khì Iâ-so͘ hia, beh chhē I ê oē-pìⁿ thang kā I hām-hāi."
        ],
        [
          "In就去，對耶穌講：「老師，阮知你真誠實，無論甚麼款人，你對待in lóng無差別，你只有忠實教示上帝ê道理。Án-ni，納稅hō͘羅馬皇帝Khái-sat有合律法無？阮tio̍h納稅á m̄免？」",
          "In chiū khì, tùi Iâ-so͘ kóng,“Lāu-su, goán chai lí chin sêng-si̍t, bô-lūn sím-mi̍h khoán lâng, lí tùi-thāi in lóng bô chha-pia̍t, lí chí-ū tiong-si̍t kà-sī Siōng-tè ê tō-lí. Án-ni, la̍p-sè hō͘ Lô-má hông-tè Khái-sat ū ha̍h Lu̍t-hoat bô? Goán tio̍h la̍p-sè á m̄-bián?”"
        ],
        [
          "耶穌看出in ê詭計，就對in講：「是án-choáⁿ beh kā我試探？The̍h一個銀幣hō͘我看bāi leh。」",
          "Iâ-so͘ khoàⁿ-chhut in ê khúi-kè, chiū tùi in kóng,“Sī án-choáⁿ beh kā goá chhì-thàm? The̍h chi̍t ê gûn-pè hō͘ goá khoàⁿ-bāi leh.”"
        ],
        [
          "In就the̍h一個銀幣來。耶穌問in：「這是甚麼人ê像，甚麼人ê字號？」In應講：「Khái-sat ê。」",
          "In chiū the̍h chi̍t ê gûn-pè lâi. Iâ-so͘ mn̄g in,“Che sī sím-mi̍h lâng ê siōng, sím-mi̍h lâng ê jī-hō?” In ìn kóng,“Khái-sat ê.”"
        ],
        [
          "耶穌kā in講：Khái-sat ê物hō͘ Khái-sat；上帝ê物hō͘上帝。In對耶穌感覺真tio̍h驚。",
          "Iâ-so͘ kā in kóng, Khái-sat ê mi̍h hō͘ Khái-sat; Siōng-tè ê mi̍h hō͘ Siōng-tè. In tùi Iâ-so͘ kám-kak chin tio̍h-kiaⁿ."
        ],
        [
          "有一koá主張無koh活ê Sat-to͘-kai派ê人來耶穌hia，問伊講，",
          "Ū chi̍t-koá chú-tiuⁿ bô koh-oa̍h ê Sat-to͘-kai-phài ê lâng lâi Iâ-so͘ hia, mn̄g I kóng,"
        ],
        [
          "「老師，摩西所寫ê律法kā阮講：『若有人伊ê兄死去，放bó͘無放kiáⁿ，伊作小弟ê tio̍h娶兄嫂替兄傳宗接代。』",
          "“Lāu-su, Mô͘-se só͘ siá ê Lu̍t-hoat kā goán kóng, `Nā ū lâng i ê hiaⁿ sí-khì, pàng bó͘ bô pàng kiáⁿ, i choh sió-tī ê tio̍h chhoā hiaⁿ-só thoè hiaⁿ thoân-chong chiap-tāi.'"
        ],
        [
          "Bat有七個兄弟，siōng大ê娶bó͘，無留後代就死去。",
          "Bat ū chhit ê hiaⁿ-tī, siōng-toā ê chhoā-bó͘, bô lâu hō͘-tāi chiū sí-khì."
        ],
        [
          "第二個娶伊ê兄嫂，mā無留後代就死去。第三個mā siâng款。",
          "Tē-jī ê chhoā i ê hiaⁿ-só, mā bô lâu hō͘-tāi chiū sí-khì. Tē-saⁿ ê mā siâng-khoán."
        ],
        [
          "Chit七個兄弟lóng無留後代，最後chit-ê婦人人mā死去。",
          "Chit chhit ê hiaⁿ-tī lóng bô lâu hō͘-tāi, choè-āu chit-ê hū-jîn-lâng mā sí-khì."
        ],
        [
          "Koh活ê時，in lóng koh活，án-ni chit-ê婦人人是tó一個人ê bó͘？因為chit七個lóng bat娶伊做bó͘。」",
          "Koh-oa̍h ê sî, in lóng koh-oa̍h, án-ni chit-ê hū-jîn-lâng sī tó chi̍t ê lâng ê bó͘? In-ūi chit chhit-ê lóng bat chhoā i choè bó͘.”"
        ],
        [
          "耶穌kā in講：「Lín想m̄-tio̍h，因為lín m̄-bat聖經，mā m̄-bat上帝ê權能。",
          "Iâ-so͘ kā in kóng,“Lín siūⁿ m̄-tio̍h, in-ūi lín m̄-bat Sèng-keng, mā m̄-bat Siōng-tè ê koân-lêng."
        ],
        [
          "In tùi死人中koh活ê時，kap天頂ê天使siâng款，無嫁無娶。",
          "In tùi sí-lâng tiong koh-oa̍h ê sî, kap thiⁿ-téng ê thiⁿ-sài siâng-khoán, bô kè bô chhoā."
        ],
        [
          "關係死人koh活，lín kiám m̄-bat讀tio̍h摩西ê冊『Teh to̍h ê刺phè』 hit段？上帝對摩西講：『我是亞伯拉罕ê上帝，以撒ê上帝，雅各ê上帝。』",
          "Koan-hē sí-lâng koh-oa̍h, lín kiám m̄-bat tha̍k-tio̍h Mô͘-se ê chheh `Teh to̍h ê chhì-phè' hit toāⁿ? Siōng-tè tùi Mô͘-se kóng, `Goá sī A-pek-la̍h-hán ê Siōng-tè, Í-sat ê Siōng-tè, Ngá-kok ê Siōng-tè.'"
        ],
        [
          "祂m̄是死人ê上帝，是活人ê上帝。Lín完全m̄-tio̍h！」",
          "I m̄-sī sí-lâng ê Siōng-tè, sī oa̍h-lâng ê Siōng-tè. Lín oân-choân m̄-tio̍h!”"
        ],
        [
          "有一個經學教師來，聽tio̍h耶穌kap Sat-to͘-kai派ê人teh辯論，看耶穌應了真tio̍h，就問伊：「所有ê誡命中，tó一條第一重要？」",
          "Ū chi̍t ê keng-ha̍k-kàu-su lâi, thiaⁿ-tio̍h Iâ-so͘ kap Sat-to͘-kai-phài ê lâng teh piān-lūn, khoàⁿ Iâ-so͘ ìn liáu chin tio̍h, chiū mn̄g I,“Só͘-ū ê kài-bēng tiong, tó chi̍t tiâu tē-it tiōng-iàu?”"
        ],
        [
          "耶穌應講：第一是：以色列ah，lín tio̍h聽！主咱ê上帝是獨一ê主。",
          "Iâ-so͘ ìn kóng,Tē-it sī: Í-sek-lia̍t ah, lín tio̍h thiaⁿ! Chú lán ê Siōng-tè sī to̍k-it ê Chú."
        ],
        [
          "你tio̍h全心、全情、全意、全力疼主你ê上帝。",
          "Lí tio̍h choân-sim, choân-chêng, tsuân-ì, choân-le̍k thiàⁿ Chú lí ê Siōng-tè."
        ],
        [
          "第二是：Tio̍h疼厝邊親像疼家己。無別ê誡命比chiah-ê koh-khah重要。」",
          "Tē-jī sī: Tio̍h thiàⁿ chhù-piⁿ chhin-chhiūⁿ thiàⁿ ka-kī. Bô pa̍t ê kài-bēng pí chiah-ê koh-khah tiōng-iàu.”"
        ],
        [
          "Hit-ê經學教師對耶穌講：「老師，你所講ê真tio̍h。你講上帝只有一位，祂以外無別ê；",
          "Hit-ê keng-ha̍k-kàu-su tùi Iâ-so͘ kóng,“Lāu-su, lí só͘ kóng ê chin tio̍h. Lí kóng Siōng-tè chí-ū chi̍t ūi, I í-goā bô pa̍t-ê;"
        ],
        [
          "koh講tio̍h用全心、全意、全力疼上帝，koh疼厝邊親像疼家己是比獻lóng總ê燒祭kap祭物koh-khah要緊。」",
          "koh kóng tio̍h ēng choân-sim, tsuân-ì, choân-le̍k thiàⁿ Siōng-tè, koh thiàⁿ chhù-piⁿ chhin-chhiūⁿ thiàⁿ ka-kī sī pí hiàn lóng-chóng ê sio-chè kap chè-mi̍h koh-khah iàu-kín.”"
        ],
        [
          "耶穌看tio̍h伊應了真有智慧，就kā伊講：「你離上帝國無遠。」Hit時以後，無人敢koh問耶穌甚麼問題。",
          "Iâ-so͘ khoàⁿ-tio̍h i ìn liáu chin ū tì-hūi, chiū kā i kóng,“Lí lī Siōng-tè-kok bô hn̄g.” Hit sî í-āu, bô-lâng káⁿ koh mn̄g Iâ-so͘ sím-mi̍h būn-toê."
        ],
        [
          "耶穌tī聖殿teh教示ê時，問講：「經學教師ná會講基督是大衛ê後代？",
          "Iâ-so͘ tī Sèng-tiān teh kà-sī ê sî, mn̄g kóng,“Keng-ha̍k-kàu-su ná-oē kóng Ki-tok sī Tāi-pi̍t ê hō͘-tāi?"
        ],
        [
          "大衛本身受聖神感動講：主kā我ê主講：你坐我ê正pêng，到我hō͘你ê對敵屈服tī你ê腳下。",
          "Tāi-pi̍t pún-sin siū Sèng Sîn kám-tōng kóng: Chú kā goá ê Chú kóng: Lí chē goá ê chiàⁿ-pêng, kàu goá hō͘ lí ê tùi-te̍k khut-ho̍k tī lí ê kha-ē."
        ],
        [
          "大衛本身講基督是主，基督ná會是大衛ê後代？」 有一大陣人ài聽耶穌ê教示。",
          "Tāi-pi̍t pún-sin kóng Ki-tok sī Chú, Ki-tok ná-oē sī Tāi-pi̍t ê hō͘-tāi?” Ū chi̍t toā-tīn lâng ài thiaⁿ Iâ-so͘ ê kà-sī."
        ],
        [
          "耶穌教示講：「Tio̍h持防經學教師。In ài穿長衫行來行去，tī市場口hō͘人請安，",
          "Iâ-so͘ kà-sī kóng,“Tio̍h tî-hông keng-ha̍k-kàu-su. In ài chhēng tn̂g-saⁿ kiâⁿ-lâi kiâⁿ-khì, tī chhī-tiûⁿ-kháu hō͘ lâng chhéng-an,"
        ],
        [
          "tī會堂內坐高位，tī宴會坐大位。",
          "tī hoē-tn̂g lāi chē koân-ūi, tī iàn-hoē chē toā-ūi."
        ],
        [
          "In侵佔寡婦ê家伙，thiau故意祈禱真長。In會受koh-khah重ê刑罰。」",
          "In chhim-chiàm koáⁿ-hū ê ke-hé, thiau-kó͘-ì kî-tó chin tn̂g. In oē siū koh-khah tāng ê hêng-hoa̍t.”"
        ],
        [
          "耶穌坐tī聖殿奉獻櫃ê對面teh看人hiat錢落去。真choē好額人獻真choē錢。",
          "Iâ-so͘ chē tī Sèng-tiān hōng-hiàn-kūi ê tùi-bīn teh khoàⁿ lâng hiat chîⁿ lo̍h-khì. Chin choē hó-gia̍h-lâng hiàn chin choē chîⁿ."
        ],
        [
          "有一個sàn-chhiah ê寡婦來，獻兩個銅錢á，就是一角銀。",
          "Ū chi̍t ê sàn-chhiah ê koáⁿ-hū lâi, hiàn nn̄g ê tâng-chîⁿ-á, chiū-sī chi̍t kak gûn."
        ],
        [
          "耶穌叫門徒來，kā in講：「我實在kā lín講，chit-ê sàn-chhiah ê寡婦獻入去奉獻櫃ê，比眾人獻ê koh-khah choē。",
          "Iâ-so͘ kiò bûn-tô͘ lâi, kā in kóng,“Goá si̍t-chāi kā lín kóng, chit-ê sàn-chhiah ê koáⁿ-hū hiàn ji̍p-khì hōng-hiàn-kūi ê, pí chèng-lâng hiàn ê koh-khah choē."
        ],
        [
          "因為in lóng是獻用chhun ê，m̄-kú chit-ê寡婦雖然真sàn-chhiah，iáu-kú the̍h所有ê，就是全部ê生活費lóng獻落去。」",
          "In-ūi in lóng sī hiàn ēng chhun ê, m̄-kú chit-ê koáⁿ-hū sui-jiân chin sàn-chhiah, iáu-kú the̍h só͘-ū ê, chiū-sī choân-pō͘ ê seng-oa̍h-hùi lóng hiàn lo̍h-khì.”"
        ]
      ],
      "篇名": "馬可福音第十二章"
    }
  ]
}
