{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌kap門徒teh-beh到耶路撒冷，到橄欖山腳 ê Pek-hoat-kî kap伯大尼ê時，伊差兩個門徒，",
          "Iâ-so͘ kap bûn-tô͘ teh-beh kàu Iâ-lō͘-sat-léng, kàu Ka-ná-soaⁿ kha ê Pek-hoat-kî kap Pek-tāi-nî ê sî, I chhe nn̄g ê bûn-tô͘,"
        ],
        [
          "kā in講：「Lín去對面ê庄社；lín入去，隨時會看tio̍h一隻m̄-bat hō͘人騎過ê驢á-kiáⁿ縛tī hia；lín kā伊tháu開，牽來chia。",
          "kā in kóng,“Lín khì tùi-bīn ê chng-siā; lín ji̍p-khì, sûi-sî oē khoàⁿ-tio̍h chi̍t chiah m̄-bat hō͘ lâng khiâ-kè ê lû-á-kiáⁿ pa̍k tī hia; lín kā i tháu-khui, khan lâi chia."
        ],
        [
          "若有人問lín是án-choáⁿ án-ni做，tio̍h kā伊講：『主beh用伊，liâm-piⁿ oē-koh牽tńg來還。』",
          "Nā ū lâng mn̄g lín sī án-choáⁿ án-ni choè, tio̍h kā i kóng, `Chú beh ēng i, liâm-piⁿ oē-koh khan tńg-lâi hêng.' “"
        ],
        [
          "In去，看tio̍h路邊有一隻驢á-kiáⁿ縛tī門口，就kā伊tháu開。",
          "In khì, khoàⁿ-tio̍h lō͘-piⁿ ū chi̍t chiah lû-á-kiáⁿ pa̍k tī mn̂g-kháu, chiū kā i tháu-khui."
        ],
        [
          "有一koá khiā tī hia ê人問in講：「Lín tháu驢á-kiáⁿ beh chhòng甚麼？」",
          "Ū chi̍t-koá khiā tī hia ê lâng mn̄g in kóng,“Lín tháu lû-á-kiáⁿ beh chhòng sím-mi̍h?”"
        ],
        [
          "In照耶穌所吩咐ê kā in回答；hiah-ê人就准in牽去。",
          "In chiàu Iâ-so͘ só͘ hoan-hù ê kā in hoê-tap; hiah-ê lâng chiū chún in khan-khì."
        ],
        [
          "In牽hit隻驢á-kiáⁿ到耶穌hia，將家己ê外衫phoa̍h tī驢á頂，耶穌就peh起騎。",
          "In khan hit chiah lû-á-kiáⁿ kàu Iâ-so͘ hia, chiong ka-kī ê goā-saⁿ phoa̍h tī lû-á téng, Iâ-so͘ chiū peh-khí khiâ."
        ],
        [
          "有真choē人用in ê外衫鋪tī路裡，mā有人tùi野外剉樹椏鋪tī路裡kā祂歡迎。",
          "Ū chin choē lâng ēng in ê goā-saⁿ pho͘ tī lō͘-ni̍h, mā ū lâng tùi iá-goā chhò chhiū-oe pho͘ tī lō͘-ni̍h kā I hoan-gêng."
        ],
        [
          "前行後tè ê人大聲hoah：和散那！奉主ê名來hit位應該得tio̍h o-ló！",
          "Chêng-kiâⁿ āu-tè ê lâng toā-siaⁿ hoah: Hô-sàn-ná! Hōng Chú ê miâ lâi Hit-ūi eng-kai tit-tio̍h chheng-chàn!"
        ],
        [
          "Teh-beh來咱祖先大衛ê王國應該得tio̍h o-ló！和散那歸至高ê上帝！",
          "Teh-beh lâi lán chó͘-sian Tāi-pi̍t ê ông-kok eng-kai tit-tio̍h chheng-chàn! Hô-sàn-ná kui chì-koân ê Siōng-tè!"
        ],
        [
          "耶穌進入耶路撒冷，入去聖殿內，ta̍k項看一lìn。因為天已經暗，祂就kap十二使徒出城去伯大尼。",
          "Iâ-so͘ chìn-ji̍p Iâ-lō͘-sat-léng, ji̍p-khì Sèng-tiān lāi, ta̍k hāng khoàⁿ chi̍t lìn. In-ūi thiⁿ í-keng àm, I chiū kap cha̍p-jī sù-tô͘ chhut siâⁿ khì Pek-tāi-nî."
        ],
        [
          "隔日，耶穌kap門徒tùi伯大尼出來ê時，耶穌腹肚iau。",
          "Keh-ji̍t, Iâ-so͘ kap bûn-tô͘ tùi Pek-tāi-nî chhut-lâi ê sî, Iâ-so͘ pak-tó͘ iau."
        ],
        [
          "祂tī遠遠看tio̍h一叢有真choē葉ê無花果樹，就行oá去beh看有果子á無。祂行到hia，樹頂樹葉以外，lóng無看tio̍h半項，因為m̄是無花果ê季節。",
          "I tī hn̄g-hn̄g khoàⁿ-tio̍h chi̍t châng ū chin choē hio̍h ê bû-hoa-kó-chhiū, chiū kiâⁿ oá-khì beh khoàⁿ ū ké-chí á bô. I kiâⁿ kàu hia, chhiū-téng chhiū-hio̍h í-goā, lóng bô khoàⁿ-tio̍h poàⁿ-hāng, in-ūi m̄-sī bû-hoa-kó ê kùi-chiat."
        ],
        [
          "祂就對hit叢無花果樹講：「永遠無人oē-koh食你ê果子！」祂ê門徒有聽tio̍h chit句話。",
          "I chiū tùi hit châng bû-hoa-kó-chhiū kóng,“Éng-oán bô-lâng oē-koh chia̍h lí ê ké-chí!” I ê bûn-tô͘ ū thiaⁿ-tio̍h chit kù oē."
        ],
        [
          "後來in來到耶路撒冷，耶穌入去聖殿，起手將tī殿內teh買賣ê人趕出去，koh chhia倒換錢ê人ê桌kap賣粉鳥ê人ê椅。",
          "Āu-lâi in lâi-kàu Iâ-lō͘-sat-léng, Iâ-so͘ ji̍p-khì Sèng-tiān, khí-chhiú chiong tī tiān-lāi teh boé-boē ê lâng koáⁿ chhut-khì, koh chhia-tó oāⁿ-chîⁿ ê lâng ê toh kap boē hún-chiáu ê lâng ê í."
        ],
        [
          "祂mā m̄准人the̍h物件用聖殿做通路過來過去。",
          "I mā m̄-chún lâng the̍h mi̍h-kiāⁿ ēng Sèng-tiān choè thong-lō͘ kè-lâi kè-khì."
        ],
        [
          "祂教示in講：「聖經kiám無記載：我ê厝beh叫做萬民祈禱ê殿，lín soah kā伊變做賊siū。」",
          "I kà-sī in kóng,“Sèng-keng kiám bô kì-chài: Goá ê chhù beh kiò-choè bān-bîn kî-tó ê tiān, lín soah kā i pìⁿ-choè chha̍t-siū.”"
        ],
        [
          "祭司長kap經學教師聽tio̍h就一直想辦法beh害死耶穌，m̄-kú in驚祂，因為群眾對祂ê教示lóng真感服。",
          "Chè-si-tiúⁿ kap keng-ha̍k-kàu-su thiaⁿ-tio̍h chiū it-ti̍t siūⁿ pān-hoat beh hāi-sí Iâ-so͘, m̄-kú in kiaⁿ I, in-ūi kûn-chiòng tùi I ê kà-sī lóng chin kám-ho̍k."
        ],
        [
          "黃昏ê時，耶穌kap門徒出去城外。",
          "Hông-hun ê sî, Iâ-so͘ kap bûn-tô͘ chhut-khì siâⁿ-goā."
        ],
        [
          "隔早起，耶穌kap門徒tùi hia經過ê時，看tio̍h hit叢無花果樹kui叢lóng乾去。",
          "Keh chá-khí, Iâ-so͘ kap bûn-tô͘ tùi hia keng-kè ê sî, khoàⁿ-tio̍h hit châng bû-hoa-kó-chhiū kui-châng lóng ta-khì."
        ],
        [
          "彼得記得就kā耶穌講：「拉比，你看，你所咒詛hit叢無花果樹已經乾去lah。」",
          "Pí-tek kì-tit chiū kā Iâ-so͘ kóng,“Lia̍p-pí, lí khoàⁿ, lí só͘ chiù-chó͘ hit châng bû-hoa-kó-chhiū í-keng ta-khì lah.”"
        ],
        [
          "耶穌應講：「Lín tio̍h信上帝。",
          "Iâ-so͘ ìn kóng,“Lín tio̍h sìn Siōng-tè."
        ],
        [
          "我實在kā lín講，無論甚麼人對chit座山講：起來，去填海！伊心若無僥疑，信所講ê一定會實現，mā會án-ni hō͘伊實現。",
          "Goá si̍t-chāi kā lín kóng, bô-lūn sím-mi̍h lâng tùi chit chō soaⁿ kóng,Khí-lâi, khì thiām-hái! i sim nā bô giâu-gî, sìn só͘ kóng ê it-tēng oē si̍t-hiān, mā oē án-ni hō͘ i si̍t-hiān."
        ],
        [
          "所以，我kā lín講，lín祈禱ê時無論求甚麼，信已經得tio̍h就會得tio̍h。",
          "Só͘-í, goá kā lín kóng, lín kî-tó ê sî bô-lūn kiû sím-mi̍h, sìn í-keng tit-tio̍h chiū oē tit-tio̍h."
        ],
        [
          "Lín khiā-teh祈禱ê時，若對某人心有不平，tio̍h kā伊赦免；án-ni，lín ê天父mā會赦免lín ê過失。」",
          "Lín khiā-teh kî-tó ê sî, nā tùi bó͘-lâng sim ū put-pêng, tio̍h kā i sià-bián; án-ni, lín ê Thiⁿ-pē mā oē sià-bián lín ê kè-sit.”"
        ],
        [
          "In koh來到耶路撒冷。耶穌tī聖殿teh行ê時，祭司長、經學教師，kap長老來伊hia，",
          "In koh lâi-kàu Iâ-lō͘-sat-léng. Iâ-so͘ tī Sèng-tiān teh kiâⁿ ê sî, chè-si-tiúⁿ, keng-ha̍k-kàu-su, kap tiúⁿ-ló lâi I hia,"
        ],
        [
          "問祂講：「你靠甚麼權柄做chiah-ê tāi-chì？甚麼人hō͘你chit-ê權柄來做chiah-ê tāi-chì？」",
          "mn̄g I kóng,“Lí khò sím-mi̍h koân-pèng choè chiah-ê tāi-chì? Sím-mi̍h lâng hō͘ lí chit-ê koân-pèng lâi choè chiah-ê tāi-chì?”"
        ],
        [
          "耶穌kā in應講：「我beh問lín一句話。Lín kā我應答，我chiah kā lín講我靠甚麼權柄做chiah-ê tāi-chì。",
          "Iâ-so͘ kā in ìn kóng,“Goá beh mn̄g lín chi̍t kù oē. Lín kā goá ìn-tap, goá chiah kā lín kóng goá khò sím-mi̍h koân-pèng choè chiah-ê tāi-chì."
        ],
        [
          "約翰洗禮ê權柄是tùi天á是tùi人來ê？Lín kā我講。」",
          "Iok-hān soé-lé ê koân-pèng sī tùi Thiⁿ á-sī tùi lâng lâi ê? Lín kā goá kóng.”"
        ],
        [
          "In互相議論講：「咱若講『Tùi天』，祂會講『Án-ni lín是án-choáⁿ無信約翰？』",
          "In hō͘-siōng gī-lūn kóng,“Lán nā kóng `Tùi Thiⁿ', I oē kóng `Án-ni lín sī án-choáⁿ bô sìn Iok-hān?'"
        ],
        [
          "M̄-kú咱若講『Tùi人』。in又koh驚群眾，因為眾人lóng想講約翰真正是先知。",
          "M̄-kú lán nā kóng `Tùi lâng',  in iū-koh kiaⁿ kûn-chiòng, in-ūi chèng-lâng lóng siūⁿ-kóng Iok-hān chin-chiàⁿ sī sian-ti."
        ],
        [
          "In就應耶穌：「阮m̄知。」耶穌就對in講：「Án-ni，我mā m̄ kā lín講我靠甚麼權柄做chiah-ê tāi-chì。」",
          "In chiū ìn Iâ-so͘,“Goán m̄-chai.” Iâ-so͘ chiū tùi in kóng,“Án-ni, goá mā m̄ kā lín kóng goá khò sím-mi̍h koân-pèng choè chiah-ê tāi-chì.”"
        ]
      ],
      "篇名": "馬可福音第十一章"
    }
  ]
}
