{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "安息日過了，抹大拉ê馬利亞，雅各ê老母馬利亞，kap Sat-lô-bí買芳料beh去抹耶穌ê遺體。",
          "An-hioh-ji̍t kè liáu, Boa̍t-tāi-lia̍p ê Má-lī-a, Ngá-kok ê lāu-bú Má-lī-a, kap Sat-lô-bí boé phang-liāu beh khì boah Iâ-so͘ ê ûi-thé."
        ],
        [
          "禮拜日透早，日tú-á出ê時，in就去墓地。",
          "Lé-pài-ji̍t thàu-chá, ji̍t tú-á chhut ê sî, in chiū khì bōng-toē."
        ],
        [
          "In互相講：「甚麼人beh替咱將墓口hit塊石kō開？」",
          "In hō͘-siōng kóng,“Sím-mi̍h lâng beh thoè lán chiong bōng-kháu hit tè chio̍h kō-khui?”"
        ],
        [
          "Hit塊石非常大塊。In一下gia̍h頭，看tio̍h hit塊石已經kō開。",
          "Hit tè chio̍h hui-siông toā tè. In chi̍t-ē gia̍h-thâu, khoàⁿ-tio̍h hit tè chio̍h í-keng kō-khui."
        ],
        [
          "In入去墓內，看tio̍h一個穿白衫ê少年人坐tī正pêng，非常tio̍h驚。",
          "In ji̍p-khì bōng-lāi, khoàⁿ-tio̍h chi̍t ê chhēng pe̍h saⁿ ê siàu-liân-lâng chē tī chiàⁿ-pêng, hui-siông tio̍h-kiaⁿ."
        ],
        [
          "Hit-ê少年人對in講：「M̄免tio̍h驚！Lín teh chhē hō͘人釘十字架ê拿撒勒人耶穌。祂已經koh活，無tī chia。Lín看，chia是khǹg祂ê所在。",
          "Hit-ê siàu-liân-lâng tùi in kóng,“M̄-bián tio̍h-kiaⁿ! Lín teh chhē hō͘ lâng tèng si̍p-jī-kè ê Ná-sat-le̍k-lâng Iâ-so͘. I í-keng koh-oa̍h, bô tī chia. Lín khoàⁿ, chia sī khǹg I ê só͘-chāi."
        ],
        [
          "Taⁿ lín tio̍h去kā伊ê門徒kap彼得講：『伊比lín先去加利利，照伊所kā lín講ê，tī hia lín會見tio̍h伊。』」",
          "Taⁿ lín tio̍h khì kā I ê bûn-tô͘ kap Pí-tek kóng, `I pí lín seng khì Ka-lī-lī, chiàu I só͘ kā lín kóng ê, tī hia lín oē kìⁿ-tio̍h I.' “"
        ],
        [
          "In tùi墓裡出來，直直走，因為驚kah phi̍h-phi̍h-chhoah soah gāng去。In lóng無對人講甚麼，因為in真驚。",
          "In tùi bōng-ni̍h chhut-lâi, ti̍t-ti̍t cháu, in-ūi kiaⁿ-kah phi̍h-phi̍h-chhoah soah gāng-khì. In lóng bô tùi lâng kóng sím-mi̍h, in-ūi in chin kiaⁿ."
        ],
        [
          "Hiah-ê婦人人去彼得kap伊ê朋友hia，tùi in簡單報告所聽見lóng總ê tāi-chì。Chiah-ê tāi-chì以後，耶穌本身差遣伊ê門徒，tùi東到西宣揚神聖，不滅，hō͘人得tio̍h永遠拯救ê信息。Amen！",
          "Hiah-ê hū-jîn-lâng khì Pí-tek kap i ê pêng-iú hia, tùi in kán-tan pò-kò só͘ thiaⁿ-kìⁿ lóng-chóng ê tāi-chì. Chiah-ê tāi-chì í-āu, Iâ-so͘ pún-sin chhe-khián I ê bûn-tô͘, tùi-tang kàu-sai soan-iông sîn-sèng, put-bia̍t, hō͘ lâng tit-tio̍h éng-oán chín-kiù ê sìn-sit. Amen!"
        ],
        [
          "禮拜日透早，耶穌koh活了後，事先tùi抹大拉ê馬利亞顯現；耶穌bat kā伊趕出七個鬼。",
          "Lé-pài-ji̍t thàu-chá, Iâ-so͘ koh-oa̍h liáu-āu, tāi-seng tùi Boa̍t-tāi-lia̍p ê Má-lī-a hián-hiān; Iâ-so͘ bat kā i koáⁿ-chhut chhit ê kúi."
        ],
        [
          "伊去kā hiah-ê tè耶穌ê人報告，hit時in teh哀傷啼哭。",
          "I khì kā hiah-ê tè Iâ-so͘ ê lâng pò-kò, hit sî in teh ai-siong thî-khàu."
        ],
        [
          "In聽見耶穌koh活koh有hō͘馬利亞看tio̍h，in iáu m̄信。",
          "In thiaⁿ-kìⁿ Iâ-so͘ koh-oa̍h koh ū hō͘ Má-lī-a khoàⁿ-tio̍h, in iáu m̄-sìn."
        ],
        [
          "Chiah-ê tāi-chì以後，有兩個門徒行路beh去庄腳ê時，耶穌用別款ê形象對in顯現。",
          "Chiah-ê tāi-chì í-āu, ū nn̄g ê bûn-tô͘ kiâⁿ-lō͘ beh khì chng-kha ê sî, Iâ-so͘ ēng pa̍t khoán ê hêng-siōng tùi in hián-hiān."
        ],
        [
          "In tńg去kā其他ê人報告，m̄-kú hiah-ê人lóng m̄信。",
          "In tńg-khì kā kî-tha ê lâng pò-kò, m̄-kú hiah-ê lâng lóng m̄-sìn."
        ],
        [
          "後來，十一個使徒teh食飯ê時，耶穌對in顯現。伊責備in m̄信kap硬心，因為in無信看tio̍h耶穌koh活ê人kā in講ê話。",
          "Āu-lâi, cha̍p-it ê sù-tô͘ teh chia̍h-pn̄g ê sî, Iâ-so͘ tùi in hián-hiān. I chek-pī in m̄-sìn kap ngī-sim, in-ūi in bô sìn khoàⁿ-tio̍h Iâ-so͘ koh-oa̍h ê lâng kā in kóng ê oē."
        ],
        [
          "耶穌kā in講：「Lín tio̍h去全世界對所有被造ê宣揚福音。",
          "Iâ-so͘ kā in kóng,“Lín tio̍h khì choân sè-kài tùi só͘-ū pī-chō-ê soan-iông hok-im."
        ],
        [
          "信來領受洗禮ê人會得tio̍h救；m̄信ê人會受定罪。",
          "Sìn lâi niá-siū soé-lé ê lâng oē tit-tio̍h kiù; m̄-sìn ê lâng oē siū tēng-choē."
        ],
        [
          "信ê人會行下面chiah-ê神跡：In會奉我ê名趕鬼；In會講新ê語言；",
          "Sìn ê lâng oē kiâⁿ ē-bīn chiah-ê sîn-jiah: In oē hōng goá ê miâ koáⁿ-kúi; in oē kóng sin ê gú-giân;"
        ],
        [
          "in掠蛇á是lim毒mā boē受傷害；in kā病人按手，病人會得tio̍h醫好。」",
          "in lia̍h choâ á-sī lim to̍k mā boē siū siong-hāi; in kā pīⁿ-lâng àn-chhiú, pīⁿ-lâng oē tit-tio̍h i-hó.”"
        ],
        [
          "主耶穌kā in講chiah-ê話了後受接上天，坐tī上帝ê chiàⁿ-pêng.",
          "Chú Iâ-so͘ kā in kóng chiah-ê oē liáu-āu siū chiap chiūⁿ-thiⁿ, chē tī Siōng-tè ê chiàⁿ-pêng."
        ],
        [
          "門徒出去ta̍k所在傳福音。主kap in同工，用in所行ê神跡來證實in所傳ê道理。",
          "Bûn-tô͘ chhut-khì ta̍k só͘-chāi thoân hok-im. Chú kap in tâng-kang, ēng in só͘ kiâⁿ ê sîn-jiah lâi chèng-si̍t in só͘ thoân ê tō-lí."
        ]
      ],
      "篇名": "馬可福音第十六章"
    }
  ]
}
