{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Poâⁿ過節，也是除酵節，ê兩日前，祭司長kap經學教師teh chhē看beh用甚麼計謀thang掠耶穌，kā伊害死；",
          "Poâⁿ-kè-choeh, iā-sī Tû-kàⁿ-choeh, ê nn̄g ji̍t chêng, chè-si-tiúⁿ kap keng-ha̍k-kàu-su teh chhē-khoàⁿ beh ēng sím-mi̍h kè-bô͘ thang lia̍h Iâ-so͘, kā I hāi-sí;"
        ],
        [
          "不過in講：「M̄-thang tī節期中，驚了子民起暴動。」",
          "put-kò in kóng,“M̄-thang tī choeh-kî tiong, kiaⁿ-liáu chú-bîn khí pō-tōng.”"
        ],
        [
          "耶穌tī伯大尼麻瘋病人西門ê厝teh坐桌食飯ê時，有一個婦人人來，the̍h一罐玉瓶，內面té滿純koh貴ê Ná-ta̍t芳油。伊kòng破玉瓶，將芳油倒tī耶穌ê頭殼頂。",
          "Iâ-so͘ tī Pek-tāi-nî bâ-hong pīⁿ-lâng Se-bûn ê chhù teh chē-toh chia̍h-pn̄g ê sî, ū chi̍t ê hū-jîn-lâng lâi, the̍h chi̍t koàn ge̍k-pân, lāi-bīn toé moá sûn koh kùi ê Ná-ta̍t phang-iû. I kòng-phoà ge̍k-pân, chiong phang-iû tò tī Iâ-so͘ ê thâu-khak téng."
        ],
        [
          "有一koá人真受氣，互相議論講：「哪tio̍h án-ni浪費芳油？",
          "Ū chi̍t-koá lâng chin siū-khì, hō͘-siōng gī-lūn kóng,“Ná-tio̍h án-ni lōng-hùi phang-iû?"
        ],
        [
          "Chit罐芳油oē-tàng賣三百goā ê銀來救濟sàn-chhiah人！」In就kā伊責備。",
          "Chit koàn phang-iû oē-tàng boē saⁿ-pah goā ê gûn lâi kiù-chè sàn-chhiah-lâng!” In chiū kā i chek-pī."
        ],
        [
          "M̄-kú耶穌講：「M̄-thang kā伊擋！Ná-beh kā伊刁難？伊有為tio̍h我做一項好事。",
          "M̄-kú Iâ-so͘ kóng,“M̄-thang kā i tòng! Ná-beh kā i tiau-lân? I ū ūi-tio̍h goá choè chi̍t hāng hó-sū."
        ],
        [
          "不時有sàn-chhiah人kap lín作伙，chit款好事，lín若beh，不管時to oē-tàng 對in做；不過我boē不時kap lín作伙。",
          "Put-sî ū sàn-chhiah-lâng kap lín choè-hé, chit khoán hó-sū, lín nā beh, put-koán-sî to oē-tàng tùi in choè; put-kò goá boē put-sî kap lín choè-hé."
        ],
        [
          "Chit-ê婦人人已經盡力做lah；伊先用芳油抹我ê身軀，kā我準備埋葬。",
          "Chit-ê hū-jîn-lâng í-keng chīn-la̍t choè lah; i seng ēng phang-iû boah goá ê seng-khu kā goá chún-pī bâi-chòng."
        ],
        [
          "我實在kā lín講，福音無論傳到全世界甚麼所在，人lóng會講起chit-ê婦人人所做ê tāi-chì來kā伊記念。」",
          "Goá si̍t-chāi kā lín kóng, hok-im bô-lūn thoân kàu choân sè-kài sím-mi̍h só͘-chāi, lâng lóng oē kóng-khí chit-ê hū-jîn-lâng só͘-choè ê tāi-chì lâi kā i kì-liām.”"
        ],
        [
          "十二使徒ê一個，Í-su-ka-lio̍k ê猶大，去見hiah-ê祭司長，beh將耶穌出賣hō͘ in。",
          "Cha̍p-jī sù-tô͘ ê chi̍t ê, Í-su-ka-lio̍k ê Iû-tāi, khì kìⁿ hiah-ê chè-si-tiúⁿ, beh chiong Iâ-so͘ chhut-boē hō͘ in."
        ],
        [
          "In聽tio̍h真歡喜，答應beh錢hō͘伊。猶大就一直teh chhē機會看beh án-choáⁿ thang出賣耶穌。",
          "In thiaⁿ-tio̍h chin hoaⁿ-hí, tah-èng beh chîⁿ hō͘ i. Iû-tāi chiū it-ti̍t teh chhē ki-hoē khoàⁿ-beh án-choáⁿ thang chhut-boē Iâ-so͘."
        ],
        [
          "除酵節ê頭一日，就是thâi poâⁿ過節ê羊羔hit日，門徒來問耶穌：「你ài阮去tó位kā你準備食poâⁿ過節ê晚餐？」",
          "Tû-kàⁿ-choeh ê thâu-chi̍t ji̍t, chiū-sī thâi Poâⁿ-kè-choeh ê iûⁿ-ko hit ji̍t, bûn-tô͘ lâi mn̄g Iâ-so͘,“Lí ài goán khì tó-ūi kā lí chún-pī chia̍h Poâⁿ-kè-choeh ê Boán-chhan?”"
        ],
        [
          "耶穌差兩個門徒，吩咐in講：「Lín入去城內，oē tú-tio̍h一個the̍h水瓶ê人，lín tè伊去。",
          "Iâ-so͘ chhe nn̄g ê bûn-tô͘, hoan-hù in kóng,“Lín ji̍p-khì siâⁿ-lāi, oē tú-tio̍h chi̍t ê the̍h chúi-pân ê lâng, lín tè i khì."
        ],
        [
          "祂無論入去tó一間厝，lín tio̍h kā hit家ê主人講：『老師teh問，祂kap門徒beh食Poâⁿ過節晚餐ê客廳tī tó位？』",
          "I bô-lūn ji̍p-khì tó chi̍t keng chhù, lín tio̍h kā hit ke ê chú-lâng kóng, `Lāu-su teh mn̄g, I kap bûn-tô͘ beh chia̍h Poâⁿ-kè-choeh Boán-chhan ê kheh-thiaⁿ tī tó-ūi?'"
        ],
        [
          "祂會報lín看樓頂一間款好勢ê大廳，lín就tī hia為tio̍h咱準備。」",
          "I oē pò lín khoàⁿ lâu-téng chi̍t keng khoán hó-sè ê toā-thiaⁿ, lín chiū tī hia ūi-tio̍h lán chún-pī.”"
        ],
        [
          "Hit兩個門徒就出去，到城內，看tio̍h ta̍k項kap耶穌kā in講ê lóng siâng款；in就tī hia準備Poâⁿ過節ê晚餐。",
          "Hit nn̄g ê bûn-tô͘ chiū chhut-khì, kàu siâⁿ-lāi, khoàⁿ-tio̍h ta̍k hāng kap Iâ-so͘ kā in kóng ê lóng siâng-khoán; in chiū tī hia chún-pī Poâⁿ-kè-choeh ê Boán-chhan."
        ],
        [
          "黃昏ê時，耶穌kap十二使徒作伙來。",
          "Hông-hun ê sî, Iâ-so͘ kap cha̍p-jī sù-tô͘ choè-hé lâi."
        ],
        [
          "In teh食飯ê時，耶穌講：「我實在kā lín講，lín chiah-ê kap我作伙teh食ê人中間，有一個會kā我出賣。」",
          "In teh chia̍h-pn̄g ê sî, Iâ-so͘ kóng,“Goá si̍t-chāi kā lín kóng, lín chiah-ê kap goá choè-hé teh chia̍h ê lâng tiong-kan ū chi̍t ê oē kā goá chhut-boē.”"
        ],
        [
          "In真傷心，一個一個kā祂問：「M̄是我ho͘ⁿh？」",
          "In chin siong-sim, chi̍t-ê chi̍t-ê kā I mn̄g,“M̄-sī goá hò͘ⁿ?”"
        ],
        [
          "耶穌kā in講：「是lín十二人中ê一個，就是the̍h餅kap我tī盤裡teh ùn hit-ê。",
          "Iâ-so͘ kā in kóng,“Sī lín cha̍p-jī lâng tiong ê chi̍t ê, chiū-sī the̍h piáⁿ kap goá tī poâⁿ-ni̍h teh ùn hit-ê."
        ],
        [
          "照聖經所記載，人子會受害，不過出賣人子hit-ê人有災禍ah！Hit-ê人寧可無出世khah好！」",
          "Chiàu Sèng-keng só͘ kì-chài, Jîn-chú oē siū hāi, put-kò chhut-boē Jîn-chú hit-ê lâng ū chai-hō ah! Hit-ê lâng lêng-khó bô chhut-sì khah-hó!”"
        ],
        [
          "In teh食ê時，耶穌the̍h餅，感謝了後peh開，分hō͘門徒，講：「the̍h去；這是我ê身軀。」",
          "In teh chia̍h ê sî, Iâ-so͘ the̍h piáⁿ, kám-siā liáu-āu peh-khui, pun hō͘ bûn-tô͘, kóng,“The̍h khì; che sī goá ê seng-khu.”"
        ],
        [
          "後來祂捧杯，祝謝了後the̍h hō͘門徒，in就lóng lim hit杯。",
          "Āu-lâi I phâng-poe, chiok-siā liáu-āu the̍h hō͘ bûn-tô͘, in chiū lóng lim hit poe."
        ],
        [
          "耶穌kā in講：「這是我ê血，是立約ê血，為tio̍h真choē人流出ê。",
          "Iâ-so͘ kā in kóng,“Che sī goá ê huih, sī li̍p-iok ê huih, ūi-tio̍h chin choē lâng lâu-chhut ê."
        ],
        [
          "我實在kā lín講，tī上帝國lim新ê葡萄酒hit日以前，我絕對boē-koh lim chit-ê葡萄酒。」",
          "Goá si̍t-chāi kā lín kóng, tī Siōng-tè-kok lim sin ê phû-tô-chiú hit ji̍t í-chêng, goá choa̍t-tùi boē-koh lim chit-ê phû-tô-chiú.”"
        ],
        [
          "In吟詩了後就出去，去橄欖山。",
          "In gîm-si liáu-āu chiū chhut-khì, khì Ka-ná-soaⁿ."
        ],
        [
          "耶穌kā in講：「Lín lóng會失去信心放sak我，因為聖經有記載：我beh phah牧者，羊就四散。",
          "Iâ-so͘ kā in kóng,“Lín lóng oē sit-khì sìn-sim pàng-sak goá, in-ūi Sèng-keng ū kì-chài: Goá beh phah bo̍k-chiá, iûⁿ chiū sì-soàⁿ."
        ],
        [
          "不過我koh活以後會比lín先去加利利。」",
          "Put-kò goá koh-oa̍h í-āu oē pí lín seng khì Ka-lī-lī.”"
        ],
        [
          "彼得kā耶穌講：「眾人若lóng放sak你，我一定boē！」",
          "Pí-tek kā Iâ-so͘ kóng,“Chèng-lâng nā lóng pàng-sak lí, goá it-tēng boē!”"
        ],
        [
          "耶穌kā彼得講：「我實在kā你講，今á日，就是今暝，雞啼兩遍以前，你會三pái m̄認我。」",
          "Iâ-so͘ kā Pí-tek kóng,“Goá si̍t-chāi kā lí kóng, kin-á-ji̍t, chiū-sī kim-mî, koe thî nn̄g piàn í-chêng, lí oē saⁿ pái m̄ jīn goá.”"
        ],
        [
          "M̄-kú彼得堅持講：「若一定tio̍h kap你作伙死，我絕對boē m̄認你！」其他ê人mā lóng án-ni講。",
          "M̄-kú Pí-tek kian-chhî kóng,“Nā it-tēng tio̍h kap lí choè-hé sí, goá choa̍t-tùi boē m̄ jīn lí!” Kî-tha ê lâng mā lóng án-ni kóng."
        ],
        [
          "耶穌kap門徒來到一個所在，名叫做客西馬尼。伊kā門徒講：「Lín tī chia坐，我去祈禱。」",
          "Iâ-so͘ kap bûn-tô͘ lâi-kàu chi̍t ê só͘-chāi, miâ kiò-choè Khek-se-má-nî. I kā bûn-tô͘ kóng,“Lín tī chia chē, goá khì kî-tó.”"
        ],
        [
          "祂就chhoā彼得、雅各、約翰作伙去。祂真驚惶，非常痛苦，",
          "I chiū chhoā Pí-tek, Ngá-kok, Iok-hān choè-hé khì. I chin kiaⁿ-hiâⁿ, hui-siông thòng-khó͘,"
        ],
        [
          "對in講：「我ê心憂傷到beh死。Lín tiàm chia。Tio̍h警醒！」",
          "tùi in kóng,“Goá ê sim iu-siong kàu beh sí. Lín tiàm chia. Tio̍h kéng-séng!”"
        ],
        [
          "耶穌行khah進前，仆tī土腳祈求，看oē-tàng hō͘祂免經過chit-ê痛苦ê時間boē。",
          "Iâ-so͘ kiâⁿ khah chìn-chêng, phak tī thô͘-kha kî-kiû, khoàⁿ oē-tàng hō͘ I bián keng-kè chit-ê thòng-khó͘ ê sî-kan boē."
        ],
        [
          "祂求講：「阿爸父ah，你ta̍k項lóng能。Chit-ê杯求你kā我the̍h開，m̄-kú m̄是照我ê意思，tio̍h照你ê旨意實現。」",
          "I kiû kóng,“A-pa Pē ah, lí ta̍k hāng lóng oē. Chit-ê poe kiû lí kā goá the̍h khui, m̄-kú m̄-sī chiàu goá ê ì-sù, tio̍h chiàu lí ê chí-ì si̍t-hiān.”"
        ],
        [
          "後來耶穌tńg來，看tio̍h門徒teh睏，就kā彼得講：「西門，你teh睏ò͘？你boē-tàng警醒一點鐘久是無？",
          "Āu-lâi Iâ-so͘ tńg-lâi, khoàⁿ-tio̍h bûn-tô͘ teh khùn, chiū kā Pí-tek kóng,“Se-bûn, lí teh khùn ò͘? Lí boē-tàng kéng-séng chi̍t tiám-cheng kú sī-bô?"
        ],
        [
          "Tio̍h警醒，tio̍h祈禱，chiah boē陷落誘惑。Lín ê心真意愛，m̄-kú肉體軟弱。」",
          "Tio̍h kéng-séng, tio̍h kî-tó, chiah boē hām-lo̍h iú-he̍k. Lín ê sim chin ì-ài, m̄-kú jio̍k-thé loán-jio̍k.”"
        ],
        [
          "耶穌koh去祈禱，mā是講siâng款ê話。",
          "Iâ-so͘ koh khì kî-tó, mā-sī kóng siâng-khoán ê oē."
        ],
        [
          "祂koh tńg來，看tio̍h in因為目睭真澀iáu teh睏，m̄知beh kā耶穌應甚麼。",
          "I koh tńg-lâi, khoàⁿ-tio̍h in in-ūi ba̍k-chiu chin siap iáu teh khùn, m̄-chai beh kā Iâ-so͘ ìn sím-mi̍h."
        ],
        [
          "耶穌第三遍tńg來，對in講：「Lín iáu teh睏，iáu teh歇睏ò͘？睏夠額lah！時間已經到；lín看，人子受出賣交tī罪人ê手頭lah。",
          "Iâ-so͘ tē-saⁿ piàn tńg-lâi, tùi in kóng,“Lín iáu teh khùn, iáu teh hioh-khùn ò͘? Khùn kàu-gia̍h lah! Sî-kan í-keng kàu; lín khoàⁿ, Jîn-chú siū chhut-boē kau tī choē-jîn ê chhiú-thâu lah."
        ],
        [
          "起來，咱來去。Lín看，出賣我ê人beh到lah。」",
          "Khí-lâi, lán lâi-khì. Lín khoàⁿ, chhut-boē goá ê lâng beh kàu lah.”"
        ],
        [
          "耶穌iáu teh講ê時，十二使徒ê一個，猶大隨時來。祭司長、經學教師，kap長老派來ê一陣人gia̍h刀kap棍kap伊tàu陣來。",
          "Iâ-so͘ iáu teh kóng ê sî, cha̍p-jī sù-tô͘ ê chi̍t ê, Iû-tāi sûi-sî lâi. Chè-si-tiúⁿ, keng-ha̍k-kàu-su, kap tiúⁿ-ló phài lâi ê chi̍t tīn lâng gia̍h to kap kùn kap i tàu-tīn lâi."
        ],
        [
          "Hit-ê出賣者有hō͘ in一個暗號，講：「我beh kā祂chim ê就是hit-ê人，lín kā祂掠，嚴密看守，kā祂押去。」",
          "Hit-ê chhut-boē-chiá ū hō͘ in chi̍t ê àm-hō, kóng,“Goá beh kā I chim ê chiū-sī hit-ê lâng, lín kā I lia̍h, giâm-bi̍t khàn-siú, kā I ah-khì.”"
        ],
        [
          "猶大一下到，隨時行oá耶穌，叫「拉比」，就kā祂chim，",
          "Iû-tāi chi̍t-ē kàu, sûi-sî kiâⁿ-oá Iâ-so͘, kiò “Lia̍p-pí”, chiū kā I chim,"
        ],
        [
          "in就下手掠耶穌。",
          "in chiū hē-chhiú lia̍h Iâ-so͘."
        ],
        [
          "有一個khiā tī邊a ê人拔刀對大祭司ê奴僕phut落去，削掉伊ê一pêng耳á。",
          "Ū chi̍t ê khiā tī piⁿ-a ê lâng pu̍ih to tùi Toā-chè-si ê lô͘-po̍k phut lo̍h-khì, siah-tiāu i ê chi̍t pêng hī-á."
        ],
        [
          "耶穌kā in講：「Lín gia̍h刀gia̍h棍出來掠我，是teh掠強盜是無？",
          "Iâ-so͘ kā in kóng,“Lín gia̍h-to gia̍h-kùn chhut-lâi lia̍h goá, sī teh lia̍h kiông-tō sī-bô?"
        ],
        [
          "我ta̍k日tī聖殿teh教示人，lín mā有tī hia，lín無kā我掠。M̄-kú這是beh hō͘聖經ê話得tio̍h應驗。」",
          "Goá ta̍k ji̍t tī Sèng-tiān teh kà-sī lâng, lín mā ū tī hia, lín bô kā goá lia̍h. M̄-kú che sī beh hō͘ Sèng-keng ê oē tit-tio̍h èng-giām.”"
        ],
        [
          "Hit時，所有ê門徒lóng放sak耶穌，逃走。",
          "Hit sî, só͘-ū ê bûn-tô͘ lóng pàng-sak Iâ-so͘, tô-cháu."
        ],
        [
          "有一個少年人teh tè耶穌，身軀只有moa一塊幼麻布。In beh kā伊掠，",
          "Ū chi̍t ê siàu-liân lâng teh tè Iâ-so͘, seng-khu chí-ū moa chi̍t tè iù-moâ-pò͘. In beh kā i lia̍h,"
        ],
        [
          "m̄-kú伊kā幼麻布放leh，thǹg-pak-theh逃走。",
          "m̄-kú i kā iù-moâ-pò͘ pàng-leh, thǹg-pak-theh tô-cháu."
        ],
        [
          "In kā耶穌chhoā去大祭司hia；所有ê祭司長、長老，kap經學教師lóng聚集tī hia。",
          "In kā Iâ-so͘ chhoā-khì Toā-chè-si hia; só͘-ū ê chè-si-tiúⁿ, tiúⁿ-ló, kap keng-ha̍k-kàu-su lóng chū-chi̍p tī hia."
        ],
        [
          "彼得離遠遠tè耶穌，tè入去大祭司公館ê埕，kap hiah-ê警衛作伙坐teh 烘火。",
          "Pí-tek lī hn̄g-hn̄g tè Iâ-so͘, tè ji̍p-khì Toā-chè-si kong-koán ê tiâⁿ, kap hiah-ê kéng-oē choè-hé chē-teh hang-hé."
        ],
        [
          "Hiah-ê祭司長kap全議會一直teh chhē證據beh告耶穌，kā伊定死罪，m̄-kú chhē lóng無。",
          "Hiah-ê chè-si-tiúⁿ kap choân gī-hoē it-ti̍t teh chhē chèng-kù beh kò Iâ-so͘, kā I tēng sí-choē, m̄-kú chhē lóng bô."
        ],
        [
          "因為有真choē人kā耶穌誣告，in ê證詞無一致。",
          "In-ūi ū chin choē lâng kā Iâ-so͘ bû-kò, in ê chèng-sû bô it-tì."
        ],
        [
          "有kúi-nā個人起來kā祂誣告，講：",
          "Ū kúi-nā ê lâng khí-lâi kā I bû-kò, kóng"
        ],
        [
          "「阮bat聽見祂講：『我beh拆毀chit間用人ê手起ê聖殿，三日內beh koh另外起一間m̄是用人ê手起ê。』」",
          "“Goán bat thiaⁿ-kìⁿ I kóng, `Goá beh thiah-húi chit keng ēng lâng ê chhiú khí ê Sèng-tiān, saⁿ ji̍t lāi beh koh lēng-goā khí chi̍t keng m̄-sī ēng lâng ê chhiú khí ê.' “"
        ],
        [
          "連chit-ê，in ê證詞mā無一致。",
          "Liân chit-ê, in ê chèng-sû mā bô it-tì."
        ],
        [
          "大祭司tī眾人ê面前khiā起來，問耶穌：「Chiah-ê人teh kā你告甚麼？你ná lóng無答辯？」",
          "Toā-chè-si tī chèng-lâng ê bīn-chêng khiā khí-lâi, mn̄g Iâ-so͘,“Chiah-ê lâng teh kā lí kò sím-mi̍h? Lí ná lóng bô tap-piān?”"
        ],
        [
          "M̄-kú耶穌恬恬，lóng無應半句。大祭司koh問祂講：「你是基督，是應該受o-ló hit位ê Kiáⁿ á m̄是？」",
          "M̄-kú Iâ-so͘ tiām-tiām, lóng bô ìn poàⁿ-kù. Toā-chè-si koh mn̄g I kóng,“Lí sī Ki-tok, sī eng-kai siū o-ló Hit-ūi ê Kiáⁿ á m̄-sī?”"
        ],
        [
          "耶穌應講：「我是。Lín會看見人子坐tī全能者ê正pêng，坐天頂ê雲來！」",
          "Iâ-so͘ ìn kóng,“Goá sī. Lín oē khoàⁿ-kìⁿ Jîn-chú chē tī Choân-lêng-chiá ê chiàⁿ-pêng, chē thiⁿ-téng ê hûn lâi!”"
        ],
        [
          "大祭司拆裂家己ê外衫，講：「咱iáu需要甚麼證人？",
          "Toā-chè-si thiah-li̍h ka-kī ê goā-saⁿ, kóng,“Lán iáu su-iàu sím-mi̍h chèng-jîn?"
        ],
        [
          "Lín已經有聽tio̍h祂褻瀆上帝。Lín phah算án-choáⁿ？」In lóng判祂伊有罪，應該處死。",
          "Lín í-keng ū thiaⁿ-tio̍h I siat-to̍k Siōng-tè. Lín phah-sǹg án-choáⁿ?” In lóng phoàⁿ I ū-choē, eng-kai chhù-sí."
        ],
        [
          "有一koá人kā耶穌phùi嘴瀾，掩祂ê面，用拳頭母kā伊cheng，koh對祂講：「先知，啥人kā你cheng？」警衛kā祂掠teh直直siàn。",
          "Ū chi̍t-koá lâng kā Iâ-so͘ phùi chhùi-noā, ng I ê bīn, ēng kûn-thâu-bú kā I cheng, koh tùi I kóng,“Sian-ti, siáⁿ-lâng kā lí cheng?” Kéng-oē kā I lia̍h-teh ti̍t-ti̍t siàn."
        ],
        [
          "彼得iáu tī大祭司公館下面ê埕，有一個大祭司ê女婢來。",
          "Pí-tek iáu tī Toā-chè-si kong-koán ē-bīn ê tiâⁿ, ū chi̍t ê Toā-chè-si ê lú-pī lâi."
        ],
        [
          "伊看tio̍h彼得teh烘火，直直kā伊相，講：「你mā lóng有teh kap hit-ê拿撒勒人耶穌作伙。」",
          "I khoàⁿ-tio̍h Pí-tek teh hang-hé, ti̍t-ti̍t kā i siòng, kóng,“Lí mā lóng ū teh kap hit-ê Ná-sat-le̍k-lâng Iâ-so͘ choè-hé.”"
        ],
        [
          "彼得m̄認，講：「我m̄知，mā聽無你teh講甚麼。」伊就出去埕ê外面。Hit時雞就啼。",
          "Pí-tek m̄ jīn, kóng,“Goá m̄-chai, mā thiaⁿ bô lí teh kóng sím-mi̍h.” I chiū chhut-khì tiâⁿ ê goā-bīn. Hit sî koe chiū thî."
        ],
        [
          "Hit-ê女婢看tio̍h伊，koh kā khiā tī邊a ê人講：「Chit-ê人是in hit陣ê人。」",
          "Hit-ê lú-pī khoàⁿ-tio̍h i, koh kā khiā tī piⁿ-a ê lâng kóng,“Chit-ê lâng sī in hit tīn ê lâng.”"
        ],
        [
          "彼得koh再m̄認。過無joā久，hiah-ê khiā tī邊a ê人koh對彼得講：「你確實是in hit陣ê人，因為你mā是加利利人。」",
          "Pí-tek koh-chài m̄ jīn. Kè bô joā kú, hiah-ê khiā tī piⁿ-a ê lâng koh tùi Pí-tek kóng,“Lí khak-si̍t sī in hit tīn ê lâng, in-ūi lí mā-sī Ka-lī-lī-lâng.”"
        ],
        [
          "彼得就chiù-choā講：「Lín teh講hit-ê人，我m̄-bat。我若講白賊，願上帝責罰我！」",
          "Pí-tek chiū chiù-choā kóng,“Lín teh kóng hit-ê lâng, goá m̄-bat. Goá nā kóng pe̍h-chha̍t, goān Siōng-tè chek-hoa̍t goá!”"
        ],
        [
          "Hit時，雞第二遍啼。彼得想起耶穌kā伊講ê話「雞啼兩遍以前，你會三pái m̄認我」，就出聲哭。",
          "Hit sî, koe tē-jī piàn thî. Pí-tek siūⁿ-khí Iâ-so͘ kā i kóng ê oē “Koe thî nn̄g piàn í-chêng, lí oē saⁿ pái m̄ jīn goá”, chiū chhut-siaⁿ khàu."
        ]
      ],
      "篇名": "馬可福音第十四章"
    }
  ]
}
