{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "天一下光，hiah-ê祭司長、長老、經學教師，以及全議會ê人tàu陣參詳。In kā耶穌縛起來，押去交hō͘彼拉多。",
          "Thiⁿ chi̍t-ē kng, hiah-ê chè-si-tiúⁿ, tiúⁿ-ló, keng-ha̍k-kàu-su, í-ki̍p choân gī-hoē ê lâng tàu-tīn chham-siông. In kā Iâ-so͘ pa̍k khí-lâi, ah-khì kau hō͘ Pí-lia̍p-to."
        ],
        [
          "彼拉多問耶穌：「你是猶太人ê王是無？」耶穌應講：「這是你講ê。」",
          "Pí-lia̍p-to mn̄g Iâ-so͘,“Lí sī Iû-thài-lâng ê Ông sī-bô?” Iâ-so͘ ìn kóng,“Che sī lí kóng ê.”"
        ],
        [
          "祭司長告耶穌真choē項tāi-chì。",
          "Chè-si-tiúⁿ kò Iâ-so͘ chin choē hāng tāi-chì."
        ],
        [
          "彼拉多koh問耶穌：「你看，in kā你告chiah-choē項，你ná lóng無答辯？」",
          "Pí-lia̍p-to koh mn̄g Iâ-so͘,“Lí khoàⁿ, in kā lí kò chiah-choē hāng, lí ná lóng bô tap-piān?”"
        ],
        [
          "耶穌猶原無應半句，彼拉多soah感覺真奇怪。",
          "Iâ-so͘ iû-goân bô ìn poàⁿ-kù, Pí-lia̍p-to soah kám-kak chin kî-koài."
        ],
        [
          "Ta̍k年tī Poâⁿ過節ê時，彼拉多lóng有照民眾ê要求放一個犯人hō͘ in。",
          "Ta̍k nî tī Poâⁿ-kè-choeh ê sî, Pí-lia̍p-to lóng ū chiàu bîn-chiòng ê iau-kiû pàng chi̍t ê hoān-lâng hō͘ in."
        ],
        [
          "有一個人名叫做Pa-lia̍p-pa，kap一koá叛徒作伙關監；in bat tī暴亂中thâi死人。",
          "Ū chi̍t ê lâng miâ kiò-choè Pa-lia̍p-pa, kap chi̍t-koá poān-tô͘ choè-hé koaiⁿ-kaⁿ; in bat tī pō-loān tiong thâi-sí lâng."
        ],
        [
          "群眾聚集oá來，要求彼拉多照例替in處理。",
          "Kûn-chiòng chū-chi̍p oá-lâi, iau-kiû Pí-lia̍p-to chiàu-lē thoè in chhù-lí."
        ],
        [
          "彼拉多問in講：「Lín ài我放猶太人ê王hō͘ lín無？」",
          "Pí-lia̍p-to mn̄g in kóng,“Lín ài goá pàng Iû-thài-lâng ê Ông hō͘ lín bô?”"
        ],
        [
          "因為伊知hiah-ê祭司長是為tio̍h怨妒chiah將耶穌交hō͘伊。",
          "In-ūi i chai hiah-ê chè-si-tiúⁿ sī ūi-tio̍h oàn-tò͘ chiah chiong Iâ-so͘ kau hō͘ i."
        ],
        [
          "Hiah-ê祭司長煽動群眾，顛倒要求彼拉多放Pa-lia̍p-pa hō͘ in。",
          "Hiah-ê chè-si-tiúⁿ siàn-tōng kûn-chiòng, tian-tò iau-kiû Pí-lia̍p-to pàng Pa-lia̍p-pa hō͘ in."
        ],
        [
          "彼拉多koh一遍問in講：「Án-ni，lín稱做『猶太人ê王』 ê，lín ài我án-choáⁿ處理？」",
          "Pí-lia̍p-to koh chi̍t piàn mn̄g in kóng,“Án-ni, lín chheng-choè `Iû-thài-lâng ê Ông' ê, lín ài goá án-choáⁿ chhù-lí?”"
        ],
        [
          "In koh大聲hoah：「Kā祂釘十字架！」",
          "In koh toā-siaⁿ hoah,“Kā I tèng si̍p-jī-kè!”"
        ],
        [
          "彼拉多問in講：「是án-choáⁿ？祂有做甚麼pháiⁿ tāi-chì？」In koh-khah大聲hoah：「Kā祂釘十字架！」",
          "Pí-lia̍p-to mn̄g in kóng,“Sī án-choáⁿ? I ū choè sím-mi̍h pháiⁿ tāi-chì?” In koh-khah toā-siaⁿ hoah,“Kā I tèng si̍p-jī-kè!”"
        ],
        [
          "彼拉多為tio̍h beh hō͘群眾歡喜，就放Pa-lia̍p-pa hō͘ in，koh命令人用鞭phah耶穌，然後交祂去釘十字架。",
          "Pí-lia̍p-to ūi-tio̍h beh hō͘ kûn-chiòng hoaⁿ-hí, chiū pàng Pa-lia̍p-pa hō͘ in, koh bēng-lēng lâng ēng piⁿ phah Iâ-so͘, jiân-āu kau I khì tèng si̍p-jī-kè."
        ],
        [
          "兵士帶耶穌去總督府ê院內，後來召集全隊ê兵。",
          "Peng-sū toà Iâ-so͘ khì chóng-tok-hú ê īⁿ-lāi, āu-lâi tiàu-chi̍p choân-tūi ê peng."
        ],
        [
          "In kā耶穌穿一領紫色ê外袍，koh用刺á編一頂王冠kā伊戴。",
          "In kā Iâ-so͘ chhēng chi̍t niá chí-sek ê goā-phàu, koh ēng chhì-á pīⁿ chi̍t téng ông-koan kā I tì."
        ],
        [
          "In kā祂行禮，hoah講：「猶太人ê王萬歲！」",
          "In kā I kiâⁿ-lé, hoah kóng,“Iû-thài-lâng ê Ông bān-soè!”"
        ],
        [
          "In koh用一支蘆竹á sut祂ê頭殼，kā祂phùi嘴瀾，跪落去拜祂。",
          "In koh ēng chi̍t ki lô͘-tek-á sut I ê thâu-khak, kā I phùi chhùi-noā, kūi lo̍h-khì pài I."
        ],
        [
          "In戲弄祂了後，將hit領紫色ê外袍kā thǹg起來，koh將祂家己ê衫kā穿落去，然後押祂出去釘十字架。",
          "In hì-lāng I liáu-āu, chiong hit niá chí-sek ê goā-phàu kā thǹg khí-lâi, koh chiong I ka-kī ê saⁿ kā chhēng lo̍h-khì, jiân-āu ah I chhut-khì tèng si̍p-jī-kè."
        ],
        [
          "有一個古利奈人西門，是亞力山大kap Ló͘-hu ê老父，伊tùi庄腳來，tú好tùi hia經過；兵士強迫伊giâ耶穌ê十字架。",
          "Ū chi̍t ê Kó͘-lī-nāi-lâng Se-bûn, sī A-le̍k-san-tāi kap Ló͘-hu ê lāu-pē, i tùi chng-kha lâi, tú-hó tùi hia keng-kè; peng-sū kiông-pek i giâ Iâ-so͘ ê si̍p-jī-kè."
        ],
        [
          "In kā耶穌押到一個所在叫做各各他，翻譯是「頭殼碗嶺」。",
          "In kā Iâ-so͘ ah-kàu chi̍t ê só͘-chāi kiò-choè Kok-kok-tha, hoan-e̍k sī “Thâu-khak-oáⁿ Niá”."
        ],
        [
          "In用chham沒藥ê酒hō͘耶穌lim，祂無lim。",
          "In ēng chham bu̍t-io̍h ê chiú hō͘ Iâ-so͘ lim, I bô lim ."
        ],
        [
          "然後in kā祂釘十字架，koh分祂ê衫，抽籤決定ta̍k ê人得tio̍h甚麼。",
          "Jiân-āu in kā I tèng si̍p-jī-kè, koh pun I ê saⁿ, thiu-chhiam koat-tēng ta̍k ê lâng tit-tio̍h sím-mi̍h."
        ],
        [
          "In釘耶穌tī十字架ê時是早起時九點。",
          "In tèng Iâ-so͘ tī si̍p-jī-kè ê sî sī chá-khí-sî káu tiám."
        ],
        [
          "有一個牌á寫祂ê罪狀：「猶太人ê王」。",
          "Ū chi̍t ê pâi-á siá I ê choē-chn̄g: “Iû-thài-lâng ê Ông”."
        ],
        [
          "有兩個強盜kap祂作伙釘十字架，一個tī正pêng，一個tī倒pêng。",
          "Ū nn̄g ê kiông-tō kap I choè-hé tèng si̍p-jī-kè, chi̍t ê tī chiàⁿ-pêng, chi̍t ê tī tò-pêng."
        ],
        [
          "Tùi hia經過ê人kā祂侮辱，搖頭，講：「Ài à，你chit-ê人，講beh拆毀聖殿三日內koh kā起起來，",
          "Tùi hia keng-kè ê lâng kā I bú-jio̍k, iô-thâu, kóng,“Ài à, lí chit-ê lâng, kóng beh thiah-húi Sèng-tiān saⁿ ji̍t lāi koh kā khí khí-lâi,"
        ],
        [
          "tio̍h救你家己，tùi十字架落來！」",
          "tio̍h kiù lí ka-kī, tùi si̍p-jī-kè lo̍h-lâi!”"
        ],
        [
          "祭司長kap經學教師mā án-ni kā祂恥笑，講來講去，「祂救別人，無法度救家己！",
          "Chè-si-tiúⁿ kap keng-ha̍k-kàu-su mā án-ni kā I thí-chhiò, kóng-lâi kóng-khì,“I kiù pa̍t-lâng, bô hoat-tō͘ kiù ka-kī!"
        ],
        [
          "祂是基督，以色列ê王，現在tio̍h tùi十字架落來，hō͘咱thang看，thang信。」Kap耶穌作伙釘十字架hiah-ê強盜mā kā祂侮辱。",
          "I sī Ki-tok, Í-sek-lia̍t ê Ông, hiān-chāi tio̍h tùi si̍p-jī-kè lo̍h-lâi, hō͘ lán thang khoàⁿ, thang sìn.” Kap Iâ-so͘ choè-hé tèng si̍p-jī-kè hiah-ê kiông-tō mā kā I bú-jio̍k."
        ],
        [
          "中晝ê時，全地lóng烏暗，續到下晡三點。",
          "Tiong-tàu ê sî, choân-toē lóng o͘-àm, soà kàu ē-po͘ saⁿ tiám."
        ],
        [
          "三點ê時，耶穌大聲hoah：「Í-lô-i，Í-lô-i，lia̍p-má sat-pak-tāi-nî？」意思是「我ê上帝，我ê上帝，你是án-choáⁿ放sak我？」",
          "Saⁿ tiám ê sî, Iâ-so͘ toā-siaⁿ hoah,“Í-lô-i, Í-lô-i, lia̍p-má sat-pak-tāi-nî?” ì-sù sī “Goá ê Siōng-tè, goá ê Siōng-tè, lí sī án-choáⁿ pàng-sak goá?”"
        ],
        [
          "有一koá khiā tī邊a ê人聽tio̍h，講：「Lín看，祂teh叫以利亞！」",
          "Ū chi̍t-koá khiā tī piⁿ-a ê lâng thiaⁿ-tio̍h, kóng,“Lín khoàⁿ, I teh kiò Í-lī-a!”"
        ],
        [
          "有一個人走去，the̍h海綿浸酸酒，縛tī蘆竹á尾，tu去hō͘耶穌suh，講：「等一下！咱看以利亞會來kā祂救boē。」",
          "Ū chi̍t ê lâng cháu-khì, the̍h hái-mî chìm sng-chiú, pa̍k tī lô͘-tek-á bé, tu khì hō͘ Iâ-so͘ suh, kóng,“Tán chi̍t-ē! Lán khoàⁿ Í-lī-a oē lâi kā I kiù boē.”"
        ],
        [
          "耶穌大聲hoah一聲，就斷氣。",
          "Iâ-so͘ toā-siaⁿ hoah chi̍t siaⁿ, chiū tn̄g-khùi."
        ],
        [
          "Hit時聖殿內ê帳籬tùi頂到下裂做兩pêng。",
          "Hit sî Sèng-tiān lāi ê tiùⁿ-lî tùi-téng kàu-ē li̍h choè nn̄g pêng."
        ],
        [
          "Khiā tī耶穌對面ê軍官看tio̍h祂斷氣ê情形，講：「Chit-ê人確實是上帝ê Kiáⁿ！」",
          "Khiā tī Iâ-so͘ tùi-bīn ê kun-koaⁿ khoàⁿ-tio̍h I tn̄g-khùi ê chêng-hêng, kóng,“Chit-ê lâng khak-si̍t sī Siōng-tè ê Kiáⁿ!”"
        ],
        [
          "Mā有一koá婦人人tùi遠遠teh看，其中有抹大拉ê馬利亞，小雅各kap約瑟ê老母馬利亞，以及Sat-lô-bí。",
          "Mā ū chi̍t-koá hū-jîn-lâng tùi hn̄g-hn̄g teh khoàⁿ, kî-tiong ū Boa̍t-tāi-lia̍p ê Má-lī-a, sió Ngá-kok kap Iok-sek ê lāu-bú Má-lī-a, í-ki̍p Sat-lô-bí."
        ],
        [
          "In是耶穌tī加利利ê時就tè祂koh服事祂ê婦人人。另外koh有真choē kap耶穌作伙來耶路撒冷ê婦人人mā tī hia。",
          "In sī Iâ-so͘ tī Ka-lī-lī ê sî chiū tè I koh ho̍k-sāi I ê hū-jîn-lâng. Lēng-goā koh ū chin choē kap Iâ-so͘ choè-hé lâi Iâ-lō͘-sat-léng ê hū-jîn-lâng mā tī hia."
        ],
        [
          "已經黃昏，因為hit日是poâⁿ過節ê備辦日，是安息日ê前一日，",
          "Í-keng hông-hun, in-ūi hit ji̍t sī Poāⁿ-kè-choeh ê Pī-pān-ji̍t, sī An-hioh-ji̍t ê chêng chi̍t ji̍t,"
        ],
        [
          "A-lī-má-thài ê約瑟來，好膽去見彼拉多，請求將耶穌ê遺體hō͘伊。約瑟是一個受人尊敬ê議員，teh期待上帝國ê來臨。",
          "A-lī-má-thài ê Iok-sek lâi, hó-táⁿ khì kìⁿ Pí-lia̍p-to, chhéng-kiû chiong Iâ-so͘ ê ûi-thé hō͘ i. Iok-sek sī chi̍t ê siū lâng chun-kèng ê gī-oân, teh kî-thāi Siōng-tè-kok ê lâi-lîm."
        ],
        [
          "彼拉多聽tio̍h耶穌已經死，感覺奇怪，就叫軍官來，問看耶穌是m̄是已經死去。",
          "Pí-lia̍p-to thiaⁿ-tio̍h Iâ-so͘ í-keng sí, kám-kak kî-koài, chiū kiò kun-koaⁿ lâi, mn̄g khoàⁿ Iâ-so͘ sī m̄-sī í-keng sí-khì."
        ],
        [
          "伊tùi軍官聽tio̍h耶穌確實死ê消息，就將遺體交hō͘約瑟。",
          "I tùi kun-koaⁿ thiaⁿ-tio̍h Iâ-so͘ khak-si̍t sí ê siau-sit, chiū chiong ûi-thé kau hō͘ Iok-sek."
        ],
        [
          "約瑟買一塊幼麻布，然後將耶穌ê遺體tùi十字架徙落來，用hit塊幼麻布kā祂包，安葬tī已經phah好tī石壁內ê墓，koh kō一塊石來塞tī墓口。",
          "Iok-sek boé chi̍t tè iù-moâ-pò͘, jiân-āu chiong Iâ-so͘ ê ûi-thé tùi si̍p-jī-kè soá lo̍h-lâi, ēng hit tè iù-moâ-pò͘ kā I pau, an-chòng tī í-keng phah hó tī chio̍h-piah-lāi ê bōng, koh kō chi̍t tè chio̍h lâi that tī bōng-kháu."
        ],
        [
          "抹大拉ê馬利亞kap約瑟ê老母馬利亞有看tio̍h安葬耶穌ê所在。",
          "Boa̍t-tāi-lia̍p ê Má-lī-a kap Iok-sek ê lāu-bú Má-lī-a ū khoàⁿ-tio̍h an-chòng Iâ-so͘ ê só͘-chāi."
        ]
      ],
      "篇名": "馬可福音第十五章"
    }
  ]
}
