{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "所以，我所親愛所siàu念ê兄弟姊妹，lín是我ê歡喜，我ê榮光，tio̍h oá靠主來khiā在。",
          "Só͘-í, goá só͘ chhin-ài só͘ siàu-liām ê hiaⁿ-tī chí-bē, lín sī goá ê hoaⁿ-hí, goá ê êng-kng, tio̍h oá-khò Chú lâi khiā-chāi."
        ],
        [
          "我勸Iú-a-tia̍p，mā勸Sûn-to͘-ki，lín tī主ê內面tio̍h同心。",
          "Goá khǹg Iú-a-tia̍p, mā khǹg Sûn-to͘-ki, lín tī Chú ê lāi-bīn tio̍h tâng-sim."
        ],
        [
          "我忠實ê同伴，我mā ài你幫贊chit兩個婦人人，因為in kap Kek-lī-bián以及我其他ê同工bat為tio̍h福音kap我作伙奮鬥；in ê名已經有記載tī活命冊。",
          "Goá tiong-si̍t ê tâng-phoāⁿ, goá mā ài lí pang-chān chit nn̄g ê hū-jîn-lâng, in-ūi in kap Kek-lī-bián í-ki̍p goá kî-tha ê tâng-kang bat ūi-tio̍h hok-im kap goá choè-hé hùn-tò͘; in ê miâ í-keng ū kì-chài tī oa̍h-miā-chheh."
        ],
        [
          "Tio̍h時常kap主結連來歡喜！我koh講一遍，tio̍h歡喜！",
          "Tio̍h sî-siông kap Chú kiat-liân lâi hoaⁿ-hí! Goá koh kóng chi̍t piàn, tio̍h hoaⁿ-hí!"
        ],
        [
          "Tio̍h hō͘眾人看會出lín ê寬容。主teh-beh來lah。",
          "Tio̍h hō͘ chèng-lâng khoàⁿ oē chhut lín ê khoan-iông. Chú teh-beh lâi lah."
        ],
        [
          "Lóng m̄-thang掛慮甚麼。萬事tio̍h用感謝ê心祈求kap代禱，將lín所求ê hō͘上帝知。",
          "Lóng m̄-thang khoà-lū sím-mi̍h. Bān-sū tio̍h ēng kám-siā ê sim kî-kiû kap tāi-tó, chiong lín só͘ kiû ê hō͘ Siōng-tè chai."
        ],
        [
          "Án-ni，上帝所賜hit-ê超越人一切所能了解ê平安，能通過基督耶穌來保守lín ê心思意念。",
          "Án-ni, Siōng-tè só͘ sù hit-ê chhiau-oa̍t lâng it-chhè só͘ oē liáu-kái ê pêng-an, oē thong-kè Ki-tok Iâ-so͘ lâi pó-siú lín ê sim-su ì-liām."
        ],
        [
          "兄弟姊妹，總講一句，hiah-ê能建立好德行ê事，hiah-ê值得稱讚ê事，就是一切真實ê，一切thang尊敬ê，一切公正ê，一切純潔ê，一切可愛ê，一切thang o-ló ê，chiah-ê lín lóng tio̍h不時khǹg tī心內。",
          "Hiaⁿ-tī chí-bē, chóng kóng chi̍t kù, hiah-ê oē kiàn-li̍p hó tek-hēng ê sū, hiah-ê ta̍t-tit chheng-chàn ê sū, chiū-sī it-chhè chin-si̍t ê, it-chhè thang chun-kèng ê, it-chhè kong-chèng ê, it-chhè sûn-kiat ê, it-chhè khó-ài ê, it-chhè thang o-ló ê, chiah-ê lín lóng tio̍h put-sî khǹg tī sim-lāi."
        ],
        [
          "Lín tùi我所學習koh接受ê，聽tio̍h koh看tio̍h ê，chiah-ê lóng tio̍h繼續實行。Án-ni，賜平安ê上帝就會kap lín同在。",
          "Lín tùi goá só͘ ha̍k-si̍p koh chiap-siū ê, thiaⁿ-tio̍h koh khoàⁿ-tio̍h ê, chiah-ê lóng tio̍h kè-sio̍k si̍t-hêng. Án-ni, sù pêng-an ê Siōng-tè chiū oē kap lín tông-chāi."
        ],
        [
          "我tī主ê內面非常歡喜！因為經過一段時間了後，lín對我ê關心有koh puh-íⁿ開花；其實，lín有teh kā我關心，不過是無機會thang表示nā-tiāⁿ。",
          "Goá tī Chú ê lāi-bīn hui-siông hoaⁿ-hí! In-ūi keng-kè chi̍t toāⁿ sî-kan liáu-āu, lín tùi goá ê koan-sim ū koh puh-íⁿ khui-hoe; kî-si̍t, lín ū teh kā goá koan-sim, put-kò sī bô ki-hoē thang piáu-sī nā-tiāⁿ."
        ],
        [
          "M̄是講我無夠用，因為我已經學會曉無論tī甚麼境遇lóng知足。",
          "M̄-sī kóng goá bô kàu ēng, in-ūi goá í-keng o̍h oē-hiáu bô-lūn tī sím-mi̍h kéng-gū lóng ti-chiok."
        ],
        [
          "我知án-choáⁿ過sàn-chhiah ê生活，mā知án-choáⁿ過富裕ê生活。是飽á是iau，是有chhun á是有欠，我已經得tio̍h祕訣，就是無論tī甚麼時chūn甚麼所在，我lóng知足。",
          "Goá chai án-choáⁿ kè sàn-chhiah ê seng-oa̍h, mā chai án-choáⁿ kè hù-jū ê seng-oa̍h. Sī pá á-sī iau, sī ū-chhun á-sī ū-khiàm, goá í-keng tit-tio̍h pì-koat, chiū-sī bô-lūn tī sím-mi̍h sî-chūn sím-mi̍h só͘-chāi, goá lóng ti-chiok."
        ],
        [
          "Oá靠賜我能力ê基督，我有氣力thang克服ta̍k款ê境遇。",
          "Oá-khò sù goá lêng-le̍k ê Ki-tok, goá ū khùi-la̍t thang khek-ho̍k ta̍k khoán ê kéng-gū."
        ],
        [
          "M̄-kú，lín有分擔我ê困難，án-ni實在真好。",
          "M̄-kú, lín ū hun-tam goá ê khùn-lân, án-ni si̍t-chāi chin hó."
        ],
        [
          "Lín腓立比人家己mā lóng知，tī我傳福音ê初期，我離開馬其頓ê時，只有lín ê教會有分擔我生活費用ê收支。",
          "Lín Hui-li̍p-pí-lâng ka-kī mā lóng chai, tī goá thoân hok-im ê chho͘-kî, goá lī-khui Má-kî-tùn ê sî, chí-ū lín ê kàu-hoē ū hun-tam goá seng-oa̍h hùi-iōng ê siu-chi."
        ],
        [
          "連我tī帖撒羅尼迦ê時，lín有kúi-nā遍送物件來供給我ê需要。",
          "Liân goá tī Thiap-sat-lô-nî-ka ê sî, lín ū kúi-nā piàn sàng mi̍h-kiāⁿ lâi kiong-kip goá ê su-iàu."
        ],
        [
          "我m̄是ài lín送物件，是ài lín有khah choē ê利純記入去lín ê戶頭。",
          "Goá m̄-sī ài lín sàng mi̍h-kiāⁿ, sī ài lín ū khah choē ê lī-sûn kì ji̍p-khì lín ê hō͘-thâu."
        ],
        [
          "這是lín hō͘我一切物件ê收據。Lín hō͘我ê已經夠額koh有chhun。我有tùi Í-pa-hut-thê收tio̍h lín送hō͘我ê禮物，親像發出芳味，上帝所歡喜ê祭物。",
          "Che sī lín hō͘ goá it-chhè mi̍h-kiāⁿ ê siu-kù. Lín hō͘ goá ê í-keng kàu-gia̍h koh ū-chhun. Goá ū tùi Í-pa-hut-thê siu-tio̍h lín sàng hō͘ goá ê lé-mi̍h, chhin-chhiūⁿ hoat-chhut phang-bī, Siōng-tè só͘ hoaⁿ-hí ê chè-mi̍h."
        ],
        [
          "我ê上帝會照伊榮耀ê豐富，通過基督耶穌來滿足lín所有ê需要。",
          "Goá ê Siōng-tè oē chiàu I êng-iāu ê hong-hù, thong-kè Ki-tok Iâ-so͘ lâi boán-chiok lín só͘-ū ê su-iàu."
        ],
        [
          "願榮光歸hō͘咱ê父上帝，直到永永遠遠。Amen！",
          "Goān êng-kng kui hō͘ lán ê Pē Siōng-tè, ti̍t-kàu éng-éng oán-oán. Amen!"
        ],
        [
          "請替我kā屬基督耶穌ê所有信徒請安。Kap我tī chia ê兄弟姊妹mā beh kā lín請安。",
          "Chhiáⁿ thoè goá kā sio̍k Ki-tok Iâ-so͘ ê só͘-ū sìn-tô͘ chhéng-an. Kap goá tī chia ê hiaⁿ-tī chí-bē mā beh kā lín chhéng-an."
        ],
        [
          "Tī chia所有ê信徒，特別是Khái-sat王宮內ê信徒，lóng beh kā lín請安。",
          "Tī chia só͘-ū ê sìn-tô͘, te̍k-pia̍t sī Khái-sat ông-kiong lāi ê sìn-tô͘, lóng beh kā lín chhéng-an."
        ],
        [
          "願主耶穌基督ê恩典kap lín大家同在！",
          "Goān Chú Iâ-so͘ Ki-tok ê un-tián kap lín tāi-ke tông-chāi!"
        ]
      ],
      "篇名": "腓立比書第四章"
    }
  ]
}
