{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我，保羅kap提摩太是基督耶穌ê奴僕。阮寫phoe hō͘ toà tī腓立比，kap基督耶穌結連lóng總ê信徒以及各位監督 kap執事。",
          "Goá, Pó-lô kap Thê-mô͘-thài sī Ki-tok Iâ-so͘ ê lô͘-po̍k. Goán siá-phoe hō͘ toà tī Hui-li̍p-pí, kap Ki-tok Iâ-so͘ kiat-liân lóng-chóng ê sìn-tô͘ í-ki̍p kok ūi kam-tok kap chip-sū."
        ],
        [
          "願咱ê父上帝kap主耶穌基督賜lín恩典kap平安！",
          "Goān lán ê Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok sù lín un-tián kap pêng-an!"
        ],
        [
          "我ta̍k遍想tio̍h lín ê時lóng感謝我ê上帝；",
          "Goá ta̍k piàn siūⁿ-tio̍h lín ê sî lóng kám-siā goá ê Siōng-tè;"
        ],
        [
          "ta̍k遍為tio̍h lín眾人祈禱ê時lóng用歡喜ê心祈求，",
          "ta̍k piàn ūi-tio̍h lín chèng-lâng kî-tó ê sî lóng ēng hoaⁿ-hí ê sim kî-kiû,"
        ],
        [
          "因為lín tùi頭一日起到現在，lóng有參與宣揚福音ê工作。",
          "in-ūi lín tùi thâu-chi̍t ji̍t khí kàu hiān-chāi, lóng ū chham-ú soan-iông hok-im ê kang-chok."
        ],
        [
          "我深信hit位tī lín中間開始做美好工作ê上帝會tī基督耶穌ê日kā伊完成。",
          "Goá chhim-sìn hit-ūi tī lín tiong-kan khai-sí choè bí-hó kang-chok ê Siōng-tè oē tī Ki-tok Iâ-so͘ ê Ji̍t kā i oân-sêng."
        ],
        [
          "我常常teh siàu念lín，tùi lín眾人有chit款ê感情是當然ê，因為無論我現在tī監獄內á是以前為tio̍h福音辯護kap做證ê時，lín lóng有kap我分享上帝ê恩賜。",
          "Goá siông-siông teh siàu-liām lín, tùi lín chèng-lâng ū chit khoán ê kám-chêng sī tong-jiân ê, in-ūi bô-lūn goá hiān-chāi tī kaⁿ-ga̍k lāi á-sī í-chêng ūi-tio̍h hok-im piān-hō͘ kap choh-chèng ê sî, lín lóng ū kap goá hun-hióng Siōng-tè ê un-sù."
        ],
        [
          "我用基督耶穌ê疼心joā-ni̍h siàu念lín大家，上帝thang kā我做證。",
          "Goá ēng Ki-tok Iâ-so͘ ê thiàⁿ-sim joā-ni̍h siàu-liām lín tāi-ke, Siōng-tè thang kā goá choh-chèng."
        ],
        [
          "我所祈求ê就是：Lín ê疼會ná加添，lín ê智慧kap對ta̍k項ê判斷力mā會ná進步，",
          "Goá só͘ kî-kiû ê chiū-sī: Lín ê thiàⁿ oē ná ke-thiⁿ, lín ê tì-hūi kap tùi ta̍k hāng ê phoàⁿ-toàn-le̍k mā oē ná chìn-pō͘,"
        ],
        [
          "hō͘ lín會曉分別hit-ê siōng好ê tāi-chì，án-ni tī基督ê日lín chiah會成做純潔無thang嫌ê人，",
          "hō͘ lín oē-hiáu hun-pia̍t hit-ê siōng-hó ê tāi-chì, án-ni tī Ki-tok ê Ji̍t lín chiah oē chiâⁿ-choè sûn-kiat bô thang hiâm ê lâng,"
        ],
        [
          "充滿靠耶穌基督chiah有ê好德行，thang將榮光kap o-ló歸hō͘上帝。",
          "chhiong-moá khò Iâ-so͘ Ki-tok chiah ū ê hó tek-hēng, thang chiong êng-kng kap o-ló kui hō͘ Siōng-tè."
        ],
        [
          "兄弟姊妹，我ài lín知，我所tú-tio̍h ê tāi-chì顛倒hō͘福音koh-khah進展，",
          "Hiaⁿ-tī chí-bē, goá ài lín chai, goá só͘ tú-tio̍h ê tāi-chì tian-tò hō͘ hok-im koh-khah chìn-tián,"
        ],
        [
          "致到王宮ê全體警衛以及其他所有ê人lóng知影我關監是為tio̍h基督ê緣故。",
          "tì-kàu ông-kiong ê choân-thé kéng-oē í-ki̍p kî-tha só͘-ū ê lâng lóng chai-iáⁿ goá koaiⁿ-kaⁿ sī ūi-tio̍h Ki-tok ê iân-kò͘."
        ],
        [
          "真choē兄弟姊妹mā因為我關監tùi主koh-khah有確信，koh-khah好膽無驚惶來傳上帝ê道理。",
          "Chin choē hiaⁿ-tī chí-bē mā in-ūi goá koaiⁿ-kaⁿ tùi Chú koh-khah ū khak-sìn, koh-khah hó-táⁿ bô kiaⁿ-hiâⁿ lâi thoân Siōng-tè ê tō-lí."
        ],
        [
          "有人傳基督是出tī嫉妒kap好爭論；mā有人是出tī好意思。",
          "Ū lâng thoân Ki-tok sī chhut tī chit-tò͘ kap hò͘ⁿ cheng-lūn; mā ū lâng sī chhut tī hó ì-sù."
        ],
        [
          "好意思ê人是出tī疼心，知影我受任命是beh為福音辯護。",
          "Hó ì-sù ê lâng sī chhut tī thiàⁿ-sim, chai-iáⁿ goá siū jīm-bēng sī beh ūi hok-im piān-hō͘."
        ],
        [
          "好爭論ê人宣揚基督是出tī野心，動機無純，想beh 趁我關監ê時加添我ê艱苦。",
          "Hò͘ⁿ cheng-lūn ê lâng soan-iông Ki-tok sī chhut tī iá-sim, tōng-ki bô sûn, siūⁿ-beh thàn goá koaiⁿ-kaⁿ ê sî ke-thiⁿ goá ê kan-khó͘."
        ],
        [
          "Án-ni有甚麼關係？是假意á是真心，無論án-choáⁿ，基督受傳開，我就為tio̍h án-ni歡喜！Tio̍h，我beh繼續歡喜，",
          "Án-ni ū sím-mi̍h koan-hē? Sī ké-ì á-sī chin-sim, bô-lūn án-choáⁿ, Ki-tok siū thoân-khui, goá chiū ūi-tio̍h án-ni hoaⁿ-hí! Tio̍h, goá beh kè-sio̍k hoaⁿ-hí,"
        ],
        [
          "因為我知，tùi lín ê祈禱kap耶穌基督ê神ê幫贊，我一定能得tio̍h自由。",
          "in-ūi goá chai, tùi lín ê kî-tó kap Iâ-so͘ Ki-tok ê Sîn ê pang-chān, goá it-tēng oē tit-tio̍h chū-iû."
        ],
        [
          "我迫切期待kap ǹg望ê，就是無一項tāi-chì會hō͘我見笑；我時時刻刻，特別是現在，有夠額ê勇氣，是活á是死，thang hō͘基督通過我chit-ê人得tio̍h榮耀。",
          "Goá pek-chhiat kî-thāi kap ǹg-bāng ê, chiū-sī bô chi̍t hāng tāi-chì oē hō͘ goá kiàn-siàu; goá sî-sî khek-khek, te̍k-pia̍t sī hiān-chāi, ū kàu-gia̍h ê ióng-khì, sī oa̍h á-sī sí, thang hō͘ Ki-tok thong-kè goá chit-ê lâng tit-tio̍h êng-iāu."
        ],
        [
          "因為，對我來講，teh活是基督，死是利益。",
          "In-ūi, tùi goá lâi kóng, teh oa̍h sī Ki-tok, sí sī lī-ek."
        ],
        [
          "若是繼續活teh oē-tàng做khah choē有效果ê工作，我soah m̄知beh選擇甚麼。",
          "Nā-sī kè-sio̍k oa̍h-teh oē-tàng choè khah choē ū hāu-kó ê kang-chok, goá soah m̄-chai beh soán-te̍k sím-mi̍h."
        ],
        [
          "我進退兩難。我實在真ài離開chit-ê世間kap基督作伙，這應該是khah好。",
          "Goá chìn-thoè-lióng-lân. Goá si̍t-chāi chin ài lī-khui chit-ê sè-kan kap Ki-tok choè-hé, che eng-kai sī khah-hó."
        ],
        [
          "不過，為tio̍h lín ê緣故，我koh-khah tio̍h活落去。",
          "Put-kò, ūi-tio̍h lín ê iân-kò͘, goá koh-khah tio̍h oa̍h lo̍h-khì."
        ],
        [
          "Tùi chit項，我確信；我知我beh活落去，beh繼續kap lín大家活落去，是beh hō͘ lín ê信仰koh-khah進步，koh-khah有歡喜，",
          "Tùi chit hāng, goá khak-sìn; goá chai goá beh oa̍h lo̍h-khì, beh kè-sio̍k kap lín tāi-ke oa̍h lo̍h-khì, sī beh hō͘ lín ê sìn-gióng koh-khah chìn-pō͘, koh-khah ū hoaⁿ-hí,"
        ],
        [
          "án-ni我kap lín koh相見ê時，lín會因為基督耶穌有充分ê理由thang用我做誇口。",
          "án-ni goá kap lín koh saⁿ-kìⁿ ê sî, lín oē in-ūi Ki-tok Iâ-so͘ ū chhiong-hun ê lí-iû thang ēng goá choè khoa-kháu."
        ],
        [
          "無論án-choáⁿ，lín ê言行舉止tio̍h符合基督ê福音。Án-ni，無論我oē-tàng koh去kap lín相見á-boē，lóng oē-tàng聽tio̍h lín ê tāi-chì，知lín lóng用siâng一個心志khiā在，同心相kap為tio̍h福音ê信仰phah拚。",
          "Bô-lūn án-choáⁿ, lín ê giân-hêng kú-chí tio̍h hû-ha̍p Ki-tok ê hok-im. Án-ni, bô-lūn goá oē-tàng koh khì kap lín saⁿ-kìⁿ á-boē, lóng oē-tàng thiaⁿ-tio̍h lín ê tāi-chì, chai lín lóng ēng siâng chi̍t ê sim-chì khiā-chāi, tâng-sim saⁿ-kap ūi-tio̍h hok-im ê sìn-gióng phah-piàⁿ."
        ],
        [
          "無論做甚麼，m̄免驚反對者ê威脅，án-ni thang證明in會失敗，lín會得勝；chit-ê得勝是tùi上帝來ê。",
          "Bô-lūn choè sím-mi̍h, m̄-bián kiaⁿ hoán-tùi-chiá ê ui-hia̍p, án-ni thang chèng-bêng in oē sit-pāi, lín oē tek-sèng; chit-ê tek-sèng sī tùi Siōng-tè lâi ê."
        ],
        [
          "因為上帝m̄-nā有賜lín特別ê恩惠來信基督，mā hō͘ lín為tio̍h基督受苦，",
          "In-ūi Siōng-tè m̄-nā ū sù lín te̍k-pia̍t ê un-hūi lâi sìn Ki-tok, mā hō͘ lín ūi-tio̍h Ki-tok siū-khó͘,"
        ],
        [
          "來參與siâng款ê爭戰；chit-ê爭戰lín有看tio̍h我án-choáⁿ戰，現在koh聽見我iáu teh戰。",
          "lâi chham-ú siâng-khoán ê cheng-chiàn; chit-ê cheng-chiàn lín ū khoàⁿ-tio̍h goá án-choáⁿ chiàn, hiān-chāi koh thiaⁿ-kìⁿ goá iáu teh chiàn."
        ]
      ],
      "篇名": "腓立比書第一章"
    }
  ]
}
