{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "最後，兄弟姊妹，lín tio̍h靠主來歡喜！我koh提起以前所寫ê，tùi我並無麻煩，tùi lín卻有幫贊。",
          "Choè āu, hiaⁿ-tī chí-bē, lín tio̍h khò Chú lâi hoaⁿ-hí! Goá koh thê-khí í-chêng só͘ siá ê, tùi goá pèng bô mâ-hoân, tùi lín khiok ū pang-chān."
        ],
        [
          "Tio̍h注意hit陣狗，注意hiah-ê作pháiⁿ ê人，注意hiah-ê家己割傷身軀ê人。",
          "Tio̍h chù-ì hit tīn káu, chù-ì hiah-ê choh-pháiⁿ ê lâng, chù-ì hiah-ê ka-kī koah-siong seng-khu ê lâng."
        ],
        [
          "其實，咱chiah是真正受割禮ê人。咱通過聖神敬拜上帝，誇口基督耶穌，無oá靠外表ê禮儀。",
          "Kî-si̍t, lán chiah-sī chin-chiàⁿ siū kat-lé ê lâng. Lán thong-kè Sèng Sîn kèng-pài Siōng-tè, khoa-kháu Ki-tok Iâ-so͘, bô oá-khò goā-piáu ê lé-gî."
        ],
        [
          "若講beh oá靠禮儀，我mā能；若有人想講伊oē-tàng oá靠禮儀，我koh-khah能。",
          "Nā kóng beh oá-khò lé-gî, goá mā oē; nā ū lâng siūⁿ-kóng i oē-tàng oá-khò lé-gî, goá koh-khah oē."
        ],
        [
          "我出世第八日就受割禮，是以色列人，屬便雅憫支族，是純粹ê希伯來人。Tùi守律法來講，我屬法利賽派；",
          "Goá chhut-sì tē-poeh ji̍t chiū siū kat-lé, sī Í-sek-lia̍t-lâng, sio̍k Piān-ngá-bín chi-cho̍k, sī sûn-chhùi ê Hi-pek-lâi-lâng. Tùi siú Lu̍t-hoat lâi kóng, goá sio̍k Hoat-lī-sài-phài;"
        ],
        [
          "tùi熱心來講，我是教會ê迫害者；tùi守律法來成做義ê標準來講，我lóng無甚麼thang嫌。",
          "tùi jia̍t-sim lâi kóng, goá sī kàu-hoē ê pek-hāi-chiá; tùi siú Lu̍t-hoat lâi chiâⁿ-choè gī ê phiau-chún lâi kóng, goá lóng bô sím-mi̍h thang hiâm."
        ],
        [
          "M̄-kú，以前對我有利益ê，現在因為基督ê緣故，我kā伊看做損失。",
          "M̄-kú, í-chêng tùi goá ū lī-ek ê, hiān-chāi in-ūi Ki-tok ê iân-kò͘, goá kā i khoàⁿ-choè sún-sit."
        ],
        [
          "M̄-nā án-ni，我真正看萬事做損失，因為我看認識我ê主基督耶穌做上寶貝。為tio̍h伊我放sak一切，看萬事做糞埽，是beh得tio̍h基督，",
          "M̄-nā án-ni, goá chin-chiàⁿ khoàⁿ bān-sū choè sún-sit, in-ūi goá khoàⁿ jīn-bat goá ê Chú Ki-tok Iâ-so͘ choè siōng pó-poè. Ūi-tio̍h I goá pàng-sak it-chhè, khoàⁿ bān-sū choè pùn-sò, sī beh tit-tio̍h Ki-tok,"
        ],
        [
          "完全kap伊結連，無koh有hit款靠家己守律法來得tio̍h ê義。我現在有ê義是通過信靠基督， 是根據信來得tio̍h上帝所賞賜ê義。",
          "oân-choân kap I kiat-liân, bô koh ū hit khoán khò ka-kī siú Lu̍t-hoat lâi tit-tio̍h ê gī. Goá hiān-chāi ū ê gī sī thong-kè sìn-khò Ki-tok, sī kun-kù sìn lâi tit-tio̍h Siōng-tè só͘ siúⁿ-sù ê gī."
        ],
        [
          "我所愛ê是認識基督koh體驗伊koh活ê大能力，kap伊作伙受苦，經驗伊ê死，",
          "Goá só͘ ài ê sī jīn-bat Ki-tok koh thé-giām I koh-oa̍h ê toā lêng-le̍k, kap I choè-hé siū-khó͘, keng-giām I ê sí,"
        ],
        [
          "ǹg望家己mā oē-tàng tùi死koh活。",
          "ǹg-bāng ka-kī mā oē-tàng tùi sí koh-oa̍h."
        ],
        [
          "Án-ni m̄是講我已經得tio̍h á是已經達到目標；我繼續直直走，ǹg望thang得tio̍h賞；其實基督耶穌已經得tio̍h我。",
          "Án-ni m̄-sī kóng goá í-keng tit-tio̍h á-sī í-keng ta̍t-kàu bo̍k-phiau; goá kè-sio̍k ti̍t-ti̍t cháu, ǹg-bāng thang tit-tio̍h siúⁿ; kî-si̍t Ki-tok Iâ-so͘ í-keng tit-tio̍h goá."
        ],
        [
          "兄弟姊妹，我無想講家己已經得tio̍h。我只有專心一項，就是boē記得後面ê事，phah拚追求頭前ê事，",
          "Hiaⁿ-tī chí-bē, goá bô siūⁿ-kóng ka-kī í-keng tit-tio̍h. Goá chí-ū choan-sim chi̍t hāng, chiū-sī boē kì-tit āu-bīn ê sū, phah-piàⁿ tui-kiû thâu-chêng ê sū,"
        ],
        [
          "ǹg目標直直走，為tio̍h beh得tio̍h賞，就是上帝通過基督耶穌召我去領受hit-ê tùi頂面來ê活命。",
          "ǹg bo̍k-phiau ti̍t-ti̍t cháu, ūi-tio̍h beh tit-tio̍h siúⁿ, chiū-sī Siōng-tè thong-kè Ki-tok Iâ-so͘ tiàu goá khì niá-siū hit-ê tùi téng-bīn lâi ê oa̍h-miā."
        ],
        [
          "所以，咱中間成熟ê人tio̍h有siâng款ê想法。Lín中間若有別款ê想法，上帝mā會將chit-ê想法kā lín指示。",
          "Só͘-í, lán tiong-kan sêng-se̍k ê lâng tio̍h ū siâng-khoán ê siūⁿ-hoat. Lín tiong-kan nā ū pa̍t khoán ê siūⁿ-hoat, Siōng-tè mā oē chiong chit-ê siūⁿ-hoat kā lín chí-sī."
        ],
        [
          "無論án-choáⁿ，咱tio̍h照已經走過來ê路線繼續前進。",
          "Bô-lūn án-choáⁿ, lán tio̍h chiàu í-keng cháu kè-lâi ê lō͘-soàⁿ kè-sio̍k chiân-chìn."
        ],
        [
          "兄弟姊妹，lín lóng tio̍h學我；tio̍h注意看hiah-ê tè阮ê模樣ê人án-choáⁿ teh生活。",
          "Hiaⁿ-tī chí-bē, lín lóng tio̍h o̍h goá; tio̍h chù-ì khoàⁿ hiah-ê tè goán ê bô͘-iūⁿ ê lâng án-choáⁿ teh seng-oa̍h."
        ],
        [
          "我已經有kā lín講真choē遍，現在koh流目屎kā lín講：有真choē人，in ê行為hō͘ in成做基督十字架ê對敵。",
          "Goá í-keng ū kā lín kóng chin choē piàn, hiān-chāi koh lâu ba̍k-sái kā lín kóng: Ū chin choē lâng, in ê hêng-ûi hō͘ in chiâⁿ-choè Ki-tok si̍p-jī-kè ê tùi-te̍k."
        ],
        [
          "In ê結局是滅亡；in用腹肚做神明；in將見笑看做光榮；in只有關心地上ê事。",
          "In ê kiat-kio̍k sī bia̍t-bông; in ēng pak-tó͘ choè sîn-bêng; in chiong kiàn-siàu khoàⁿ-choè kong-êng; in chí-ū koan-sim toē-chiūⁿ ê sū."
        ],
        [
          "M̄-kú，咱是天頂ê公民，teh thèng候tùi hia來ê救世主，就是主耶穌基督。",
          "M̄-kú, lán sī thiⁿ-téng ê kong-bîn, teh thèng-hāu tùi hia lâi ê Kiù-sè-chú, chiū-sī Chú Iâ-so͘ Ki-tok."
        ],
        [
          "伊會用hō͘萬物屈服ê能力來改變咱卑賤ê體，hō͘咱變做kap伊siâng款榮耀ê體。",
          "I oē ēng hō͘ bān-mi̍h khut-ho̍k ê lêng-le̍k lâi kái-piàn lán pi-chiān ê thé, hō͘ lán pìⁿ-choè kap I siâng-khoán êng-iāu ê thé."
        ]
      ],
      "篇名": "腓立比書第三章"
    }
  ]
}
