{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "既然lín kap基督結連有得tio̍h激勵；既然lín tùi伊ê疼有得tio̍h安慰；既然lín kap聖神有交誼；既然lín有經驗上帝ê慈悲憐憫；",
          "Kì-jiân lín kap Ki-tok kiat-liân ū tit-tio̍h kek-lē; kì-jiân lín tùi I ê thiàⁿ ū tit-tio̍h an-ùi; kì-jiân lín kap Sèng Sîn ū kau-gî; kì-jiân lín ū keng-giām Siōng-tè ê chû-pi lîn-bín;"
        ],
        [
          "lín tio̍h有siâng款ê心志，siâng款ê疼心，和諧ê感情，一致ê想法，thang hō͘我充滿歡喜。",
          "lín tio̍h ū siâng-khoán ê sim-chì, siâng-khoán ê thiàⁿ-sim, hô-hâi ê kám-chêng, it-tì ê siūⁿ-hoat, thang hō͘ goá chhiong-moá hoaⁿ-hí."
        ],
        [
          "M̄-thang自私自利，追求虛榮；反tńg tio̍h有謙遜ê心，看別人比家己khah gâu。",
          "M̄-thang chū-su chū-lī, tui-kiû hu-êng; hoán-tńg tio̍h ū khiam-sùn ê sim, khoàⁿ pa̍t-lâng pí ka-kī khah gâu."
        ],
        [
          "Lín ta̍k ê人m̄-thang只有顧家己ê tāi-chì，mā tio̍h顧別人ê tāi-chì。",
          "Lín ta̍k ê lâng m̄-thang chí-ū kò͘ ka-kī ê tāi-chì, mā tio̍h kò͘ pa̍t-lâng ê tāi-chì."
        ],
        [
          "Lín tio̍h有基督耶穌ê心志：",
          "Lín tio̍h ū Ki-tok Iâ-so͘ ê sim-chì:"
        ],
        [
          "伊原本有上帝ê身分，卻無濫用kap上帝平等ê地位。",
          "I goân-pún ū Siōng-tè ê sin-hūn, khiok bô lām-iōng kap Siōng-tè pêng-téng ê toē-ūi."
        ],
        [
          "伊反tńg piàⁿ空家己，取奴僕ê身分，出世做人，用人ê形體出現。",
          "I hoán-tńg piàⁿ-khang ka-kī, chhú lô͘-po̍k ê sin-hūn, chhut-sì choè lâng, ēng lâng ê hêng-thé chhut-hiān."
        ],
        [
          "伊自願謙卑，順服到死─甚至死tī十字架頂。",
          "I chū-goān khiam-pi, sūn-ho̍k kàu sí ─ sīm-chì sí tī si̍p-jī-kè téng."
        ],
        [
          "因為án-ni，上帝提升伊到siōng-koân ê地位，賜伊超越萬名ê名號。",
          "In-ūi án-ni, Siōng-tè thê-seng I kàu siōng-koân ê toē-ūi, sù I chhiau-oa̍t bān miâ ê miâ-hō."
        ],
        [
          "Án-ni，為tio̍h敬重耶穌ê名，天頂、地上、地下，一切ê腳頭u lóng會跪拜，",
          "Án-ni, ūi-tio̍h kèng-tiōng Iâ-so͘ ê miâ, thiⁿ-téng, toē-chiūⁿ, toē-ē, it-chhè ê kha-thâu-u lóng oē kūi-pài,"
        ],
        [
          "一切ê嘴lóng宣認，「耶穌基督是主」，來榮耀父上帝。",
          "it-chhè ê chhùi lóng soan-jīn, “Iâ-so͘ Ki-tok sī Chú”, lâi êng-iāu Pē Siōng-tè. Chhin-chhiūⁿ Kng Chiò Sè-kan"
        ],
        [
          "所以，親愛ê兄弟姊妹，我tī lín hia ê時，lín lóng有順thàn我，現在我無tī lín hia，lín koh-khah tio̍h án-ni。Tio̍h繼續驚惶ngia̍uh-ngia̍uh-chhoah來完成lín ê拯救；",
          "Só͘-í, chhin-ài ê hiaⁿ-tī chí-bē, goá tī lín hia ê sî, lín lóng ū sūn-thàn goá, hiān-chāi goá bô tī lín hia, lín koh-khah tio̍h án-ni. Tio̍h kè-sio̍k kiaⁿ-hiâⁿ ngia̍uh-ngia̍uh-chhoah lâi oân-sêng lín ê chín-kiù;"
        ],
        [
          "因為上帝時常tī lín中間teh做工，hō͘ lín有意願koh能實踐伊ê好旨意。",
          "in-ūi Siōng-tè sî-siông tī lín tiong-kan teh choè-kang, hō͘ lín ū ì-goān koh oē si̍t-chián I ê hó chí-ì."
        ],
        [
          "無論做甚麼tāi-chì，lóng m̄-thang埋怨á是爭論，",
          "Bô-lūn choè sím-mi̍h tāi-chì, lóng m̄-thang bâi-oàn á-sī cheng-lūn,"
        ],
        [
          "hō͘ lín thang清白純潔，tī chit-ê邪惡腐敗ê世代作上帝無缺點ê kiáⁿ兒。Tio̍h tī in中間發光，親像光teh照世間，",
          "hō͘ lín thang chheng-pe̍k sûn-kiat, tī chit-ê siâ-ok hú-pāi ê sè-tāi choh Siōng-tè bô khoat-tiám ê kiáⁿ-jî. Tio̍h tī in tiong-kan hoat-kng, chhin-chhiūⁿ kng teh chiò sè-kan,"
        ],
        [
          "來堅守賜活命ê信息，hō͘我tī基督ê日thang誇口講家己無空空奔波，無空空tio̍h磨。",
          "lâi kian-siú sù oa̍h-miā ê sìn-sit, hō͘ goá tī Ki-tok ê Ji̍t thang khoa-kháu kóng ka-kī bô khang-khang phun-pho, bô khang-khang tio̍h-boâ."
        ],
        [
          "我若tio̍h用家己ê血做奠祭潑tī lín ê信心所獻ê祭物，我mā歡喜，mā beh kap lín作伙歡喜。",
          "Goá nā tio̍h ēng ka-kī ê huih choè tiān-chè phoah tī lín ê sìn-sim só͘ hiàn ê chè-mi̍h, goá mā hoaⁿ-hí, mā beh kap lín choè-hé hoaⁿ-hí."
        ],
        [
          "Siâng款，lín mā tio̍h歡喜，kap我分享歡喜。",
          "Siâng-khoán, lín mā tio̍h hoaⁿ-hí, kap goá hun-hióng hoaⁿ-hí."
        ],
        [
          "我ǹg望主耶穌hō͘我oē-tàng緊差提摩太去lín hia，hō͘我thang聽tio̍h lín ê消息來得tio̍h激勵。",
          "Goá ǹg-bāng Chú Iâ-so͘ hō͘ goá oē-tàng kín chhe Thê-mô͘-thài khì lín hia, hō͘ goá thang thiaⁿ-tio̍h lín ê siau-sit lâi tit-tio̍h kek-lē."
        ],
        [
          "只有伊有kap我同心真正teh關心lín ê事。",
          "Chí-ū i ū kap goá tâng-sim chin-chiàⁿ teh koan-sim lín ê sū."
        ],
        [
          "眾人lóng teh追求家己ê事，m̄是耶穌基督ê事。",
          "Chèng-lâng lóng teh tui-kiû ka-kī ê sū, m̄-sī Iâ-so͘ Ki-tok ê sū."
        ],
        [
          "M̄-kú提摩太ê作人lín lóng知，伊kap我親像父kap kiáⁿ作伙為tio̍h傳福音teh服事。",
          "M̄-kú Thê-mô͘-thài ê choh-lâng lín lóng chai, i kap goá chhin-chhiūⁿ pē kap kiáⁿ choè-hé ūi-tio̍h thoân hok-im teh ho̍k-sāi."
        ],
        [
          "Án-ni，我一下知我ê tāi-chì有甚麼結局，ǹg望oē-tàng隨時差伊去lín hia。",
          "Án-ni, goá chi̍t-ē chai goá ê tāi-chì ū sím-mi̍h kiat-kio̍k, ǹg-bāng oē-tàng sûi-sî chhe i khì lín hia."
        ],
        [
          "我確信主會hō͘我親身mā真緊就去見lín。",
          "Goá khak-sìn Chú oē hō͘ goá chhin-sin mā chin kín chiū khì kìⁿ lín."
        ],
        [
          "不過，我想講應該tio̍h差Í-pa-hut-thê去lín hia；伊是我ê兄弟、同工，kap戰友，tī我需要ê時lín有派伊來服事我。",
          "Put-kò, goá siūⁿ-kóng eng-kai tio̍h chhe Í-pa-hut-thê khì lín hia; i sī goá ê hiaⁿ-tī, tâng-kang, kap chiàn-iú, tī goá su-iàu ê sî lín ū phài i lâi ho̍k-sāi goá."
        ],
        [
          "伊真siàu念lín大家，mā因為知影lín有聽tio̍h伊破病ê tāi-chì，心真艱苦。",
          "I chin siàu-liām lín tāi-ke, mā in-ūi chai-iáⁿ lín ū thiaⁿ-tio̍h i phoà-pīⁿ ê tāi-chì, sim chin kan-khó͘."
        ],
        [
          "伊確實有破病，甚至險死去。M̄-kú上帝有憐憫伊，m̄-nā伊nā-tiāⁿ，mā有憐憫我，hō͘我m̄免koh加添憂傷。",
          "I khak-si̍t ū phoà-pīⁿ, sīm-chì hiám sí-khì. M̄-kú Siōng-tè ū lîn-bín i, m̄-nā i nā-tiāⁿ, mā ū lîn-bín goá, hō͘ goá m̄-bián koh ke-thiⁿ iu-siong."
        ],
        [
          "因為án-ni，我趕緊beh差伊tńg去lín hia，hō͘ lín oē-tàng koh見tio̍h伊來歡喜，mā thang減少我ê掛慮。",
          "In-ūi án-ni, goá koáⁿ-kín beh chhe i tńg-khì lín hia, hō͘ lín oē-tàng koh kìⁿ-tio̍h i lâi hoaⁿ-hí, mā thang kiám-chió goá ê khoà-lū."
        ],
        [
          "所以，lín tio̍h tī主ê內面歡歡喜喜kā伊接納。Tio̍h尊重親像伊chit款ê人，",
          "Só͘-í, lín tio̍h tī Chú ê lāi-bīn hoaⁿ-hoaⁿ hí-hí kā i chiap-la̍p. Tio̍h chun-tiōng chhin-chhiūⁿ i chit khoán ê lâng,"
        ],
        [
          "因為伊為tio̍h基督ê工作冒性命ê危險險險á死，beh補lín做無夠ê，替lín來服事我。",
          "in-ūi i ūi-tio̍h Ki-tok ê kang-chok mō͘ sìⁿ-miā ê gûi-hiám hiám-hiám-á sí, beh pó͘ lín choè bô-kàu ê, thoè lín lâi ho̍k-sāi goá."
        ]
      ],
      "篇名": "腓立比書第二章"
    }
  ]
}
