{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "無久以後，門徒ê人數一直加添，講希臘語ê猶太人埋怨講希伯來語ê猶太人，因為tī分配日常生活ê需要有忽略in ê寡婦。",
          "Bô kú í-āu, bûn-tô͘ ê lâng-sò͘ it-ti̍t ke-thiⁿ, kóng Hi-lia̍p-gú ê Iû-thài-lâng bâi-oàn kóng Hi-pek-lâi-gú ê Iû-thài-lâng, in-ūi tī hun-phoè ji̍t-siông seng-oa̍h ê su-iàu ū hut-lio̍k in ê koáⁿ-hū."
        ],
        [
          "十二使徒就召集全體門徒，對in講：「阮將宣講上帝信息ê工作放hē-teh，去管分配日常生活ê需要無合。",
          "Cha̍p-jī sù-tô͘ chiū tiàu-chi̍p choân-thé bûn-tô͘, tùi in kóng, “Goán chiong soan-káng Siōng-tè sìn-sit ê kang-chok pàng hē-teh, khì koán hun-phoè ji̍t-siông seng-oa̍h ê su-iàu bô ha̍h."
        ],
        [
          "所以，兄弟ah，tio̍h tùi lín中間選七個有好名聲，受聖神充滿，koh有智慧ê人，阮thang設立in辨理chit-ê tāi-chì。",
          "Só͘-í, hiaⁿ-tī ah, tio̍h tùi lín tiong-kan soán chhit ê ū hó miâ-siaⁿ, siū Sèng Sîn chhiong-moá, koh ū tì-hūi ê lâng, goán thang siat-li̍p in pān-lí chit-ê tāi-chì."
        ],
        [
          "阮beh專心tī祈禱kap傳道ê工作。」",
          "Goán beh choan-sim tī kî-tó kap thoân-tō ê kang-chok.”"
        ],
        [
          "使徒ê意見得tio̍h全會眾贊成，in就選司提反，伊是充滿信心kap聖神ê人；koh選腓力、Pek-lô-ko-lô、Nî-ka-ná、Thê-bûn、Pa-bí-ná，kap改宗入猶太教ê安提阿人Nî-ko-lah。",
          "Sù-tô͘ ê ì-kiàn tit-tio̍h choân hoē-chiòng chàn-sêng, in chiū soán Sū-thê-hoán, i sī chhiong-moá sìn-sim kap Sèng Sîn ê lâng; koh soán Hui-le̍k, Pek-lô-ko-lô, Nî-ka-ná, Thê-bûn, Pa-bí-ná, kap kái-chong ji̍p Iû-thài-kàu ê An-thê-o-lâng Nî-ko-lah."
        ],
        [
          "In hō͘ chiah-ê人khiā tī使徒面前，使徒就為tio̍h in祈禱，kā in按手。",
          "In hō͘ chiah-ê lâng khiā tī sù-tô͘ bīn-chêng, sù-tô͘ chiū ūi-tio̍h in kî-tó, kā in àn-chhiú."
        ],
        [
          "上帝ê信息繼續傳開；tī耶路撒冷門徒ê人數加添真choē，koh有真choē祭司mā順thàn chit-ê信仰。",
          "Siōng-tè ê sìn-sit kè-sio̍k thoân-khui; tī Iâ-lō͘-sat-léng bûn-tô͘ ê lâng-sò͘ ke-thiⁿ chin choē, koh ū chin choē chè-si mā sūn-thàn chit-ê sìn-gióng."
        ],
        [
          "司提反充滿恩賜kap能力，tī民眾ê中間行大奇事kap神跡。",
          "Sū-thê-hoán chhiong-moá un-sù kap lêng-le̍k, tī bîn-chiòng ê tiong-kan kiâⁿ toā kî-sū kap sîn-jiah."
        ],
        [
          "不過有一koá人起來kap司提反辯論，in是tùi古利奈kap亞力山大來，屬『自由人』會堂ê會員，以及tùi Ki-lī-ka kap亞西亞來ê人。",
          "Put-kò ū chi̍t-koá lâng khí-lâi kap Sū-thê-hoán piān-lūn, in sī tùi Kó͘-lī-nāi kap A-le̍k-san-tāi lâi, sio̍k `Chū-iû-jîn' hoē-tn̂g ê hoē-oân, í-ki̍p tùi Ki-lī-ka kap A-se-a lâi ê lâng."
        ],
        [
          "聖神賜智慧hō͘司提反，hō͘ in無法度thang辯駁。",
          "Sèng Sîn sù tì-hūi hō͘ Sū-thê-hoán, hō͘ in bô hoat-tō͘ thang piān-pok."
        ],
        [
          "後來，in買收一koá人出來講：「阮bat聽tio̍h伊譭謗摩西kap上帝ê話。」",
          "Āu-lâi, in boé-siu chi̍t-koá lâng chhut-lâi kóng, “Goán bat thiaⁿ-tio̍h i húi-pòng Mô͘-se kap Siōng-tè ê oē.”"
        ],
        [
          "In煽動民眾、長老，kap經學教師，衝去掠司提反，kā伊交hō͘議會。",
          "In siàn-tōng bîn-chiòng, tiúⁿ-ló, kap keng-ha̍k-kàu-su, chhiong-khì lia̍h Sū-thê-hoán, kā i kau hō͘ gī-hoē."
        ],
        [
          "In叫一koá假證人出來，講：「Chit-ê人不時講話攻擊chit-ê聖殿kap摩西ê律法。",
          "In kiò chi̍t-koá ké chèng-jîn chhut-lâi, kóng, “Chit-ê lâng put-sî kóng-oē kong-kek chit-ê Sèng-tiān kap Mô͘-se ê Lu̍t-hoat."
        ],
        [
          "阮bat聽tio̍h伊講，chit-ê拿撒勒人耶穌beh毀壞chit-ê聖殿，koh改變摩西傳hō͘咱ê規例。」",
          "Goán bat thiaⁿ-tio̍h i kóng, chit-ê Ná-sat-le̍k-lâng Iâ-so͘ beh húi-hoāi chit-ê Sèng-tiān, koh kái-piàn Mô͘-se thoân hō͘ lán ê kui-lē.”"
        ],
        [
          "Hit時坐tī議會ê人lóng注目看司提反，看tio̍h伊ê面親像天使ê面貌。",
          "Hit sî chē tī gī-hoē ê lâng lóng chù-ba̍k khoàⁿ Sū-thê-hoán, khoàⁿ-tio̍h i ê bīn chhin-chhiūⁿ thiⁿ-sài ê bīn-māu."
        ]
      ],
      "篇名": "使徒行傳第六章"
    }
  ]
}
