{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "大祭司問司提反，「事實是án-ni是無？」",
          "Toā-chè-si mn̄g Sū-thê-hoán, “Sū-si̍t sī án-ni sī-bô?”"
        ],
        [
          "司提反應講：「各位父老兄弟，請聽！咱ê祖先亞伯拉罕徙去哈蘭以前，iáu toà tī Bí-só͘-put-ta̍t-bí-a ê時，榮光ê上帝對伊顯現，",
          "Sū-thê-hoán ìn kóng, “Kok ūi hū-ló hiaⁿ-tī , chhiáⁿ thiaⁿ! Lán ê chó͘-sian A-pek-la̍h-hán soá-khì Hap-lân í-chêng, iáu toà tī Bí-só͘-put-ta̍t-bí-a ê sî, êng-kng ê Siōng-tè tùi i hián-hiān,"
        ],
        [
          "kā伊講：『Tio̍h離開你ê故鄉kap親族，去我beh指示你ê所在。』",
          "kā i kóng, `Tio̍h lī-khui lí ê kò͘-hiong kap chhin-cho̍k, khì goá beh chí-sī lí ê só͘-chāi.'"
        ],
        [
          "亞伯拉罕就離開Ka-le̍k-tí人ê地方，去toà tī哈蘭。伊ê老父死了後，上帝tùi hia kā伊遷徙來現在lín teh toà chit-ê地。",
          "A-pek-la̍h-hán chiū lī-khui Ka-le̍k-tí-lâng ê toē-hng, khì toà tī Hap-lân. I ê lāu-pē sí liáu-āu, Siōng-tè tùi hia kā i chhian-soá lâi hiān-chāi lín teh toà chit-ê toē."
        ],
        [
          "M̄-kú上帝lóng無產業hō͘伊，連腳踏hiah-ni̍h細ê地to無，m̄-kú上帝應允beh賜伊chit-ê土地，hō͘伊kap伊ê後裔做產業，雖然hit時伊iáu無kiáⁿ。",
          "M̄-kú Siōng-tè lóng bô sán-gia̍p hō͘ i, liân kha ta̍h hiah-ni̍h soè ê toē to bô, m̄-kú Siōng-tè èng-ún beh sù i chit-ê thó͘-toē, hō͘ i kap i ê hō͘-è choè sán-gia̍p, sui-jiân hit sî i iáu bô kiáⁿ."
        ],
        [
          "上帝有án-ni講：『你ê後裔會去寄居tī外國，做奴才受虐待四百年久。』",
          "Siōng-tè ū án-ni kóng, `Lí ê hō͘-è oē khì kià-ku tī goā-kok, choè lô͘-châi siū ge̍k-thāi sì-pah nî kú.'"
        ],
        [
          "伊koh講：『M̄-kú我beh審判hit-ê hō͘ in做奴才ê國家，後來我會hō͘ in出來，tī chit-ê所在敬拜我。』",
          "I koh kóng, `M̄-kú goá beh sím-phoàⁿ hit-ê hō͘ in choè lô͘-châi ê kok-ka, āu-lâi goá oē hō͘ in chhut-lâi, tī chit-ê só͘-chāi kèng-pài goá.'"
        ],
        [
          "然後上帝有kap伊立約，用割禮做記號。因為án-ni，亞伯拉罕生以撒了後第八日kā伊割禮。後來以撒生雅各，雅各生十二個族長。",
          "Jiân-āu Siōng-tè ū kap i li̍p-iok, ēng kat-lé choè kì-hō. In-ūi án-ni, A-pek-la̍h-hán siⁿ Í-sat liáu-āu tē-poeh ji̍t kā i kat-lé. Āu-lâi Í-sat siⁿ Ngá-kok, Ngá-kok siⁿ cha̍p-jī ê cho̍k-tiúⁿ."
        ],
        [
          "「Chiah-ê族長怨妒約瑟，kā伊賣去埃及，m̄-kú上帝kap伊同在，",
          "“Chiah-ê cho̍k-tiúⁿ oàn-tò͘ Iok-sek, kā i boē khì Ai-ki̍p, m̄-kú Siōng-tè kap i tông-chāi,"
        ],
        [
          "救伊脫離一切ê災難，hō͘伊tī埃及王法老ê面前得tio̍h關愛kap智慧，hō͘法老kā伊設立做埃及ê首相kap王宮ê總管。",
          "kiù i thoat-lī it-chhè ê chai-lān, hō͘ i tī Ai-ki̍p-ông Hoat-ló ê bīn-chêng tit-tio̍h koan-ài kap tì-hūi, hō͘ Hoat-ló kā i siat-li̍p choè Ai-ki̍p ê siú-siòng kap ông-kiong ê chóng-koán."
        ],
        [
          "後來埃及kap迦南全地發生飢荒，引起大災難，咱ê祖先無糧食thang食。",
          "Āu-lâi Ai-ki̍p kap Ka-lâm choân-toē hoat-seng ki-hng, ín-khí toā chai-lān, lán ê chó͘-sian bô niû-si̍t thang chia̍h."
        ],
        [
          "雅各聽tio̍h埃及有糧食，就差咱ê祖先去hia；這是頭一遍。",
          "Ngá-kok thiaⁿ-tio̍h Ai-ki̍p ū niû-si̍t, chiū chhe lán ê chó͘-sian khì hia; che sī thâu-chi̍t piàn."
        ],
        [
          "第二遍in去ê時，約瑟hō͘伊ê兄弟認出伊ê身分，tùi án-ni法老chiah bat約瑟ê家族。",
          "Tē-jī piàn in khì ê sî, Iok-sek hō͘ i ê hiaⁿ-tī jīn-chhut i ê sin-hūn, tùi án-ni Hoat-ló chiah bat Iok-sek ê ka-cho̍k."
        ],
        [
          "約瑟差人去請伊ê老父雅各kap全家族七十五個人lóng去埃及。",
          "Iok-sek chhe lâng khì chhiáⁿ i ê lāu-pē Ngá-kok kap choân ka-cho̍k chhit-cha̍p-gō͘ ê lâng lóng khì Ai-ki̍p."
        ],
        [
          "雅各就落去埃及，後來伊kap咱ê祖先lóng死tī hia；",
          "Ngá-kok chiū lo̍h-khì Ai-ki̍p, āu-lâi i kap lán ê chó͘-sian lóng sí tī hia;"
        ],
        [
          "in ê遺體hō͘人運到示劍，埋葬tī亞伯拉罕用錢tùi Hap-boa̍t ê kiáⁿ孫買hit-ê墓地。",
          "in ê ûi-thé hō͘ lâng ūn kàu Sī-kiàm, bâi-chòng tī A-pek-la̍h-hán ēng chîⁿ tùi Hap-boa̍t ê kiáⁿ-sun boé hit-ê bōng-toē."
        ],
        [
          "「上帝對亞伯拉罕ê應允jú teh-beh實現，以色列人tī埃及ê人口jú加添真choē。",
          "“Siōng-tè tùi A-pek-la̍h-hán ê èng-ún jú teh-beh si̍t-hiān, Í-sek-lia̍t-lâng tī Ai-ki̍p ê jîn-kháu jú ke-thiⁿ chin choē."
        ],
        [
          "後來有另外一個m̄-bat約瑟ê王起來統治埃及。",
          "Āu-lâi ū lēng-goā chi̍t ê m̄-bat Iok-sek ê ông khí-lâi thóng-tī Ai-ki̍p."
        ],
        [
          "伊用詭計對付咱ê民族，虐待咱ê祖先，強迫in kā嬰á tàn tī外面，hō͘ in死。",
          "I ēng khúi-kè tùi-hù lán ê bîn-cho̍k, ge̍k-thāi lán ê chó͘-sian, kiông-pek in kā eⁿ-á tàn tī goā-bīn, hō͘ in sí."
        ],
        [
          "Tú chit-ê時摩西出世，上帝看伊真得人疼。伊tī老父ê厝受養飼三月日久。",
          "Tú chit-ê sî Mô͘-se chhut-sì, Siōng-tè khoàⁿ i chin tit-lâng-thiàⁿ. I tī lāu-pē ê chhù siū iúⁿ-chhī saⁿ ge̍h ji̍t kú."
        ],
        [
          "伊受放sak ê時，法老ê cha-bó͘-kiáⁿ kā伊拾去做家己ê kiáⁿ養飼。",
          "I siū pàng-sak ê sî, Hoat-ló ê cha-bó͘-kiáⁿ kā i khioh-khì choè ka-kī ê kiáⁿ iúⁿ-chhī."
        ],
        [
          "伊受栽培學習埃及一切ê智慧，講話做tāi-chì lóng有才能。",
          "I siū chai-poê ha̍k-si̍p Ai-ki̍p it-chhè ê tì-hūi, kóng-oē choè tāi-chì lóng ū châi-lêng."
        ],
        [
          "「摩西滿四十歲ê時，想beh去探家己ê兄弟以色列同胞。",
          "“Mô͘-se moá sì-cha̍p hè ê sî, siūⁿ-beh khì thàm ka-kī ê hiaⁿ-tī Í-sek-lia̍t tông-pau."
        ],
        [
          "伊看tio̍h一個兄弟hō͘埃及人欺負，就去kā伊保護，phah死hit-ê埃及人，替伊報復。",
          "I khoàⁿ-tio̍h chi̍t ê hiaⁿ-tī hō͘ Ai-ki̍p-lâng khi-hū, chiū khì kā i pó-hō͘, phah-sí hit-ê Ai-ki̍p-lâng, thoè i pò-ho̍k."
        ],
        [
          "伊想講家己ê兄弟會了解上帝beh用伊ê手來解救in，m̄-kú in無了解。",
          "I siūⁿ-kóng ka-kī ê hiaⁿ-tī oē liáu-kái Siōng-tè beh ēng i ê chhiú lâi kái-kiù in, m̄-kú in bô liáu-kái."
        ],
        [
          "隔日，伊看tio̍h兩個以色列人teh冤家，想beh kā in調解，講：「朋友，lín是兄弟，是án-choáⁿ teh相欺負？」",
          "Keh-ji̍t, i khoàⁿ-tio̍h nn̄g ê Í-sek-lia̍t-lâng teh oan-ke, siūⁿ-beh kā in tiâu-kái, kóng, “Pêng-iú, lín sī hiaⁿ-tī, sī án-choáⁿ teh saⁿ khi-hū?”"
        ],
        [
          "M̄-kú hit-ê teh欺負人ê kā摩西sak開，講：「啥人任命你作阮ê頭人，作阮ê判官？",
          "M̄-kú hit-ê teh khi-hū lâng ê kā Mô͘-se sak-khui, kóng, “Siáⁿ-lâng jīm-bēng lí choh goán ê thâu-lâng, choh goán ê phoàⁿ-koaⁿ?"
        ],
        [
          "你mā beh thâi我親像chā-hng thâi hit-ê埃及人oh？」",
          "Lí mā beh thâi goá chhin-chhiūⁿ chā-hng thâi hit-ê Ai-ki̍p-lâng oh?”"
        ],
        [
          "摩西一下聽tio̍h chit-ê話就逃走，去米甸人ê地寄居；伊tī hia生兩個kiáⁿ。",
          "Mô͘-se chi̍t-ē thiaⁿ-tio̍h chit-ê oē chiū tô-cháu, khì Bí-tiân-lâng ê toē kià-ku; i tī hia siⁿ nn̄g ê kiáⁿ."
        ],
        [
          "「四十年後，tī西奈山ê曠野有一個天使tī刺phè ê火燄中對摩西顯現。",
          "“Sì-cha̍p nî āu, tī Se-nái-soaⁿ ê khòng-iá ū chi̍t ê thiⁿ-sài tī chhì-phè ê hé-iām tiong tùi Mô͘-se hián-hiān."
        ],
        [
          "摩西看見chit-ê景象感覺真稀奇，行oá去beh看khah詳細ê時，有聽見主ê聲講：",
          "Mô͘-se khoàⁿ-kìⁿ chit-ê kéng-siōng kám-kak chin hi-kî, kiâⁿ oá-khì beh khoàⁿ khah siông-sè ê sî, ū thiaⁿ-kìⁿ Chú ê siaⁿ kóng,"
        ],
        [
          "『我是lín祖先ê上帝，是亞伯拉罕、以撒、雅各ê上帝。』摩西驚kah phi̍h-phi̍h-chhoah，m̄敢看。",
          "`Goá sī lín chó͘-sian ê Siōng-tè, sī A-pek-la̍h-hán, Í-sat, Ngá-kok ê Siōng-tè.' Mô͘-se kiaⁿ kah phi̍h-phi̍h-chhoah, m̄-káⁿ khoàⁿ."
        ],
        [
          "主對伊講：『鞋thǹg起來，因為你所khiā ê所在是聖地。",
          "Chú tùi i kóng, `Oê thǹg khí-lâi, in-ūi lí só͘ khiā ê só͘-chāi sī sèng-toē."
        ],
        [
          "我ê百姓tī埃及所受ê痛苦，我確實有看tio̍h，mā有聽tio̍h in ê哀叫，我落來beh拯救in。Taⁿ你來，我beh差你去埃及。』",
          "Goá ê peh-sìⁿ tī Ai-ki̍p só͘ siū ê thòng-khó͘, goá khak-si̍t ū khoàⁿ-tio̍h, mā ū thiaⁿ-tio̍h in ê ai-kiò, goá lo̍h-lâi beh chín-kiù in. Taⁿ lí lâi, goá beh chhe lí khì Ai-ki̍p.'"
        ],
        [
          "「Chit-ê摩西，以色列人bat kā伊拒絕，問伊講『啥人任命你作頭人，作判官？』 Chit-ê人上帝卻通過tī火燄中顯現ê天使差派伊作領袖，作拯救者。",
          "“Chit-ê Mô͘-se, Í-sek-lia̍t-lâng bat kā i kū-choa̍t, mn̄g i kóng `Siáⁿ-lâng jīm-bēng lí choh thâu-lâng, choh phoàⁿ-koaⁿ?' Chit-ê lâng Siōng-tè khiok thong-kè tī hé-iām tiong hián-hiān ê thiⁿ-sài chhe-phài i choh léng-siù, choh chín-kiù-chiá."
        ],
        [
          "伊chhoā in出來，tī埃及，tī紅海，tī曠野四十年久，行真choē奇事神跡。",
          "I chhoā in chhut-lâi, tī Ai-ki̍p, tī Âng-hái, tī khòng-iá sì-cha̍p nî kú, kiâⁿ chin choē kî-sū sîn-jiah."
        ],
        [
          "Chit-ê摩西bat對以色列kiáⁿ孫講『上帝beh tùi lín兄弟ê中間kā lín興起一個親像我chit款ê先知。』",
          "Chit-ê Mô͘-se bat tùi Í-sek-lia̍t kiáⁿ-sun kóng `Siōng-tè beh tùi lín hiaⁿ-tī ê tiong-kan kā lín heng-khí chi̍t ê chhin-chhiūⁿ goá chit khoán ê sian-ti.'"
        ],
        [
          "摩西mā bat kap tī西奈山對伊講話hit-ê天使以及咱ê祖先tī曠野聚會；伊有領受活ê信息來傳hō͘咱。",
          "Mô͘-se mā bat kap tī Se-nái-soaⁿ tùi i kóng-oē hit-ê thiⁿ-sài í-ki̍p lán ê chó͘-sian tī khòng-iá chū-hoē; i ū niá-siū oa̍h ê sìn-sit lâi thoân hō͘ lán."
        ],
        [
          "咱ê祖先m̄肯聽thàn，顛倒kā伊拒絕，想beh tò tńg去埃及。",
          "Lán ê chó͘-sian m̄-khéng thiaⁿ-thàn, tian-tò kā i kū-choa̍t, siūⁿ-beh tò tńg-khì Ai-ki̍p."
        ],
        [
          "In對亞倫講：『你tio̍h造一koá神明來kā阮chhoā路，因為chhoā阮出埃及hit-ê摩西m̄知tú-tio̍h甚麼tāi-chì。』",
          "In tùi A-lûn kóng, `Lí tio̍h chō chi̍t-koá sîn-bêng lâi kā goán chhoā-lō͘, in-ūi chhoā goán chhut Ai-ki̍p hit-ê Mô͘-se m̄-chai tú-tio̍h sím-mi̍h tāi-chì.'"
        ],
        [
          "Hit時in造一個牛á-kiáⁿ ê像，對hit-ê偶像獻祭，為tio̍h家己ê手所造ê偶像慶祝。",
          "Hit sî in chō chi̍t ê gû-á-kiáⁿ ê siōng, tùi hit-ê ngó͘-siōng hiàn-chè, ūi-tio̍h ka-kī ê chhiú só͘ chō ê ngó͘-siōng khèng-chiok."
        ],
        [
          "M̄-kú上帝oa̍t頭m̄看in，出在in去拜天頂ê星辰，照先知書所講：以色列家ah，lín tī曠野四十年久，kiám bat獻牲禮á是祭物hō͘我？",
          "M̄-kú Siōng-tè oa̍t-thâu m̄ khoàⁿ in, chhut-chāi in khì pài thiⁿ-téng ê chhiⁿ-sîn, chiàu sian-ti-su só͘ kóng: Í-sek-lia̍t ke ah, lín tī khòng-iá sì-cha̍p nî kú, kiám bat hiàn seng-lé á-sī chè-mi̍h hō͘ goá?"
        ],
        [
          "Lín扛Mô͘-lo̍k ê布棚，以及Lí-hoan神ê星，就是lín造來拜ê像；所以我beh kā lín遷徙去到巴比倫hit pêng！",
          "Lín kng Mô͘-lo̍k ê pò͘-pîⁿ, í-ki̍p Lí-hoan sîn ê chhiⁿ, chiū-sī lín chō lâi pài ê siōng; só͘-í goá beh kā lín chhian-soá khì kàu Pa-pí-lûn hit pêng!"
        ],
        [
          "「咱ê祖先tī曠野有見證ê會幕，就是上帝對摩西講話ê時指示伊，照伊所看見ê模型建造ê。",
          "“Lán ê chó͘-sian tī khòng-iá ū kiàn-chèng ê hoē-bō͘, chiū-sī Siōng-tè tùi Mô͘-se kóng-oē ê sî chí-sī i, chiàu i só͘ khoàⁿ-kìⁿ ê bô͘-hêng kiàn-chō ê."
        ],
        [
          "後來咱ê祖先繼承chit-ê會幕。上帝tùi in面前kā外族趕走；in佔領hit-ê土地以後chiah kap約書亞將會幕徙去hia，一直到大衛ê時代。",
          "Āu-lâi lán ê chó͘-sian kè-sêng chit-ê hoē-bō͘. Siōng-tè tùi in bīn-chêng kā goā-cho̍k koáⁿ-cháu; in chiàm-niá hit-ê thó͘-toē í-āu chiah kap Iok-su-a chiong hoē-bō͘ soá khì hia, it-ti̍t kàu Tāi-pi̍t ê sî-tāi."
        ],
        [
          "大衛有得tio̍h上帝歡喜，thang求上帝准伊為tio̍h雅各ê家chhē一個khiā起ê所在。",
          "Tāi-pi̍t ū tit-tio̍h Siōng-tè hoaⁿ-hí, thang kiû Siōng-tè chún i ūi-tio̍h Ngá-kok ê ke chhē chi̍t ê khiā-khí ê só͘-chāi."
        ],
        [
          "M̄-kú後來為tio̍h上帝起聖殿ê是所羅門。",
          "M̄-kú āu-lâi ūi-tio̍h Siōng-tè khí Sèng-tiān ê sī Só͘-lô-bûn."
        ],
        [
          "「其實至koân ê上帝並無toà tī人ê手所起ê厝，親像先知所講：",
          "“Kî-si̍t Chì-koân ê Siōng-tè pēng bô toà tī lâng ê chhiú só͘ khí ê chhù, chhin-chhiūⁿ sian-ti só͘ kóng:"
        ],
        [
          "主講：天是我ê寶座，地是我ê腳砧。Lín beh kā我起甚麼款厝？tó位是我安歇ê所在？",
          "Chú kóng: Thiⁿ sī goá ê pó-chō, toē sī goá ê kha-tiam. Lín beh kā goá khí sím-mi̍h khoán chhù? Tó-ūi sī goá an-hioh ê só͘-chāi?"
        ],
        [
          "這一切kiám m̄是我親手創造ê？",
          "Che it-chhè kiám m̄-sī goá chhin-chhiú chhòng-chō ê?"
        ],
        [
          "「Lín chiah-ni̍h固執！Lín ê心硬，耳孔m̄聽！Lín kap lín ê祖先相siâng，不時反抗聖神！",
          "“Lín chiah-ni̍h kò͘-chip! Lín ê sim ngī, hī-khang m̄-thiaⁿ! Lín kap lín ê chó͘-sian sio-siâng, put-sî hoán-khòng Sèng Sîn!"
        ],
        [
          "Tó一個先知無受tio̍h lín ê祖先迫害？預言hit-ê公義ê奴僕來臨hiah-ê人lóng hō͘ lín thâi死。Taⁿ lín成做出賣koh thâi死hit位奴僕ê人。",
          "Tó chi̍t ê sian-ti bô siū-tio̍h lín ê chó͘-sian pek-hāi? Ū-giân hit-ê Kong-gī ê Lô͘-po̍k lâi-lîm hiah-ê lâng lóng hō͘ lín thâi-sí. Taⁿ lín chiâⁿ-choè chhut-boē koh thâi-sí hit-ūi Lô͘-po̍k ê lâng."
        ],
        [
          "Lín是tùi天使領受上帝律法ê人，竟然無遵守！」",
          "Lín sī tùi thiⁿ-sài niá-siū Siōng-tè Lu̍t-hoat ê lâng, kèng-jiân bô chun-siú!”Sū-thê-hoán Siū Tìm-sí"
        ],
        [
          "In聽tio̍h司提反chiah-ê話非常受氣，對伊咬牙切齒。",
          "In thiaⁿ-tio̍h Sū-thê-hoán chiah-ê oē hui-siông siū-khì, tùi i kā-gê chhiat-chhí."
        ],
        [
          "M̄-kú司提反hō͘聖神充滿，gia̍h頭看天，看見上帝ê榮光，mā看tio̍h耶穌khiā tī上帝ê正pêng。",
          "M̄-kú Sū-thê-hoán hō͘ Sèng Sîn chhiong-moá, gia̍h-thâu khoàⁿ thiⁿ, khoàⁿ-kìⁿ Siōng-tè ê êng-kng, mā khoàⁿ-tio̍h Iâ-so͘ khiā tī Siōng-tè ê chiàⁿ-pêng."
        ],
        [
          "伊講：「Lín看！我看見天開，人子khiā tī上帝ê正pêng！」",
          "I kóng, “Lín khoàⁿ! Goá khoàⁿ-kìⁿ thiⁿ khui, Jîn-chú khiā tī Siōng-tè ê chiàⁿ-pêng!”"
        ],
        [
          "眾人掩耳孔，大聲hoah，作伙chhi̍h oá去，",
          "Chèng-lâng ng hī-khang, toā-siaⁿ hoah, choè-hé chhi̍h oá-khì,"
        ],
        [
          "kā伊拖出去城外，用石頭kā伊tìm。Hiah-ê證人將家己ê外衫交hō͘一個叫做掃羅ê少年人顧。",
          "kā i thoa chhut-khì siâⁿ-goā, ēng chio̍h-thâu kā i tìm. Hiah-ê chèng-jîn chiong ka-kī ê goā-saⁿ kau hō͘ chi̍t ê kiò-choè Sò-lô ê siàu-liân-lâng kò͘."
        ],
        [
          "In用石頭tìm司提反ê時，司提反求叫講：「主耶穌，求你接納我ê靈魂！」",
          "In ēng chio̍h-thâu tìm Sū-thê-hoán ê sî, Sū-thê-hoán kiû-kiò kóng, “Chú Iâ-so͘, kiû lí chiap-la̍p goá ê lêng-hûn!”"
        ],
        [
          "伊koh跪落去，大聲hoah：「主ah，m̄-thang將chit-ê罪歸hō͘ in！」伊講了就死。",
          "I koh kūi lo̍h-khì, toā-siaⁿ hoah, “Chú ah, m̄-thang chiong chit-ê choē kui hō͘ in!” I kóng liáu chiū sí."
        ]
      ],
      "篇名": "使徒行傳第七章"
    }
  ]
}
