{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "仝hit日，耶路撒冷ê教會受tio̍h真大ê迫害。使徒以外所有ê信徒lóng分散去猶太kap撒馬利亞ê ta̍k所在。",
          "Kâng hit ji̍t, Iâ-lō͘-sat-léng ê kàu-hoē siū-tio̍h chin toā ê pek-hāi. Sù-tô͘ í-goā só͘-ū ê sìn-tô͘ lóng hun-soàⁿ khì Iû-thài kap Sat-má-lī-a ê ta̍k só͘-chāi."
        ],
        [
          "M̄-kú有一koá虔誠ê人kā司提反埋葬，為tio̍h伊大悲傷。",
          "M̄-kú ū chi̍t-koá khiân-sêng ê lâng kā Sū-thê-hoán bâi-chòng, ūi-tio̍h i toā pi-siong."
        ],
        [
          "Hit時掃羅下手殘害教會，一戶一戶入去，無論男女lóng拖出來，kā in送去關落監。",
          "Hit sî Sò-lô hē-chhiú chân-hāi kàu-hoē, chi̍t-hō͘ chi̍t-hō͘ ji̍p-khì, bô-lūn lâm lú lóng thoa chhut-lâi, kā in sàng khì koaiⁿ lo̍h-kaⁿ."
        ],
        [
          "Hiah-ê分散ê信徒，去ta̍k所在傳道。",
          "Hiah-ê hun-soàⁿ ê sìn-tô͘, khì ta̍k só͘-chāi thoân-tō."
        ],
        [
          "腓力去撒馬利亞ê一個城，對hia ê人宣揚基督。",
          "Hui-le̍k khì Sat-má-lī-a ê chi̍t ê siâⁿ, tùi hia ê lâng soan-iông Ki-tok."
        ],
        [
          "群眾聽tio̍h腓力所講ê話，koh看tio̍h伊所行ê神跡，就專心聽伊所講ê話。",
          "Kûn-chiòng thiaⁿ-tio̍h Hui-le̍k só͘ kóng ê oē, koh khoàⁿ-tio̍h i só͘ kiâⁿ ê sîn-jiah, chiū choan-sim thiaⁿ i só͘ kóng ê oē."
        ],
        [
          "有真choē hō͘邪神附身ê人大聲hoah，tùi in所附身ê人出去。有真choē半遂ê kap腳跛ê mā得tio̍h醫好。",
          "Ū chin choē hō͘ siâ-sîn hū-sin ê lâng toā-siaⁿ hoah, tùi in só͘ hū-sin ê lâng chhut-khì. Ū chin choē poàn-sūi-ê kap kha-pái-ê mā tit-tio̍h i-hó."
        ],
        [
          "Hit-ê城ê人lóng大歡喜。",
          "Hit-ê siâⁿ ê lâng lóng toā hoaⁿ-hí."
        ],
        [
          "有一個人名叫做西門，以前bat tī hit-ê城行邪術，家己自誇作大，hō͘撒馬利亞ê人tio̍h驚奇怪。",
          "Ū chi̍t ê lâng miâ kiò-choè Se-bûn, í-chêng bat tī hit-ê siâⁿ kiâⁿ siâ-su̍t, ka-kī chū-khoa choh-toā, hō͘ Sat-má-lī-a ê lâng tio̍h-kiaⁿ kî-koài."
        ],
        [
          "城內ê人大大細細lóng專心聽伊，講：「Chit-ê人是上帝ê權能，是人teh講ê『大能者』。」",
          "Siâⁿ-lāi ê lâng toā-toā soè-soè lóng choan-sim thiaⁿ i, kóng, “Chit-ê lâng sī Siōng-tè ê koân-lêng, sī lâng teh kóng ê `Tāi-lêng-chiá'.”"
        ],
        [
          "In lóng專心聽伊，因為伊真久有用邪術hō͘ in tio̍h驚奇怪。",
          "In lóng choan-sim thiaⁿ i, in-ūi i chin kú ū ēng siâ-su̍t hō͘ in tio̍h-kiaⁿ kî-koài."
        ],
        [
          "不過in信腓力所傳上帝國ê福音kap耶穌基督ê名了後，男ê女ê lóng接受洗禮。",
          "Put-kò in sìn Hui-le̍k só͘ thoân Siōng-tè-kok ê hok-im kap Iâ-so͘ Ki-tok ê miâ liáu-āu, lâm-ê lú-ê lóng chiap-siū soé-lé."
        ],
        [
          "連西門本身mā信；伊受洗禮以後就kā腓力tè tiâu-tiâu。伊看見腓力所行ê神跡kap所做大權能ê奇事，感覺真tio̍h驚。",
          "Liân Se-bûn pún-sin mā sìn; i siū soé-lé í-āu chiū kā Hui-le̍k tè tiâu-tiâu. I khoàⁿ-kìⁿ Hui-le̍k só͘ kiâⁿ ê sîn-jiah kap só͘ choè toā koân-lêng ê kî-sū, kám-kak chin tio̍h-kiaⁿ."
        ],
        [
          "耶路撒冷ê使徒聽tio̍h撒馬利亞人已經接受上帝ê信息，就派彼得kap約翰去in hia。",
          "Iâ-lō͘-sat-léng ê sù-tô͘ thiaⁿ-tio̍h Sat-má-lī-a-lâng í-keng chiap-siū Siōng-tè ê sìn-sit, chiū phài Pí-tek kap Iok-hān khì in hia."
        ],
        [
          "In落去，就為tio̍h hiah-ê信徒祈禱，hō͘ in thang得tio̍h聖神，",
          "In lo̍h-khì, chiū ūi-tio̍h hiah-ê sìn-tô͘ kî-tó, hō͘ in thang tit-tio̍h Sèng Sîn,"
        ],
        [
          "因為hiah-ê信徒tú受洗禮，歸tī主耶穌ê名；聖神iáu未降臨tī in中間任何人。",
          "in-ūi hiah-ê sìn-tô͘ tú siū soé-lé, kui tī Chú Iâ-so͘ ê miâ; Sèng Sîn iáu-bē kàng-lîm tī in tiong-kan jīm-hô-lâng."
        ],
        [
          "彼得kap約翰kā in按手，in就得tio̍h聖神。",
          "Pí-tek kap Iok-hān kā in àn-chhiú, in chiū tit-tio̍h Sèng Sîn."
        ],
        [
          "西門看tio̍h使徒按手ê人lóng得tio̍h聖神，就the̍h錢hō͘ in，",
          "Se-bûn khoàⁿ-tio̍h sù-tô͘ àn-chhiú ê lâng lóng tit-tio̍h Sèng Sîn, chiū the̍h chîⁿ hō͘ in,"
        ],
        [
          "講：「請lín mā將chit-ê權能hō͘我，hō͘我按手ê人lóng oē-tàng得tio̍h聖神。」",
          "kóng, “Chhiáⁿ lín mā chiong chit-ê koân-lêng hō͘ goá, hō͘ goá àn-chhiú ê lâng lóng oē-tàng tit-tio̍h Sèng Sîn.”"
        ],
        [
          "彼得對伊講：「你ê錢kap你lóng去死！你敢想beh用錢買上帝ê恩賜！",
          "Pí-tek tùi i kóng, “Lí ê chîⁿ kap lí lóng khì sí! Lí káⁿ siūⁿ-beh ēng chîⁿ boé Siōng-tè ê un-sù!"
        ],
        [
          "Chit項tāi-chì無你ê份，kap你無關係；因為tī上帝ê面前你存心不良。",
          "Chit hāng tāi-chì bô lí ê hūn, kap lí bô koan-hē; in-ūi tī Siōng-tè ê bīn-chêng lí chûn-sim put-liông."
        ],
        [
          "所以，tio̍h悔改除去chit-ê邪念，祈求主看你心內ê意念看oē-tàng得tio̍h赦免boē。",
          "Só͘-í, tio̍h hoé-kái tû-khì chit-ê siâ-liām, kî-kiû Chú khoàⁿ lí sim-lāi ê ì-liām khoàⁿ oē-tàng tit-tio̍h sià-bián boē."
        ],
        [
          "我看tio̍h你心內有充滿貪心嫉妒，受tio̍h罪惡拘束。」",
          "Goá khoàⁿ-tio̍h lí sim-lāi ū chhiong-moá tham-sim chit-tò͘, siū-tio̍h choē-ok khu-sok.”"
        ],
        [
          "西門應講：「請你為tio̍h我對主祈求，hō͘你所講ê tāi-chì boē臨到我。」",
          "Se-bûn ìn kóng, “Chhiáⁿ lí ūi-tio̍h goá tùi Chú kî-kiû, hō͘ lí só͘ kóng ê tāi-chì boē lîm-kàu goá.”"
        ],
        [
          "彼得kap約翰做見證，宣講主ê信息，然後tò去耶路撒冷，沿路tī撒馬利亞ê真choē庄社傳福音。",
          "Pí-tek kap Iok-hān choè kiàn-chèng, soan-káng Chú ê sìn-sit, jiân-āu tò-khì Iâ-lō͘-sat-léng, iân-lō͘ tī Sat-má-lī-a ê chin choē chng-siā thoân hok-im."
        ],
        [
          "主ê天使kā腓力講：「起來，ǹg南pêng去，行tùi耶路撒冷落去Ka-sat hit條路。」Hit條路已經荒廢。",
          "Chú ê thiⁿ-sài kā Hui-le̍k kóng, “Khí-lâi, ǹg lâm-pêng khì, kiâⁿ tùi Iâ-lō͘-sat-léng lo̍h-khì Ka-sat hit tiâu lō͘.” Hit tiâu lō͘ í-keng hong-hoè."
        ],
        [
          "腓力起來，就去。伊tī路中tú-tio̍h一個衣索匹亞ê太監；chit-ê人是衣索匹亞女王Kam-tāi-ki ê財務大臣。伊上耶路撒冷去敬拜上帝，tú beh tò去，坐tī車頂teh讀先知以賽亞ê冊。",
          "Hui-le̍k khí-lâi, chiū khì. I tī lō͘-tiong tú-tio̍h chi̍t ê I-soh-phit-a ê thài-kàm; chit-ê lâng sī I-soh-phit-a lú-ông Kam-tāi-ki ê châi-bū tāi-sîn. I chiūⁿ Iâ-lō͘-sat-léng khì kèng-pài Siōng-tè, tú beh tò-khì, chē tī chhia-téng teh tha̍k sian-ti Í-sài-a ê chheh."
        ],
        [
          "聖神kā腓力講：「進前去，tè oá hit台馬車。」",
          "Sèng Sîn kā Hui-le̍k kóng, “Chìn-chêng khì, tè oá hit tâi bé-chhia.”"
        ],
        [
          "腓力走oá去，聽tio̍h伊teh讀先知以賽亞ê冊，就問：「你teh讀ê，有了解無？」",
          "Hui-le̍k cháu oá-khì, thiaⁿ-tio̍h i teh tha̍k sian-ti Í-sài-a ê chheh, chiū mn̄g, “Lí teh tha̍k ê, ū liáu-kái bô?”"
        ],
        [
          "伊應講：「無人kā我解說，我哪能了解？」太監就請腓力上車，kap伊作伙坐。",
          "I ìn kóng, “Bô-lâng kā goá koé-seh, goá ná-oē liáu-kái?” Thài-kàm chiū chhiáⁿ Hui-le̍k chiūⁿ-chhia, kap i choè-hé chē."
        ],
        [
          "伊teh讀ê hit段聖經是án-ni：伊親像羊hō͘人牽去thâi，親像羊á tī剪毛ê人面前無出聲，lóng無開嘴。",
          "I teh tha̍k ê hit toāⁿ Sèng-keng sī án-ni: I chhin-chhiūⁿ iûⁿ hō͘ lâng khan khì thâi, chhin-chhiūⁿ iûⁿ-á tī chián-mn̂g ê lâng bīn-chêng bô chhut-siaⁿ, lóng bô khui-chhùi."
        ],
        [
          "伊忍受凌辱ê時無人替伊主持公道。甚麼人oē-tàng說明伊ê世系？因為伊ê性命tùi地上消滅。",
          "I jím-siū lêng-jio̍k ê sî bô-lâng thoè I chú-chhî kong-tō. Sím-mi̍h lâng oē-tàng soat-bêng I ê sè-hē? In-ūi I ê sìⁿ-miā tùi toē-chiūⁿ siau-bia̍t."
        ],
        [
          "太監問腓力：「請問，先知chit-ê話是指甚麼人講ê？是指伊家己á是指別人？」",
          "Thài-kàm mn̄g Hui-le̍k, “Chhiáⁿ mn̄g, sian-ti chit-ê oē sī chí sím-mi̍h lâng kóng ê? Sī chí i ka-kī á-sī chí pa̍t-lâng?”"
        ],
        [
          "腓力就tùi hit段經文開始對伊傳關係耶穌ê福音。",
          "Hui-le̍k chiū tùi hit toāⁿ keng-bûn khai-sí tùi i thoân koan-hē Iâ-so͘ ê hok-im."
        ],
        [
          "In tùi hit條路落去，到有水ê所在，太監講：「Chia有水，我kiám boē用得tī chia領受洗禮？」",
          "In tùi hit tiâu lō͘ lo̍h-khì, kàu ū chúi ê só͘-chāi, thài-kàm kóng, “Chia ū chúi, goá kiám boē ēng-tit tī chia niá-siū soé-lé?”"
        ],
        [
          "腓力kā伊講：「你若全心信就thang受洗禮。」伊應講：「我信耶穌基督是上帝ê Kiáⁿ。」",
          "Hui-le̍k kā i kóng, “Lí nā choân-sim sìn chiū thang siū soé-lé.” I ìn kóng, “Goá sìn Iâ-so͘ Ki-tok sī Siōng-tè ê Kiáⁿ.”"
        ],
        [
          "太監叫馬車停teh，腓力kap太監兩個作伙落去水裡，腓力就kā伊洗禮。",
          "Thài-kàm kiò bé-chhia thêng-teh, Hui-le̍k kap thài-kàm nn̄g ê choè-hé lo̍h-khì chúi-ni̍h, Hui-le̍k chiū kā i soé-lé."
        ],
        [
          "In tùi水裡起來ê時，主ê神將腓力接去，太監無koh看tio̍h伊，m̄-kú iáu歡歡喜喜繼續旅程。",
          "In tùi chúi-ni̍h khí-lâi ê sî, Chú ê Sîn chiong Hui-le̍k chiap-khì, thài-kàm bô koh khoàⁿ-tio̍h i, m̄-kú iáu hoaⁿ-hoaⁿ hí-hí kè-sio̍k lú-thêng."
        ],
        [
          "不過後來有人tī A-só-to͘看tio̍h腓力；伊沿路tī ta̍k ê城市傳福音一直到凱撒利亞。",
          "Put-kò āu-lâi ū lâng tī A-só-to͘ khoàⁿ-tio̍h Hui-le̍k; i iân-lō͘ tī ta̍k ê siâⁿ-chhī thoân hok-im it-ti̍t kàu Khái-sat-lī-a."
        ]
      ],
      "篇名": "使徒行傳第八章"
    }
  ]
}
