{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "彼得kap約翰tuì群眾teh講話ê時，有祭司、聖殿ê守衛長，kap Sat-to͘-kai派ê人來。",
          "Pí-tek kap Iok-hān tùi kûn-chiòng teh kóng-oē ê sî, ū chè-si, Sèng-tiān ê siú-oē-tiúⁿ, kap Sat-to͘-kai-phài ê lâng lâi."
        ],
        [
          "In非常受氣，因為chit兩個使徒teh教示眾人，根據耶穌ê koh活teh宣講死人koh活ê事。",
          "In hui-siông siū-khì, in-ūi chit nn̄g ê sù-tô͘ teh kà-sī chèng-lâng, kun-kù Iâ-so͘ ê koh-oa̍h teh soan-káng sí-lâng koh-oa̍h ê sū."
        ],
        [
          "In就掠chit兩個使徒，kā in拘留到隔日，因為天已經暗。",
          "In chiū lia̍h chit nn̄g ê sù-tô͘, kā in khu-liû kàu keh ji̍t, in-ūi thiⁿ í-keng àm."
        ],
        [
          "聽tio̍h信息ê有真choē人信，ta-po͘人ê人數差不多有五千。",
          "Thiaⁿ-tio̍h sìn-sit ê ū chin choē lâng sìn, ta-po͘-lâng ê jîn-sò͘ chha-put-to ū gō͘-chheng."
        ],
        [
          "隔日，猶太人ê領袖、長老，kap經學教師聚集tī耶路撒冷。",
          "Keh ji̍t, Iû-thài-lâng ê léng-siù, tiúⁿ-ló, kap keng-ha̍k-kàu-su chū-chi̍p tī Iâ-lō͘-sat-léng."
        ],
        [
          "大祭司A-ná kap Kai-a-hoat，約翰、亞力山大，kap大祭司ê家族mā lóng tī hia。",
          "Toā-chè-si A-ná kap Kai-a-hoat, Iok-hān, A-le̍k-san-tāi, kap Toā-chè-si ê ka-cho̍k mā lóng tī hia."
        ],
        [
          "In叫使徒來khiā tī in中間，問講：「Lín靠甚麼權能，奉甚麼名，做chit項tāi-chì？」",
          "In kiò sù-tô͘ lâi khiā tī in tiong-kan, mn̄g kóng, “Lín khò sím-mi̍h koân-lêng, hōng sím-mi̍h miâ, choè chit hāng tāi-chì?”"
        ],
        [
          "Hit時彼得受聖神充滿，應講：「各位民間ê領袖kap長老，",
          "Hit sî Pí-tek siū Sèng Sîn chhiong-moá, ìn kóng, “Kok-ūi bîn-kan ê léng-siù kap tiúⁿ-ló,"
        ],
        [
          "阮今á日若是為tio̍h chit-ê腳跛ê人得tio̍h醫好所做ê好事受查問，",
          "goán kin-á-ji̍t nā-sī ūi-tio̍h chit-ê kha pái ê lâng tit-tio̍h i-hó só͘ choè ê hó-sū siū chhâ-mn̄g,"
        ],
        [
          "lín大家kap所有以色列人lóng tio̍h知，chit-ê人完全勇健khiā tī lín面前，是靠拿撒勒人耶穌基督ê名。Chit位耶穌lín kā伊釘十字架，m̄-kú上帝hō͘伊tùi死人中koh活。",
          "lín tāi-ke kap só͘-ū Í-sek-lia̍t-lâng lóng tio̍h chai, chit-ê lâng oân-choân ióng-kiāⁿ khiā tī lín bīn-chêng, sī khò Ná-sat-le̍k-lâng Iâ-so͘ Ki-tok ê miâ. Chit-ūi Iâ-so͘ lín kā I tèng si̍p-jī-kè, m̄-kú Siōng-tè hō͘ I tùi sí-lâng tiong koh-oa̍h."
        ],
        [
          "伊就是聖經所講：Lín chiah-ê起厝師傅所棄sak ê石，已經成做siōng重要ê基石。",
          "I chiū-sī Sèng-keng só͘ kóng: Lín chiah-ê khí-chhù-sai-hū só͘ khì-sak ê chio̍h, í-keng chiâⁿ-choè siōng tiōng-iàu ê ki-chio̍h."
        ],
        [
          "耶穌以外lóng無拯救，因為tī天下人間，上帝無賜別ê名hō͘咱thang靠hit-ê名來得救。」",
          "Iâ-so͘ í-goā lóng bô chín-kiù, in-ūi tī thiⁿ-ē jîn-kan, Siōng-tè bô sù pa̍t ê miâ hō͘ lán thang khò hit-ê miâ lâi tit-kiù.”"
        ],
        [
          "議員看tio̍h彼得kap約翰hiah-ni̍h勇敢，koh知in是無讀冊ê普通人，就真tio̍h驚。In koh認得in bat kap耶穌作伙，",
          "Gī-oân khoàⁿ-tio̍h Pí-tek kap Iok-hān hiah-ni̍h ióng-kám, koh chai in sī bô tha̍k-chheh ê phó͘-thong-lâng, chiū chin tio̍h-kiaⁿ. In koh jīn-tit in bat kap Iâ-so͘ choè-hé,"
        ],
        [
          "mā看tio̍h hit-ê得tio̍h醫好ê人khiā tī in身邊，就無話thang反駁。",
          "mā khoàⁿ-tio̍h hit-ê tit-tio̍h i-hó ê lâng khiā tī in sin-piⁿ, chiū bô oē thang hoán-pok."
        ],
        [
          "議員就叫in離開議會，然後相kap參詳",
          "Gī-oân chiū kiò in lī-khui gī-hoē, jiân-āu saⁿ-kap chham-siông"
        ],
        [
          "講：「咱tio̍h án-choáⁿ來tuì付chiah-ê人？In所行chit-ê明顯ê神跡，toà tī耶路撒冷ê人lóng知，咱無法度否認。",
          "kóng, “Lán tio̍h án-choáⁿ lâi tùi-hù chiah-ê lâng? In só͘ kiâⁿ chit-ê bêng-hián ê sîn-jiah, toà tī Iâ-lō͘-sat-léng ê lâng lóng chai, lán bô hoat-tō͘ hó͘ⁿ-jīn."
        ],
        [
          "M̄-kú為tio̍h beh避免chit-ê tāi-chì tī民間ná傳ná闊，咱tio̍h kā in警告，tuì甚麼人to m̄-thang koh奉耶穌ê名講論。」",
          "M̄-kú ūi-tio̍h beh pī-bián chit-ê tāi-chì tī bîn-kan ná thoân ná khoah, lán tio̍h kā in kéng-kò, tùi sím-mi̍h lâng to m̄-thang koh hōng Iâ-so͘ ê miâ káng-lūn.”"
        ],
        [
          "後來，in叫hit兩個使徒來，命令in boē用得koh奉耶穌ê名講論á是教示。",
          "Āu-lâi, in kiò hit nn̄g ê sù-tô͘ lâi, bēng-lēng in boē ēng-tit koh hōng Iâ-so͘ ê miâ káng-lūn á-sī kà-sī."
        ],
        [
          "M̄-kú彼得kap約翰應講：「Tī上帝面前，聽thàn lín á是聽thàn上帝chiah tio̍h，lín家己判斷。",
          "M̄-kú Pí-tek kap Iok-hān ìn kóng, “Tī Siōng-tè bīn-chêng, thiaⁿ-thàn lín á-sī thiaⁿ-thàn Siōng-tè chiah tio̍h, lín ka-kī phoàⁿ-toàn."
        ],
        [
          "因為阮所看tio̍h所聽tio̍h ê，boē-tàng無講。」",
          "In-ūi goán só͘ khoàⁿ-tio̍h só͘ thiaⁿ-tio̍h ê, boē-tàng bô kóng.”"
        ],
        [
          "Hiah-ê議員koh嚴嚴kā in警告了後放in去；in m̄知tio̍h án-choáⁿ kā in處罰，因為民眾lóng teh為tio̍h所發生ê tāi-chì歸榮光hō͘上帝。",
          "Hiah-ê gī-oân koh giâm-giâm kā in kéng-kò liáu-āu pàng in khì; in m̄-chai tio̍h án-choáⁿ kā in chhù-hoa̍t, in-ūi bîn-chiòng lóng teh ūi-tio̍h só͘ hoat-seng ê tāi-chì kui êng-kng hō͘ Siōng-tè."
        ],
        [
          "Tùi chit-ê神跡得tio̍h醫好hit-ê人已經四十goā歲。",
          "Tùi chit-ê sîn-jiah tit-tio̍h i-hó hit-ê lâng í-keng sì-cha̍p goā hè.Sìn-tô͘ Kiû Chú Sù Ióng-khì"
        ],
        [
          "彼得kap約翰受tháu放，就tò去同伴hia，將祭司長kap長老kā in講ê話lóng tuì in報告。",
          "Pí-tek kap Iok-hān siū tháu-pàng, chiū tò-khì tâng-phoāⁿ hia, chiong chè-si-tiúⁿ kap tiúⁿ-ló kā in kóng ê oē lóng tùi in pò-kò."
        ],
        [
          "In聽了就同心大聲tuì上帝祈禱講：「創造天、地、海，kap其中萬物ê主宰，",
          "In thiaⁿ-liáu chiū tâng-sim toā-siaⁿ tùi Siōng-tè kî-tó kóng, “Chhòng-chō thiⁿ, toē, hái, kap kî-tiong bān-mi̍h ê Chú-cháiⁿ,"
        ],
        [
          "你bat通過聖神用你ê奴僕─阮ê祖大衛ê嘴講：外邦是án-choáⁿ喊hoah？萬民是án-choáⁿ計謀無效果ê事？",
          "lí bat thong-kè Sèng Sîn ēng lí ê lô͘-po̍k goán ê chó͘ Tāi-pi̍t ê chhùi kóng: Goā-pang sī án-choáⁿ hán-hoah? Bān-bîn sī án-choáⁿ kè-bô͘ bô hāu-kó ê sū?"
        ],
        [
          "地上ê君王lóng排陣beh交戰，統治者連合起來，beh攻擊主kap伊選立ê基督。",
          "Toē-chiūⁿ ê kun-ông lóng pâi-tīn beh kau-chiàn, thóng-tī-chiá liân-ha̍p khí-lâi, beh kong-kek Chú kap I soán-li̍p ê Ki-tok."
        ],
        [
          "希律kap本丟彼拉多果然tī chit-ê城內kap外邦人以及以色列人連合來攻擊你選立聖ê奴僕耶穌。",
          "Hi-lu̍t kap Pún-tiu Pí-lia̍p-to kó-jiân tī chit-ê siâⁿ-lāi kap Goā-pang-lâng í-ki̍p Í-sek-lia̍t-lâng liân-ha̍p lâi kong-kek lí soán-li̍p sèng ê Lô͘-po̍k Iâ-so͘."
        ],
        [
          "In聚集beh做你ê權能kap你ê旨意預定會發生一切ê事。",
          "In chū-chi̍p beh choè lí ê koân-lêng kap lí ê chí-ì ū-tēng oē hoat-seng it-chhè ê sū."
        ],
        [
          "Taⁿ主ah，in teh kā阮恐嚇，求你鑒察，hō͘你ê奴僕koh-khah有勇氣thang宣講你ê信息。",
          "Taⁿ Chú ah, in teh kā goán khióng-hat, kiû lí kàm-chhat, hō͘ lí ê lô͘-po̍k koh-khah ū ióng-khì thang soan-káng lí ê sìn-sit."
        ],
        [
          "求你伸手醫治，koh通過你聖ê奴僕耶穌ê名hō͘阮行神跡奇事。」",
          "Kiû lí chhun-chhiú i-tī koh thong-kè lí sèng ê Lô͘-po̍k Iâ-so͘ ê miâ hō͘ goán kiâⁿ sîn-jiah kî-sū.”"
        ],
        [
          "祈禱soah，聚會ê所在搖動；in lóng受聖神充滿，勇敢宣講上帝ê信息。",
          "Kî-tó soah, chū-hoē ê só͘-chāi iô-tāng; in lóng siū Sèng Sîn chhiong-moá, ióng-kám soan-káng Siōng-tè ê sìn-sit."
        ],
        [
          "全體信徒lóng同心合意，無一個人講伊ê財物是家己ê；所有ê物件公家用。",
          "Choân-thé sìn-tô͘ lóng tâng-sim ha̍p-ì, bô chi̍t ê lâng kóng i ê châi-bu̍t sī ka-kī ê; só͘-ū ê mi̍h-kiāⁿ kong-ke ēng."
        ],
        [
          "使徒用大能力見證主耶穌ê koh活，眾人lóng得tio̍h大恩典。",
          "Sù-tô͘ ēng toā lêng-le̍k kiàn-chèng Chú Iâ-so͘ ê koh-oa̍h, chèng-lâng lóng tit-tio̍h toā un-tián."
        ],
        [
          "In中間無人有欠缺，因為有田園厝宅ê人lóng賣出去，",
          "In tiong-kan bô-lâng ū khiàm-kheh, in-ūi ū chhân-hn̂g chhù-the̍h ê lâng lóng boē chhut-khì,"
        ],
        [
          "所得tio̍h ê錢the̍h來交hō͘使徒，照ta̍k ê人ê需要分hō͘ in。",
          "só͘ tit-tio̍h ê chîⁿ the̍h lâi kau hō͘ sù-tô͘, chiàu ta̍k ê lâng ê su-iàu pun hō͘ in."
        ],
        [
          "一個出世tī塞浦路斯ê利未人約瑟，使徒kā伊叫做巴拿巴，意思就是安慰者，",
          "Chi̍t ê chhut-sì tī Sài-phó͘-lō͘-su ê Lī-bī-lâng Iok-sek, sù-tô͘ kā i kiò-choè Pa-ná-pa,ì-sù chiū-sī An-ùi-chiá,"
        ],
        [
          "伊賣家己ê田園，錢the̍h來交hō͘使徒。",
          "i boē ka-kī ê chhân-hn̂g, chîⁿ the̍h lâi kau hō͘ sù-tô͘."
        ]
      ],
      "篇名": "使徒行傳第四章"
    }
  ]
}
