{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "五旬節ê日到，信徒lóng聚集tī一所在。",
          "Gō͘-sûn-choeh ê ji̍t kàu, sìn-tô͘ lóng chū-chi̍p tī chi̍t só͘-chāi."
        ],
        [
          "忽然有聲tùi天頂來，親像透大風，充滿in teh坐ê kui間厝。",
          "Hut-jiân ū siaⁿ tùi thiⁿ-téng lâi, chhin-chhiūⁿ thàu toā-hong, chhiong-moá in teh chē ê kui-keng chhù."
        ],
        [
          "Koh有親像分開ê火舌對in出現，歇tī ta̍k ê人ê頂面。",
          "Koh ū chhin-chhiūⁿ hun-khui ê hé-chi̍h tùi in chhut-hiān, hioh tī ta̍k ê lâng ê téng-bīn."
        ],
        [
          "In lóng受聖神充滿，照聖神hō͘ in ê才能開始講別種語言。",
          "In lóng siū Sèng Sîn chhiong-moá, chiàu Sèng Sîn hō͘ in ê châi-lêng khai-sí kóng pa̍t chióng gú-giân."
        ],
        [
          "Hit時，有一koá虔誠ê猶太人tùi世界ta̍k國來，toà tī耶路撒冷。",
          "Hit sî, ū chi̍t-koá khiân-sêng ê Iû-thài-lâng tùi sè-kài ta̍k kok lâi, toà tī Iâ-lō͘-sat-léng."
        ],
        [
          "聽tio̍h chit-ê聲響，眾人就lóng聚集oá來。因為ta̍k ê人聽tio̍h信徒用in ê本地話對in講話，soah gāng去。",
          "Thiaⁿ-tio̍h chit-ê siaⁿ hiáng, chèng-lâng chiū lóng chū-chi̍p oá-lâi. In-ūi ta̍k ê lâng thiaⁿ-tio̍h sìn-tô͘ ēng in ê pún-toē-oē tùi in kóng-oē, soah gāng-khì."
        ],
        [
          "In tio̍h驚koh奇怪，講：「你看，chiah-ê teh講話ê人lóng是加利利人！",
          "In tio̍h-kiaⁿ koh kî-koài, kóng, “Lí khoàⁿ, chiah-ê teh kóng-oē ê lâng lóng sī Ka-lī-lī-lâng!"
        ],
        [
          "咱ná會lóng聽tio̍h in用咱ta̍k ê人ê本地話teh講話？",
          "Lán ná-oē lóng thiaⁿ-tio̍h in ēng lán ta̍k ê lâng ê pún-toē-oē teh kóng-oē?"
        ],
        [
          "咱chiah-ê Phàⁿ-thê-a人，Bí-thài人，Í-lân人，以及tùi Bí-só͘-put-ta̍t-bí-a，猶太kap Ka-phàⁿ-to-ka，Pún-to͘ kap亞西亞，",
          "Lán chiah-ê Phàⁿ-thê-a-lâng, Bí-thài-lâng, Í-lân-lâng, í-ki̍p tùi Bí-só͘-put-ta̍t-bí-a, Iû-thài kap Ka-phàⁿ-to-ka, Pún-to͘ kap A-se-a,"
        ],
        [
          "Hut-lū-ka kap Pông-hui-lī-a，埃及kap oá近古利奈ê利比亞地區來ê人，mā有tùi羅馬來ê出外人，內面有",
          "Hut-lū-ka kap Pông-hui-lī-a, Ai-ki̍p kap oá-kūn Kó͘-lī-nāi ê Lī-pí-a toē-khu lâi ê lâng, mā ū tùi Lô-má lâi ê chhut-goā-lâng, lāi-bīn ū"
        ],
        [
          "猶太人kap改宗入猶太教ê人，koh有Kek-lí-te̍k人kap亞拉伯人。咱竟然lóng聽tio̍h in用咱ê本地話講起上帝所做偉大ê tāi-chì。」",
          "Iû-thài-lâng kap kái-chong ji̍p Iû-thài-kàu ê lâng, koh ū Kek-lí-te̍k-lâng kap A-lah-pek-lâng. Lán kèng-jiân lóng thiaⁿ-tio̍h in ēng lán ê pún-toē-oē kóng-khí Siōng-tè só͘ choè úi-tāi ê tāi-chì.”"
        ],
        [
          "大家tio̍h驚koh gông-ngia̍h，問來問去，講：「這是甚麼tāi-chì？」",
          "Tāi-ke tio̍h-kiaⁿ koh gông-ngia̍h, mn̄g-lâi mn̄g-khì, kóng, “Che sī sím-mi̍h tāi-chì?”"
        ],
        [
          "有人恥笑講：「Chiah-ê人是lim新酒teh醉。」",
          "Ū lâng thí-chhiò kóng, “Chiah-ê lâng sī lim sin-chiú teh chùi.”"
        ],
        [
          "Chit-ê時，彼得kap十一個使徒khiā起來，大聲對眾人講：「猶太人kap所有toà tī耶路撒冷ê人，lín tio̍h知，注意聽我ê話。",
          "Chit-ê sî, Pí-tek kap cha̍p-it ê sù-tô͘ khiā khí-lâi, toā-siaⁿ tùi chèng-lâng kóng, “Iû-thài-lâng kap só͘-ū toà tī Iâ-lō͘-sat-léng ê lâng, lín tio̍h chai, chù-ì thiaⁿ goá ê oē."
        ],
        [
          "Chiah-ê人m̄是照lín所想teh酒醉，chit-chūn chiah早起時九點。",
          "Chiah-ê lâng m̄-sī chiàu lín só͘ siūⁿ teh chiú-chùi, chit-chūn chiah chá-khí-sî káu tiám."
        ],
        [
          "其實這就是先知約耳所講ê。",
          "Kî-si̍t che chiū-sī sian-ti Iok-ní só͘ kóng ê."
        ],
        [
          "上帝講：Tī終末ê日子，我beh將我ê神piàⁿ落去hō͘所有ê人。Lín ê kiáⁿ kap cha-bó͘-kiáⁿ會講預言；lín ê少年人能看見異象；lín ê老人會作夢。",
          "Siōng-tè kóng: Tī chiong-boa̍t ê ji̍t-chí, Goá beh chiong goá ê Sîn piàⁿ lo̍h-khì hō͘ só͘-ū ê lâng. Lín ê kiáⁿ kap cha-bó͘-kiáⁿ oē kóng ū-giân; lín ê siàu-liân-lâng oē khoàⁿ-kìⁿ īⁿ-siōng; lín ê lāu-lâng oē choh-bāng."
        ],
        [
          "Koh tī hiah-ê日，我mā beh將我ê神piàⁿ落去hō͘我ê奴僕kap女婢；In會講預言。",
          "Koh tī hiah-ê ji̍t, goá mā beh chiong goá ê Sîn piàⁿ lo̍h-khì hō͘ goá ê lô͘-po̍k kap lú-pī; in oē kóng ū-giân."
        ],
        [
          "我beh tī天頂顯出奇事，tī地上行神跡，有血，火，kap煙霧。",
          "Goá beh tī thiⁿ-téng hián-chhut kî-sū, tī toē-chiūⁿ kiâⁿ sîn-jiah, ū huih, hé, kap ian-bū."
        ],
        [
          "Tī主大koh榮耀ê日來臨以前，日頭會變做烏暗，月會變做親像血hiah-ni̍h紅。",
          "Tī Chú toā koh êng-iāu ê Ji̍t lâi-lîm í-chêng, ji̍t-thâu oē pìⁿ-choè o͘-àm, ge̍h oē pìⁿ-choè chhin-chhiūⁿ huih hiah-ni̍h âng."
        ],
        [
          "Hit時，所有求叫主ê名ê人lóng會得tio̍h救。",
          "Hit sî, só͘-ū kiû-kiò Chú ê miâ ê lâng lóng oē tit-tio̍h kiù."
        ],
        [
          "「以色列人ah，lín tio̍h聽chiah-ê話。照lín所知，上帝通過拿撒勒人耶穌tī lín中間行權能，奇事，kap神跡，來對lín證明伊是上帝所設立ê。",
          "“Í-sek-lia̍t-lâng ah, lín tio̍h thiaⁿ chiah-ê oē. Chiàu lín só͘ chai, Siōng-tè thong-kè Ná-sat-le̍k-lâng Iâ-so͘ tī lín tiong-kan kiâⁿ koân-lêng, kî-sū, kap sîn-jiah, lâi tùi lín chèng-bêng I sī Siōng-tè só͘ siat-li̍p ê."
        ],
        [
          "上帝照伊預定ê旨意kap計畫，將耶穌交hō͘ lín；lín用無律法ê人ê手將伊釘tī十字架頂，kā伊殺害。",
          "Siōng-tè chiàu I ū-tēng ê chí-ì kap kè-oē, chiong Iâ-so͘ kau hō͘ lín; lín ēng bô Lu̍t-hoat ê lâng ê chhiú chiong I tèng tī si̍p-jī-kè téng, kā I sat-hāi."
        ],
        [
          "上帝kā伊解除死ê痛苦，hō͘伊koh活，因為死無法度kā伊控制。",
          "Siōng-tè kā I kái-tû sí ê thòng-khó͘, hō͘ I koh-oa̍h, in-ūi sí bô hoat-tō͘ kā I khòng-chè."
        ],
        [
          "大衛bat指伊講：我看見主不時tī我ê面前，因為伊tī我ê正pêng，hō͘我boē搖動。",
          "Tāi-pi̍t bat chí I kóng: Goá khoàⁿ-kìⁿ Chú put-sî tī goá ê bīn-chêng, in-ūi I tī goá ê chiàⁿ-pêng, hō͘ goá boē iô-tāng."
        ],
        [
          "因為án-ni，我ê心歡喜，我ê舌快樂；我chit-ê會朽爛ê肉體能靠ǹg望來活。",
          "In-ūi án-ni, goá ê sim hoaⁿ-hí, goá ê chi̍h khoài-lo̍k; goá chit-ê oē hiú-noā ê jio̍k-thé oē khò ǹg-bāng lâi oa̍h."
        ],
        [
          "因為你boē將我ê靈魂放sak tī陰間，mā boē hō͘你ê聖者朽爛。",
          "In-ūi lí boē chiong goá ê lêng-hûn pàng-sak tī im-kan, mā boē hō͘ lí ê Sèng-chiá hiú-noā."
        ],
        [
          "你已經指示我活命ê道路，hō͘我tī你ê面前充滿歡喜。",
          "Lí í-keng chí-sī goá oa̍h-miā ê tō-lō͘, hō͘ goá tī lí ê bīn-chêng chhiong-moá hoaⁿ-hí."
        ],
        [
          "「各位兄弟，關係先祖大衛ê事，我好膽kā lín講。伊已經死，koh埋葬lah，伊ê墓今á日iáu tī咱chia。",
          "“Kok ūi hiaⁿ-tī, koan-hē sian-chó͘ Tāi-pi̍t ê sū, goá hó-táⁿ kā lín kóng. I í-keng sí, koh bâi-chòng lah, i ê bōng kin-á-ji̍t iáu tī lán chia."
        ],
        [
          "伊是先知，知上帝有對伊chiù-choā應允，beh對伊ê kiáⁿ孫設立一個做王來坐伊ê寶座。",
          "I sī sian-ti, chai Siōng-tè ū tùi i chiù-choā èng-ún, beh tùi i ê kiáⁿ-sun siat-li̍p chi̍t ê choh-ông lâi chē i ê pó-chō."
        ],
        [
          "大衛先看出chit-ê tāi-chì，關係基督ê koh活有講：伊無受放sak tī陰間；伊ê肉體mā無朽爛。",
          "Tāi-pi̍t seng khoàⁿ-chhut chit-ê tāi-chì, koan-hē Ki-tok ê koh-oa̍h ū kóng: I bô siū pàng-sak tī im-kan; I ê jio̍k-thé mā bô hiú-noā."
        ],
        [
          "Chit位耶穌，上帝已經有hō͘伊koh活。阮lóng是chit-ê tāi-chì ê見證人。",
          "Chit-ūi Iâ-so͘, Siōng-tè í-keng ū hō͘ I koh-oa̍h. Goán lóng sī chit-ê tāi-chì ê kiàn-chèng-jîn."
        ],
        [
          "伊已經受高升到上帝ê正pêng，koh tùi父領受所應允ê聖神，伊現在將chit-ê聖神piàⁿ落來hō͘阮，就是lín現在所看見koh聽見ê。",
          "I í-keng siū ko-seng kàu Siōng-tè ê chiàⁿ-pêng, koh tùi Pē niá-siū só͘ èng-ún ê Sèng Sîn, I hiān-chāi chiong chit-ê Sèng Sîn piàⁿ lo̍h-lâi hō͘ goán, chiū-sī lín hiān-chāi só͘ khoàⁿ-kìⁿ koh thiaⁿ-kìⁿ ê."
        ],
        [
          "大衛m̄-bat上天，m̄-kú伊講：主對我ê主講：你坐我ê正pêng，",
          "Tāi-pi̍t m̄-bat chiūⁿ-thiⁿ, m̄-kú i kóng: Chú tùi goá ê Chú kóng: Lí chē goá ê chiàⁿ-pêng,"
        ],
        [
          "到我hō͘你ê對敵做你ê腳砧。",
          "kàu goá hō͘ lí ê tùi-te̍k choè lí ê kha-tiam."
        ],
        [
          "「所以，以色列全家tio̍h確實知，lín kā伊釘十字架chit-ê耶穌，上帝已經設立伊做主，做基督lah！」",
          "“Só͘-í, Í-sek-lia̍t choân-ke tio̍h khak-si̍t chai, lín kā I tèng si̍p-jī-kè chit-ê Iâ-so͘, Siōng-tè í-keng siat-li̍p I choè Chú, choè Ki-tok lah!”"
        ],
        [
          "眾人聽tio̍h chiah-ê話，心內真刺鑿，對彼得kap其他ê使徒講：「各位兄弟，阮應該做甚麼？」",
          "Chèng-lâng thiaⁿ-tio̍h chiah-ê oē, sim-lāi chin chhì-chha̍k, tùi Pí-tek kap kî-tha ê sù-tô͘ kóng, “Kok-ūi hiaⁿ-tī, goán eng-kai choè sím-mi̍h?”"
        ],
        [
          "彼得kā in講：「Tio̍h悔改，ta̍k ê人lóng tio̍h奉耶穌基督ê名受洗禮，hō͘ lín ê罪得tio̍h赦免，就會領受上帝所賜ê聖神。",
          "Pí-tek kā in kóng, “Tio̍h hoé-kái, ta̍k ê lâng lóng tio̍h hōng Iâ-so͘ Ki-tok ê miâ siū soé-lé, hō͘ lín ê choē tit-tio̍h sià-bián, chiū oē niá-siū Siōng-tè só͘ sù ê Sèng Sîn."
        ],
        [
          "因為chit-ê應允是beh hō͘ lín kap lín ê kiáⁿ孫，以及一切tī遠ê所在ê人，就是咱ê主上帝所呼召來歸伊ê人。」",
          "In-ūi chit-ê èng-ún sī beh hō͘ lín kap lín ê kiáⁿ-sun, í-ki̍p it-chhè tī hn̄g ê só͘-chāi ê lâng, chiū-sī lán ê Chú Siōng-tè só͘ ho͘-tiàu lâi kui I ê lâng.”"
        ],
        [
          "彼得koh另外用真choē話出力做見證，勸勉in講：「Tio̍h救家己脫離chit-ê邪惡ê世代。」",
          "Pí-tek koh lēng-goā ēng chin choē oē chhut-la̍t choè kiàn-chèng, khoàn-bián in kóng, “Tio̍h kiù ka-kī thoat-lī chit-ê siâ-ok ê sè-tāi.”"
        ],
        [
          "Tùi án-ni，領受伊ê信息ê人lóng受洗禮；hit日信徒大約加添三千人。",
          "Tùi án-ni, niá-siū i ê sìn-sit ê lâng lóng siū soé-lé; hit ji̍t sìn-tô͘ tāi-iok ke-thiⁿ saⁿ-chheng lâng."
        ],
        [
          "In全心領受使徒ê教示，參與團契生活，peh餅，祈禱。",
          "In choân-sim niá-siū sù-tô͘ ê kà-sī, chham-ú thoân-khè seng-oa̍h, peh-piáⁿ, kî-tó."
        ],
        [
          "使徒行真choē奇事神跡，引起眾人敬畏ê心。",
          "Sù-tô͘ kiâⁿ chin choē kî-sū sîn-jiah, ín-khí chèng-lâng kèng-ùi ê sim."
        ],
        [
          "所有ê信徒lóng作伙生活，所有ê物公家用，",
          "Só͘-ū ê sìn-tô͘ lóng choè-hé seng-oa̍h, só͘-ū ê mi̍h kong-ke ēng,"
        ],
        [
          "koh賣家產財物，照ta̍k ê人ê需要分hō͘大家。",
          "koh boē ka-sán châi-bu̍t, chiàu ta̍k ê lâng ê su-iàu pun hō͘ tāi-ke."
        ],
        [
          "In ta̍k日同心合意tī聖殿聚會，koh tī一家一家peh餅，用歡喜誠心作伙lim食，",
          "In ta̍k ji̍t tâng-sim ha̍p-ì tī Sèng-tiān chū-hoē, koh tī chi̍t-ke chi̍t-ke peh-piáⁿ, ēng hoaⁿ-hí sêng-sim choè-hé lim-chia̍h,"
        ],
        [
          "o-ló上帝，koh得tio̍h眾人歡喜接納。主將得救ê人日日加添hō͘ in。",
          "o-ló Siōng-tè, koh tit-tio̍h chèng-lâng hoaⁿ-hí chiap-la̍p. Chú chiong tit-kiù ê lâng ji̍t-ji̍t ke-thiⁿ hō͘ in."
        ]
      ],
      "篇名": "使徒行傳第二章"
    }
  ]
}
