{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "有一日，下晡時三點祈禱ê時間，彼得kap約翰上聖殿。",
          "Ū chi̍t ji̍t, ē-po͘-sî saⁿ-tiám kî-tó ê sî-kan, Pí-tek kap Iok-hān chiūⁿ Sèng-tiān."
        ],
        [
          "有一個出世腳就跛ê人，ta̍k日hō͘人扛來hē tī聖殿hit-ê叫做「Súi門」ê門口，thang對入聖殿ê人求乞。",
          "Ū chi̍t ê chhut-sì kha chiū pái ê lâng, ta̍k ji̍t hō͘ lâng kng lâi hē tī Sèng-tiān hit-ê kiò-choè “Súi-mn̂g” ê mn̂g-kháu, thang tùi ji̍p Sèng-tiān ê lâng kiû-khit."
        ],
        [
          "伊一下看tio̍h彼得kap約翰teh-beh入去聖殿，就求in捨施。",
          "I chi̍t-ē khoàⁿ-tio̍h Pí-tek kap Iok-hān teh-beh ji̍p-khì Sèng-tiān, chiū kiû in siá-sì."
        ],
        [
          "彼得kap約翰注目kā伊看，彼得對伊講：「看阮！」",
          "Pí-tek kap Iok-hān chù-ba̍k kā i khoàⁿ, Pí-tek tùi i kóng, “Khoàⁿ goán!”"
        ],
        [
          "伊就注神看in，看oē-tàng tùi in得tio̍h甚麼。",
          "I chiū chù-sîn khoàⁿ in, khoàⁿ oē-tàng tùi in tit-tio̍h sím-mi̍h."
        ],
        [
          "彼得對伊講：「金、銀，我lóng無，我將我所有ê hō͘你。我奉拿撒勒人耶穌基督ê名命令你，起來行！」",
          "Pí-tek tùi i kóng, “Kim, gûn, goá lóng bô, goá chiong goá só͘-ū ê hō͘ lí. Goá hōng Ná-sat-le̍k-lâng Iâ-so͘ Ki-tok ê miâ bēng-lēng lí, khí-lâi kiâⁿ!”"
        ],
        [
          "然後彼得牽伊ê正手，kā伊扶起來。伊ê腳kap腳目隨時有力，",
          "Jiân-āu Pí-tek khan i ê chiàⁿ-chhiú, kā i hû khí-lâi. I ê kha kap kha-ba̍k sûi-sî ū-la̍t,"
        ],
        [
          "就跳起來khiā-teh，koh行，kap in作伙進入聖殿，ná行ná跳，ná o-ló上帝。",
          "chiū thiàu khí-lâi khiā-teh, koh kiâⁿ, kap in choè-hé chìn-ji̍p Sèng-tiān, ná kiâⁿ ná thiàu, ná o-ló Siōng-tè."
        ],
        [
          "眾人看tio̍h伊ná行ná o-ló上帝，",
          "Chèng-lâng khoàⁿ-tio̍h i ná kiâⁿ ná o-ló Siōng-tè,"
        ],
        [
          "koh認得伊是平常坐tī「Súi門」ê門口teh求乞hit-ê人，就對tī伊身上所發生ê tāi-chì感覺真奇怪tio̍h驚。",
          "koh jīn-tit i sī pêng-siông chē tī “Súi-mn̂g” ê mn̂g-kháu teh kiû-khit hit-ê lâng, chiū tùi tī i sin-chiūⁿ só͘ hoat-seng ê tāi-chì kám-kak chin kî-koài tio̍h-kiaⁿ."
        ],
        [
          "Tī所羅門ê走廊，hit-ê得tio̍h醫好ê人kā彼得kap約翰khiú tiâu-tiâu，眾人大奇怪，lóng走oá來。",
          "Tī Só͘-lô-bûn ê cháu-lông, hit-ê tit-tio̍h i-hó ê lâng kā Pí-tek kap Iok-hān khiú tiâu-tiâu, chèng-lâng toā kî-koài, lóng cháu oá-lâi."
        ],
        [
          "彼得看tio̍h hiah-ê人，就kā in講：「以色列人，lín是án-choáⁿ對chit項tāi-chì感覺奇怪？是án-choáⁿ注目看阮，想講阮是靠家己ê能力á是虔誠hō͘ chit-ê人起來行？",
          "Pí-tek khoàⁿ-tio̍h hiah-ê lâng, chiū kā in kóng, “Í-sek-lia̍t-lâng, lín sī án-choáⁿ tùi chit hāng tāi-chì kám-kak kî-koài? Sī án-choáⁿ chù-ba̍k khoàⁿ goán, siūⁿ-kóng goán sī khò ka-kī ê lêng-le̍k á-sī khiân-sêng hō͘ chit-ê lâng khí-lâi kiâⁿ?"
        ],
        [
          "亞伯拉罕、以撒、雅各ê上帝，就是咱祖先ê上帝，已經hō͘伊ê奴僕耶穌得tio̍h榮耀，chit-ê耶穌lín kā伊交hō͘官府；彼拉多決定beh放伊ê時，lín當場拒絕。",
          "A-pek-la̍h-hán, Í-sat, Ngá-kok ê Siōng-tè, chiū-sī lán chó͘-sian ê Siōng-tè, í-keng hō͘ I ê lô͘-po̍k Iâ-so͘ tit-tio̍h êng-iāu, chit-ê Iâ-so͘ lín kā I kau hō͘ koaⁿ-hú; Pí-lia̍p-to koat-tēng beh pàng I ê sî, lín tong-tiûⁿ kū-choa̍t."
        ],
        [
          "Lín拒絕hit位聖koh公義ê，要求彼拉多放一個殺人犯hō͘ lín。",
          "Lín kū-choa̍t hit-ūi Sèng koh Kong-gī ê, iau-kiû Pí-lia̍p-to pàng chi̍t ê sat-jîn-hoān hō͘ lín."
        ],
        [
          "Lín thâi死活命ê源頭，就是上帝hō͘伊tùi死人中koh活hit位。阮是chit-ê tāi-chì ê見證人。",
          "Lín thâi-sí oa̍h-miā ê Goân-thâu, chiū-sī Siōng-tè hō͘ I tùi sí-lâng tiong koh-oa̍h Hit-ūi. Goán sī chit-ê tāi-chì ê kiàn-chèng-jîn."
        ],
        [
          "Lín所看見所bat chit-ê腳跛ê人，tùi信靠chit-ê名，就是耶穌ê名，有得tio̍h氣力。Tùi信靠耶穌，chit-ê人完全好起來，chit項tāi-chì lín大家lóng有看tio̍h。",
          "Lín só͘ khoàⁿ-kìⁿ só͘ bat chit-ê kha pái ê lâng, tùi sìn-khò chit-ê miâ, chiū-sī Iâ-so͘ ê miâ, ū tit-tio̍h khùi-la̍t. Tùi sìn-khò Iâ-so͘, chit-ê lâng oân-choân hó khí-lâi, chit hāng tāi-chì lín tāi-ke lóng ū khoàⁿ-tio̍h."
        ],
        [
          "「朋友ah，taⁿ我知lín kap lín ê領導者án-ni做是因為m̄知。",
          "“Pêng-iú ah, taⁿ goá chai lín kap lín ê léng-tō-chiá án-ni choè sī in-ūi m̄-chai."
        ],
        [
          "上帝有通過眾先知ê嘴預言伊ê基督tio̍h受苦，chit-ê tāi-chì果然應驗lah。",
          "Siōng-tè ū thong-kè chèng sian-ti ê chhùi ū-giân I ê Ki-tok tio̍h siū-khó͘, chit-ê tāi-chì kó-jiân èng-giām lah."
        ],
        [
          "所以，tio̍h悔改歸ǹg上帝，thang hō͘ lín ê罪得tio̍h擦消。",
          "Só͘-í, tio̍h hoé-kái kui-ǹg Siōng-tè, thang hō͘ lín ê choē tit-tio̍h chhat-siau."
        ],
        [
          "Án-ni，主就會賜lín更新ê日子，koh差遣早已經選定ê基督耶穌來。",
          "Án-ni, Chú chiū oē sù lín keng-sin ê ji̍t-chí, koh chhe-khián chá í-keng soán-tēng ê Ki-tok Iâ-so͘ lâi."
        ],
        [
          "照上帝通過古早聖先知ê嘴所宣佈ê，伊一定tio̍h tiàm tī天頂直到萬物復興ê時。",
          "Chiàu Siōng-tè thong-kè kó͘-chá sèng sian-ti ê chhùi só͘ soan-pò͘ ê, I it-tēng tio̍h tiàm tī thiⁿ-téng ti̍t-kàu bān-mi̍h ho̍k-heng ê sî."
        ],
        [
          "摩西bat講：『主lín ê上帝beh tùi lín同胞ê中間kā lín設立一位親像我chit款ê先知。伊kā lín講ê話，lín lóng tio̍h聽thàn。",
          "Mô͘-se bat kóng, `Chú lín ê Siōng-tè beh tùi lín tông-pau ê tiong-kan kā lín siat-li̍p chi̍t-ūi chhin-chhiūⁿ goá chit khoán ê sian-ti. I kā lín kóng ê oē, lín lóng tio̍h thiaⁿ-thàn."
        ],
        [
          "M̄聽chit位先知ê話ê人，lóng會tùi子民中一盡kā in除滅。』",
          "M̄-thiaⁿ chit-ūi sian-ti ê oē ê lâng, lóng oē tùi chú-bîn tiong it-chīn kā in tû-bia̍t.'"
        ],
        [
          "Tùi撒母耳到以後所有傳信息ê先知，lóng有講起chiah-ê日子。",
          "Tùi Sat-bó-ní kàu í-āu só͘-ū thoân sìn-sit ê sian-ti, lóng ū kóng-khí chiah-ê ji̍t-chí."
        ],
        [
          "Lín是先知ê kiáⁿ孫，mā是上帝kap lín ê祖先所立ê約ê繼承者。伊bat對亞伯拉罕講：『地上萬族lóng會因為你ê後裔得tio̍h福氣。』",
          "Lín sī sian-ti ê kiáⁿ-sun, mā-sī Siōng-tè kap lín ê chó͘-sian só͘ li̍p ê iok ê kè-sêng-chiá. I bat tùi A-pek-la̍h-hán kóng, `Toē-chiūⁿ bān-cho̍k lóng oē in-ūi lí ê hō͘-è tit-tio̍h hok-khì.'"
        ],
        [
          "上帝設立伊ê奴僕，先差伊來lín chia，kā lín賜福，hō͘ lín ta̍k ê人oa̍t tò-tńg離開邪惡。」",
          "Siōng-tè siat-li̍p I ê Lô͘-po̍k, seng chhe I lâi lín chia, kā lín sù-hok, hō͘ lín ta̍k ê lâng oa̍t tò-tńg lī-khui siâ-ok.”"
        ]
      ],
      "篇名": "使徒行傳第三章"
    }
  ]
}
