{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Thê-o-hui-lô先生：Tī我所寫ê頭一本冊，我已經有將耶穌對伊開始工作直到上天hit日所做所教示一切ê tāi-chì，lóng有講起。伊上天以前，有通過聖神將真choē tāi-chì指示所揀選ê使徒。",
          "Thê-o-hui-lô sian-siⁿ: Tī goá só͘ siá ê thâu-chi̍t pún chheh, goá í-keng ū chiong Iâ-so͘ tùi I khai-sí kang-chok ti̍t-kàu chiūⁿ-thiⁿ hit ji̍t só͘ choè só͘ kà-sī it-chhè ê tāi-chì, lóng ū kóng-khí. I chiūⁿ-thiⁿ í-chêng, ū thong-kè Sèng Sîn chiong chin choē tāi-chì chí-sī só͘ kéng-soán ê sù-tô͘."
        ],
        [
          "伊受害以後，有用真choē證據顯明伊本身teh活，tī四十日ê中間有顯現hō͘使徒看見，對in講論上帝國ê事。",
          "I siū-hāi í-āu, ū ēng chin choē chèng-kù hián-bêng I pún-sin teh oa̍h, tī sì-cha̍p ji̍t ê tiong-kan ū hián-hiān hō͘ sù-tô͘ khoàⁿ-kìⁿ, tùi in káng-lūn Siōng-tè-kok ê sū."
        ],
        [
          "耶穌kap in作伙ê時有吩咐in：「M̄-thang離開耶路撒冷，照我bat kā lín講，tio̍h thèng候父ê應允。",
          "Iâ-so͘ kap in choè-hé ê sî ū hoan-hù in: “M̄-thang lī-khui Iâ-lō͘-sat-léng, chiàu goá bat kā lín kóng, tio̍h thèng-hāu Pē ê èng-ún."
        ],
        [
          "約翰用水洗禮，m̄-kú koh無幾日，lín會受聖神洗禮。」",
          "Iok-hān ēng chúi soé-lé, m̄-kú koh bô kúi ji̍t, lín oē siū Sèng Sîn soé-lé.”"
        ],
        [
          "使徒kap耶穌聚集ê時，問伊講：「主ah，你beh tī chit-ê時將主權回復hō͘以色列是無？」",
          "Sù-tô͘ kap Iâ-so͘ chū-chi̍p ê sî, mn̄g I kóng, “Chú ah, lí beh tī chit-ê sî chiong chú-koân hoê-ho̍k hō͘ Í-sek-lia̍t sī-bô?”"
        ],
        [
          "伊kā in講：「父用家己ê權柄決定ê時間kap機會，m̄是lín thang知ê。",
          "I kā in kóng, “Pē ēng ka-kī ê koân-pèng koat-tēng ê sî-kan kap ki-hoē, m̄-sī lín thang chai ê."
        ],
        [
          "M̄-kú聖神臨到lín ê時，lín會得tio̍h能力，tī耶路撒冷、全猶太，kap撒馬利亞，直到天邊海角為tio̍h我做見證。」",
          "M̄-kú Sèng Sîn lîm-kàu lín ê sî, lín oē tit-tio̍h lêng-le̍k, tī Iâ-lō͘-sat-léng, choân Iû-thài, kap Sat-má-lī-a, ti̍t-kàu thiⁿ-piⁿ hái-kak ūi-tio̍h goá choè kiàn-chèng.”"
        ],
        [
          "耶穌講chiah-ê話了後，in teh看ê時，伊受接上天；有一片雲接伊去，hō͘ in看boē-tio̍h。",
          "Iâ-so͘ kóng chiah-ê oē liáu-āu, in teh khoàⁿ ê sî, I siū chiap chiūⁿ-thiⁿ; ū chi̍t phìⁿ hûn chiap I khì, hō͘ in khoàⁿ boē-tio̍h."
        ],
        [
          "In iáu teh注目看天ê時，忽然有兩個穿白衫ê人khiā tī in身邊，",
          "In iáu teh chù-ba̍k khoàⁿ thiⁿ ê sî, hut-jiân ū nn̄g ê chhēng pe̍h-saⁿ ê lâng khiā tī in sin-piⁿ,"
        ],
        [
          "講：「加利利人ah，lín哪khiā tī chia teh看天？Chit位離開lín受接上天ê耶穌，lín看見伊án-ni上天，伊mā會照án-ni koh來。」",
          "kóng, “Ka-lī-lī-lâng ah, lín ná khiā tī chia teh khoàⁿ thiⁿ? Chit-ūi lī-khui lín siū chiap chiūⁿ-thiⁿ ê Iâ-so͘, lín khoàⁿ-kìⁿ I án-ni chiūⁿ-thiⁿ, I mā oē chiàu án-ni koh lâi.”"
        ],
        [
          "後來，使徒tùi hit-ê叫做橄欖山ê所在tò去耶路撒冷；橄欖山離耶路撒冷無joā遠，差不多一公里，就是安息日會用得行ê路程。",
          "Āu-lâi, sù-tô͘ tùi hit-ê kiò-choè Ka-ná-soaⁿ ê só͘-chāi tò-khì Iâ-lō͘-sat-léng; Ka-ná-soaⁿ lī Iâ-lō͘-sat-léng bô joā hn̄g, chha-put-to chi̍t kong-lí, chiū-sī An-hioh-ji̍t oē ēng-tit kiâⁿ ê lō͘-thêng."
        ],
        [
          "In入城了後，peh去in所toà hit間厝樓頂ê廳；彼得、約翰、雅各、安得烈、腓力kap多馬，Pa-to-lô-mái kap馬太，A-le̍k-hui ê kiáⁿ雅各，激進黨ê西門，kap雅各ê kiáⁿ猶大tī hia。",
          "In ji̍p-siâⁿ liáu-āu, peh-khì in só͘ toà hit keng chhù lâu-téng ê thiaⁿ; Pí-tek, Iok-hān, Ngá-kok, An-tek-lia̍t, Hui-le̍k kap To-má, Pa-to-lô-mái kap Má-thài, A-le̍k-hui ê kiáⁿ Ngá-kok, kek-chìn-tóng ê Se-bûn, kap Ngá-kok ê kiáⁿ Iû-tāi tī hia."
        ],
        [
          "In kap kúi-nā個婦人人，mā有耶穌ê老母馬利亞，以及伊ê兄弟，lóng繼續同心合意迫切祈禱。",
          "In kap kúi-nā ê hū-jîn-lâng, mā ū Iâ-so͘ ê lāu-bú Má-lī-a, í-ki̍p I ê hiaⁿ-tī, lóng kè-sio̍k tâng-sim ha̍p-ì pek-chhiat kî-tó."
        ],
        [
          "Kúi-nā日後，差不多有一百二十個信徒聚集。彼得khiā起來，講：",
          "Kúi-nā ji̍t āu, chha-put-to ū chi̍t-pah jī-cha̍p ê sìn-tô͘ chū-chi̍p. Pí-tek khiā khí-lâi, kóng:"
        ],
        [
          "「各位兄弟，聖神通過大衛ê嘴tī聖經所預言關係猶大chhoā人掠耶穌ê tāi-chì一定tio̍h應驗。",
          "“Kok ūi hiaⁿ-tī, Sèng Sîn thong-kè Tāi-pi̍t ê chhùi tī Sèng-keng só͘ ū-giân koan-hē Iû-tāi chhoā lâng lia̍h Iâ-so͘ ê tāi-chì it-tēng tio̍h èng-giām."
        ],
        [
          "伊本來是咱中間ê一個，受選來分擔chit-ê職份。",
          "I pún-lâi sī lán tiong-kan ê chi̍t ê, siū soán lâi hun-tam chit-ê chit-hūn."
        ],
        [
          "「猶大用伊做不義ê tāi-chì所得tio̍h ê錢買一塊地；伊tī hia倒頭栽摔死，腹肚爆裂，腸á lóng流出來。",
          "“Iû-tāi ēng i choè put-gī ê tāi-chì só͘ tit-tio̍h ê chîⁿ boé chi̍t tè toē; I tī hia tò-thâu-chai siak-sí, pak-tó͘ piak-li̍h, tn̂g-á lóng lâu chhut-lâi."
        ],
        [
          "Toà tī耶路撒冷ê人lóng知chit項tāi-chì，所以照in本地ê話kā hit塊地叫做A-kek-tāi-má，意思是『血園』。",
          "Toà tī Iâ-lō͘-sat-léng ê lâng lóng chai chit hāng tāi-chì, só͘-í chiàu in pún-toē ê oē kā hit tè toē kiò-choè A-kek-tāi-má, ì-sù sī `Huih-hn̂g'."
        ],
        [
          "「因為詩篇有記載：Tio̍h hō͘伊ê厝荒廢，無人tī hia khiā起。Koh有記載：Tio̍h hō͘別人代替伊領導ê職位。",
          "“In-ūi Si-phian ū kì-chài: Tio̍h hō͘ i ê chhù hong-hoè, bô-lâng tī hia khiā-khí. Koh ū kì-chài: Tio̍h hō͘ pa̍t-lâng tāi-thoè i léng-tō ê chit-ūi."
        ],
        [
          "「所以，tio̍h有一個人來加入，kap咱作伙作主耶穌koh活ê見證人。Chit-ê人tio̍h tī主耶穌kap咱作伙出入ê時，就是tùi約翰施洗起，到耶穌離別咱受接上天hit日，不時kap咱做陣。」",
          "“Só͘-í, tio̍h ū chi̍t ê lâng lâi ka-ji̍p, kap lán choè-hé choh Chú Iâ-so͘ koh-oa̍h ê kiàn-chèng-jîn. Chit-ê lâng tio̍h tī Chú Iâ-so͘ kap lán choè-hé chhut-ji̍p ê sî, chiū-sī tùi Iok-hān si-soé khí, kàu Iâ-so͘ lī-pia̍t lán siū chiap chiūⁿ-thiⁿ hit ji̍t, put-sî kap lán choè-tīn.”"
        ],
        [
          "In就提名兩個人，就是叫做Pa-sat-pa，mā稱做Iû-sū-to͘ ê約瑟，kap Má-thê-a。",
          "In chiū thê-miâ nn̄g ê lâng, chiū-sī kiò-choè Pa-sat-pa, mā chheng-choè Iû-sū-to͘ ê Iok-sek, kap Má-thê-a."
        ],
        [
          "In祈禱講：「主ah，你知ta̍k人ê心。求你指示阮，chit兩人中間tó一個是你所揀選，",
          "In kî-tó kóng, “Chú ah, lí chai ta̍k lâng ê sim. Kiû lí chí-sī goán, chit nn̄g lâng tiong-kan tó chi̍t ê sī lí só͘ kéng-soán,"
        ],
        [
          "beh來擔當使徒ê職份ê，因為猶大已經放sak chit-ê職份，去伊應該去ê所在。」",
          "beh lâi tam-tng sù-tô͘ ê chit-hūn ê, in-ūi Iû-tāi í-keng pàng-sak chit-ê chit-hūn, khì i eng-kai khì ê só͘-chāi.”"
        ],
        [
          "然後，in liam-khau，liam-tio̍h Má-thê-a，伊就加入十一個使徒ê團體。",
          "Jiân-āu, in liam-khau, liam-tio̍h Má-thê-a, i chiū ka-ji̍p cha̍p-it ê sù-tô͘ ê thoân-thé."
        ]
      ],
      "篇名": "使徒行傳第一章"
    }
  ]
}
