{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "有一個人名叫做亞拿尼亞，伊kap伊ê bó͘ 撒非喇賣一koá產業；",
          "Ū chi̍t ê lâng miâ kiò-choè A-ná-nî-a, i kap i ê bó͘ Sat-hui-lah boē chi̍t-koá sán-gia̍p;"
        ],
        [
          "伊得tio̍h bó͘ ê同意，將所得tio̍h ê錢留一koá起來，chhun-ê the̍h來交hō͘使徒。",
          "i tit-tio̍h bó͘ ê tông-ì, chiong só͘ tit-tio̍h ê chîⁿ lâu chi̍t-koá khí-lâi, chhun-ê the̍h lâi kau hō͘ sù-tô͘."
        ],
        [
          "彼得對伊講：「A-ná-nî-a，你是án-choáⁿ hō͘撒旦控制你ê心來欺騙聖神，kā賣田園ê錢留一部分起來？",
          "Pí-tek tùi i kóng, “A-ná-nî-a, lí sī án-choáⁿ hō͘ Sat-tàn khòng-chè lí ê sim lâi khi-phiàn Sèng Sîn, kā boē chhân-hn̂g ê chîⁿ lâu chi̍t pō͘-hūn khí-lâi?"
        ],
        [
          "田園iáu未賣是你ê，賣了所得tio̍h ê錢你有權thang處理，你是án-choáⁿ做chit款tāi-chì？你m̄是欺騙人，是欺騙上帝！」",
          "Chhân-hn̂g iáu-bē boē sī lí ê, boē liáu só͘ tit-tio̍h ê chîⁿ lí ū koân thang chhù-lí, lí sī án-choáⁿ choè chit khoán tāi-chì? Lí m̄-sī khi-phiàn lâng, sī khi-phiàn Siōng-tè!”"
        ],
        [
          "A-ná-nî-a一下聽tio̍h chit-ê話，lek落去就死。聽tio̍h chit-ê tāi-chì ê人lóng真驚惶。",
          "A-ná-nî-a chi̍t-ē thiaⁿ-tio̍h chit-ê oē, lek lo̍h-khì chiū sí. Thiaⁿ-tio̍h chit-ê tāi-chì ê lâng lóng chin kiaⁿ-hiâⁿ."
        ],
        [
          "有kúi-nā個少年人來，kā伊ê屍體包起來，扛出去埋葬。",
          "Ū kúi-nā ê siàu-liân-lâng lâi, kā i ê si-thé pau khí-lâi, kng chhut-khì bâi-chòng."
        ],
        [
          "差不多三點鐘後，伊ê bó͘入來，m̄知所發生ê tāi-chì。",
          "Chha-put-to saⁿ tiám cheng āu, i ê bó͘ ji̍p-lâi, m̄-chai só͘ hoat-seng ê tāi-chì."
        ],
        [
          "彼得問伊，「你kā我講，lín賣田園所得tio̍h ê錢kan-ta chiah-ê是無？」伊應講：「是，chiah-ê nā-tiāⁿ。」",
          "Pí-tek mn̄g i, “Lí kā goá kóng, lín boē chhân-hn̂g só͘ tit-tio̍h ê chîⁿ kan-ta chiah-ê sī-bô?” I ìn kóng, “Sī, chiah-ê nā-tiāⁿ.”"
        ],
        [
          "彼得對伊講：「Lín是án-choáⁿ同心來試探主ê神？你看，埋葬你丈夫ê人tú tńg來到門口，in mā beh kā你扛出去！」",
          "Pí-tek tùi i kóng, “Lín sī án-choáⁿ tâng-sim lâi chhì-thàm Chú ê Sîn? Lí khoàⁿ, bâi-chòng lí tiōng-hu ê lâng tú tńg-lâi-kàu mn̂g-kháu, in mā beh kā lí kng chhut-khì!”"
        ],
        [
          "Sat-hui-lah隨時lek落去彼得ê腳前就死。Hiah-ê少年人入來看tio̍h伊已經死，就kā伊扛出去，埋葬tī伊丈夫ê身邊。",
          "Sat-hui-lah sûi-sî lek lo̍h-khì Pí-tek ê kha-chêng chiū sí. Hiah-ê siàu-liân-lâng ji̍p-lâi khoàⁿ-tio̍h i í-keng sí, chiū kā i kng chhut-khì, bâi-chòng tī i tiōng-hu ê sin-piⁿ."
        ],
        [
          "全教會kap聽tio̍h chiah-ê tāi-chì ê人lóng真驚惶。",
          "Choân kàu-hoē kap thiaⁿ-tio̍h chiah-ê tāi-chì ê lâng lóng chin kiaⁿ-hiâⁿ."
        ],
        [
          "使徒tī民間行真choē神跡奇事，信徒lóng同心合意tī所羅門走廊聚會。",
          "Sù-tô͘ tī bîn-kan kiâⁿ chin choē sîn-jiah kî-sū, sìn-tô͘ lóng tâng-sim ha̍p-ì tī Só͘-lô-bûn Cháu-lông chū-hoē."
        ],
        [
          "眾人lóng真尊重in，m̄-kú無人敢kap in接近。",
          "Chèng-lâng lóng chin chun-tiōng in, m̄-kú bô-lâng káⁿ kap in chiap-kūn."
        ],
        [
          "信主ê人一直加添，男ê女ê lóng真choē，",
          "Sìn Chú ê lâng it-ti̍t ke-thiⁿ, lâm-ê lú-ê lóng chin choē,"
        ],
        [
          "soah有人將病人khǹg tī眠床á是床舖，扛出來hē tī路邊，tī彼得經過ê時，thang有人hō͘伊ê影蔭tio̍h。",
          "soah ū lâng chiong pīⁿ-lâng khǹg tī bîn-chhn̂g á-sī chhn̂g-pho͘, kng chhut-lâi hē tī lō͘-piⁿ, tī Pí-tek keng-kè ê sî, thang ū lâng hō͘ i ê iáⁿ ìm-tio̍h."
        ],
        [
          "Koh有kui群人chhoā破病ê以及hō͘邪神苦楚ê人tùi耶路撒冷周圍ê鄉鎮聚集oá來，in lóng有得tio̍h醫好。",
          "Koh ū kui-kûn lâng chhoā phoà-pīⁿ ê í-ki̍p hō͘ siâ-sîn khó͘-chhó͘ ê lâng tùi Iâ-lō͘-sat-léng chiu-ûi ê hiong-tìn chū-chi̍p oá-lâi, in lóng ū tit-tio̍h i-hó."
        ],
        [
          "大祭司以及kap伊仝黨，就是Sat-to͘-kai黨ê人，對使徒滿心嫉妒。",
          "Toā-chè-si í-ki̍p kap i kâng-tóng, chiū-sī Sat-to͘-kai-tóng ê lâng, tùi sù-tô͘ moá-sim chit -tò͘."
        ],
        [
          "In下手掠使徒，kā in關落監。",
          "In hē-chhiú lia̍h sù-tô͘, kā in koaiⁿ lo̍h-kaⁿ."
        ],
        [
          "Hit暝，主ê天使phah開監門，kā in chhoā出來，對in講：",
          "Hit mî, Chú ê thiⁿ-sài phah-khui kaⁿ-mn̂g, kā in chhoā chhut-lâi, tùi in kóng,"
        ],
        [
          "「Lín去，khiā tī聖殿將chit-ê賜活命全部ê信息對民眾宣講。」",
          "“Lín khì, khiā tī Sèng-tiān chiong chit-ê sù oa̍h-miā choân-pō͘ ê sìn-sit tùi bîn-chiòng soan-káng.”"
        ],
        [
          "使徒聽伊ê話，天beh光ê時入去聖殿教示人。大祭司kap伊仝黨ê人到位，就召集所有以色列人ê長老開會，然後差人去監獄chhoā使徒來。",
          "Sù-tô͘ thiaⁿ i ê oē, thiⁿ beh-kng ê sî ji̍p-khì Sèng-tiān kà-sī lâng. Toā-chè-si kap i kâng-tóng ê lâng kàu-ūi, chiū tiàu-chi̍p só͘-ū Í-sek-lia̍t-lâng ê tiúⁿ-ló khui-hoē, jiân-āu chhe lâng khì kaⁿ-ga̍k chhoā sù-tô͘ lâi."
        ],
        [
          "守衛到ê時，發現使徒無tī監裡，就tò來報告講：",
          "Siú-oē kàu ê sî, hoat-hiān sù-tô͘ bô tī kaⁿ-ni̍h, chiū tò-lâi pò-kò kóng,"
        ],
        [
          "「阮發現監獄鎖tiâu-tiâu，看守khiā tī門口，阮一下開監門，內面lóng無看tio̍h半人。」",
          "“Goán hoat-hiān kaⁿ-ga̍k só tiâu-tiâu, khàn-siú khiā tī mn̂g-kháu, goán chi̍t-ē khui kaⁿ-mn̂g, lāi-bīn lóng bô khoàⁿ-tio̍h poàⁿ-lâng.”"
        ],
        [
          "聖殿ê守衛長kap祭司長聽tio̍h chit-ê報告，m̄知tāi-chì會án-choáⁿ演變就真著急。",
          "Sèng-tiān ê siú-oē-tiúⁿ kap chè-si-tiúⁿ thiaⁿ-tio̍h chit-ê pò-kò, m̄-chai tāi-chì oē án-choáⁿ ián-piàn chiū chin tio̍h-kip."
        ],
        [
          "Hit時，有一個人入來kā in講：「Lín kā in掠去關tī監裡hiah-ê人，現在khiā tī聖殿teh教示民眾！」",
          "Hit sî, ū chi̍t ê lâng ji̍p-lâi kā in kóng, “Lín kā in lia̍h-khì koaiⁿ tī kaⁿ-ni̍h hiah-ê lâng, hiān-chāi khiā tī Sèng-tiān teh kà-sī bîn-chiòng!”"
        ],
        [
          "Hit-ê守衛kap伊ê部下就去kā使徒chhoā來；因為驚民眾用石頭kā in tìm，in無用暴力。",
          "Hit-ê siú-oē kap i ê pō͘-hā chiū khì kā sù-tô͘ chhoā-lâi; in-ūi kiaⁿ bîn-chiòng ēng chio̍h-thâu kā in tìm, in bô ēng pō-le̍k."
        ],
        [
          "In chhoā使徒入來，hō͘ in khiā tī議會面前。大祭司就kā in審問，",
          "In chhoā sù-tô͘ ji̍p-lâi, hō͘ in khiā tī gī-hoē bīn-chêng. Toā-chè-si chiū kā in sím-mn̄g,"
        ],
        [
          "講：「阮有嚴嚴禁止lín m̄-thang用chit-ê名教示人，lín反tńg將chit-ê道理傳遍耶路撒冷，想beh將流chit-ê人ê血ê責任歸hō͘阮。」",
          "kóng, “Goán ū giâm-giâm kìm-chí lín m̄-thang ēng chit-ê miâ kà-sī lâng, lín hoán-tńg chiong chit-ê tō-lí thoân-piàn Iâ-lō͘-sat-léng, siūⁿ-beh chiong lâu chit-ê lâng ê huih ê chek-jīm kui hō͘ goán.”"
        ],
        [
          "彼得kap其他ê使徒應講：「阮tio̍h順服上帝，m̄是順服人。",
          "Pí-tek kap kî-tha ê sù-tô͘ ìn kóng, “Goán tio̍h sūn-ho̍k Siōng-tè, m̄-sī sūn-ho̍k lâng."
        ],
        [
          "Lín kā伊釘死tī十字架頂ê耶穌，咱祖先ê上帝有hō͘伊koh活。",
          "Lín kā I tèng-sí tī si̍p-jī-kè téng ê Iâ-so͘, lán chó͘-sian ê Siōng-tè ū hō͘ I koh-oa̍h."
        ],
        [
          "Chit-ê耶穌，上帝高舉伊坐tī家己ê正pêng，作首領，作救主，thang hō͘以色列人悔改，罪得tio̍h赦免。",
          "Chit-ê Iâ-so͘, Siōng-tè ko-kú I chē tī ka-kī ê chiàⁿ-pêng, choh Siú-léng, choh Kiù-chú, thang hō͘ Í-sek-lia̍t-lâng hoé-kái, choē tit-tio̍h sià-bián."
        ],
        [
          "阮是chiah-ê tāi-chì ê見證人。上帝賜hō͘順服伊ê人ê聖神mā為tio̍h chiah-ê tāi-chì作證人。」",
          "Goán sī chiah-ê tāi-chì ê kiàn-chèng-jîn. Siōng-tè sù hō͘ sūn-ho̍k I ê lâng ê Sèng Sîn mā ūi-tio̍h chiah-ê tāi-chì choh chèng-jîn.”"
        ],
        [
          "議會ê議員聽tio̍h chiah-ê話非常受氣，ài-beh thâi in。",
          "Gī-hoē ê gī-oân thiaⁿ-tio̍h chiah-ê oē hui-siông siū-khì, ài-beh thâi in."
        ],
        [
          "M̄-kú in中間有一個法利賽派ê人，叫做Ka-má-lia̍t，是眾人尊敬ê經學教師。伊khiā起來，吩咐hō͘使徒暫時出去，",
          "M̄-kú in tiong-kan ū chi̍t ê Hoat-lī-sài-phài ê lâng, kiò-choè Ka-má-lia̍t, sī chèng-lâng chun-kèng ê keng-ha̍k-kàu-su. I khiā khí-lâi, hoan-hù hō͘ sù-tô͘ chiām-sî chhut-khì,"
        ],
        [
          "然後對議會講：「以色列人，lín beh辦chiah-ê人tio̍h真謹慎！",
          "jiân-āu tùi gī-hoē kóng, “Í-sek-lia̍t-lâng, lín beh pān chiah-ê lâng tio̍h chin kín-sīn!"
        ],
        [
          "以前Tiu-tāi起來，自稱大人物，約有四百人tè伊，後來伊hō͘人thâi死，所有tè伊ê人lóng四散，消失去。",
          "Í-chêng Tiu-tāi khí-lâi, chū-chheng toā jîn-bu̍t, iok ū sì-pah lâng tè i, āu-lâi i hō͘ lâng thâi-sí, só͘-ū tè i ê lâng lóng sì-soàⁿ, siau-sit khì."
        ],
        [
          "後來有一個加利利人猶大，tī戶口普查ê時出現，chhoā一koá人造反，伊mā hō͘人thâi死，tè伊ê人lóng四散。",
          "Āu-lâi ū chi̍t ê Ka-lī-lī-lâng Iû-tāi, tī hō͘-kháu-phó͘-cha ê sî chhut-hiān, chhoā chi̍t-koá lâng chō-hoán, i mā hō͘ lâng thâi-sí, tè i ê lâng lóng sì-soàⁿ."
        ],
        [
          "Taⁿ關係chit項tāi-chì，我kā lín講，chiah-ê人m̄-thang chhap，出在in去。In所計畫所做ê若出tī人，一定會失敗，",
          "Taⁿ koan-hē chit hāng tāi-chì, goá kā lín kóng, chiah-ê lâng m̄-thang chhap, chhut-chāi in khì. In só͘ kè-oē só͘ choè ê nā chhut tī lâng, it-tēng oē sit-pāi,"
        ],
        [
          "若出tī上帝，lín就boē-tàng kā in消滅，驚了lín soah kap上帝作對頭！」議會接納伊ê意見。",
          "nā chhut tī Siōng-tè, lín chiū boē-tàng kā in siau-bia̍t, kiaⁿ-liáu lín soah kap Siōng-tè choh tùi-thâu!” Gī-hoē chiap-la̍p i ê ì-kiàn."
        ],
        [
          "In叫使徒入來，用鞭kā in phah，命令in boē用得koh奉耶穌ê名講道，然後放in出去。",
          "In kiò sù-tô͘ ji̍p-lâi, ēng piⁿ kā in phah, bēng-lēng in boē ēng-tit koh hōng Iâ-so͘ ê miâ káng-tō, jiân-āu pàng in chhut-khì."
        ],
        [
          "使徒離開議會，滿心歡喜，因為in hō͘人看做會堪得為tio̍h主ê名受凌辱。",
          "Sù-tô͘ lī-khui gī-hoē, moá-sim hoaⁿ-hí, in-ūi in hō͘ lâng khoàⁿ-choè oē kham-tit ūi-tio̍h Chú ê miâ siū lêng-jio̍k."
        ],
        [
          "In ta̍k日tī聖殿kap人家繼續教示人，傳基督耶穌。",
          "In ta̍k ji̍t tī Sèng-tiān kap jîn-ke kè-sio̍k kà-sī lâng, thoân Ki-tok Iâ-so͘."
        ]
      ],
      "篇名": "使徒行傳第五章"
    }
  ]
}
