{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "掃羅繼續恐嚇beh殺害主ê門徒。伊去見大祭司，",
          "Sò-lô kè-sio̍k khióng-hat beh sat-hāi Chú ê bûn-tô͘. I khì kìⁿ Toā-chè-si,"
        ],
        [
          "要求大祭司寫公函hō͘大馬士革 ta̍k ê會堂，准伊搜查，若有chhē-tio̍h信奉chit-ê道路ê人，無論男女，thang kā in縛起來，押去耶路撒冷。",
          "iau-kiû Toā-chè-si siá kong-hâm hō͘ Tāi-má-sū-kek ta̍k ê hoē-tn̂g, chún i so-cha, nā ū chhē-tio̍h sìn-hōng chit-ê Tō-lō͘ ê lâng, bô-lūn lâm lú, thang kā in pa̍k khí-lâi, ah khì Iâ-lō͘-sat-léng."
        ],
        [
          "伊就去，teh-beh到大馬士革ê時，忽然有光tùi天來，四面kā伊照。",
          "I chiū khì, teh-beh kàu Tāi-má-sū-kek ê sî, hut-jiân ū kng tùi thiⁿ lâi sì-bīn kā i chiò."
        ],
        [
          "伊就跋落地，聽見有聲對伊講：「掃羅，掃羅，你是án-choáⁿ迫害我？」",
          "I chiū poa̍h lo̍h-toē, thiaⁿ-kìⁿ ū siaⁿ tùi i kóng, “Sò-lô, Sò-lô, lí sī án-choáⁿ pek-hāi goá?”"
        ],
        [
          "伊問講：「主ah，你是甚麼人？」Hit-ê聲應講：「我就是你所迫害ê耶穌。",
          "I mn̄g kóng, “Chú ah, lí sī sim-mi̍h lâng?” Hit-ê siaⁿ ìn kóng, “Goá chiū-sī lí só͘ pek-hāi ê Iâ-so͘."
        ],
        [
          "起來，入去城內，你tio̍h做ê事，有人會kā你講。」",
          "Khí-lâi, ji̍p-khì siâⁿ-lāi, lí tio̍h choè ê sū, ū lâng oē kā lí kóng.”"
        ],
        [
          "同行ê人就tòng-tiām，gāng-gāng boē講話；in有聽tio̍h聲，lóng無看tio̍h人。",
          "Tâng-kiâⁿ ê lâng chiū tòng-tiām, gāng-gāng boē kóng-oē; in ū thiaⁿ-tio̍h siaⁿ, lóng bô khoàⁿ-tio̍h lâng."
        ],
        [
          "掃羅tùi土腳peh起來，目睭thí開，lóng無看tio̍h甚麼。In就牽伊ê手，chhoā伊入去大馬士革。",
          "Sò-lô tùi thô͘-kha peh khí-lâi, ba̍k-chiu thí-khui, lóng bô khoàⁿ-tio̍h sím-mi̍h. In chiū khan i ê chhiú, chhoā i ji̍p-khì Tāi-má-sū-kek."
        ],
        [
          "伊三日久無看見，無食，mā無lim。",
          "I saⁿ ji̍t kú bô khoàⁿ-kìⁿ, bô chia̍h, mā bô lim."
        ],
        [
          "Tī大馬士革有一個門徒名叫做A-ná-nî-a。Tī異象中主叫伊，「A-ná-nî-a！」伊應講：「主ah，我tī chia。」",
          "Tī Tāi-má-sū-kek ū chi̍t ê bûn-tô͘ miâ kiò-choè A-ná-nî-a. Tī īⁿ-siōng tiong Chú kiò i, “A-ná-nî-a!” I ìn kóng, “Chú ah, goá tī chia.”"
        ],
        [
          "主講：「起來，去hit條直街，tī猶大ê厝chhē一個大數人叫做掃羅；伊tú teh祈禱。",
          "Chú kóng, “Khí-lâi, khì hit tiâu Ti̍t-koe, tī Iû-tāi ê chhù chhē chi̍t ê Tāi-sò͘-lâng kiò-choè Sò-lô; i tú teh kî-tó."
        ],
        [
          "掃羅tī異象中有看見一個人叫做A-ná-nî-a入來kā伊按手，hō͘伊oē-tàng koh看見。」",
          "Sò-lô tī īⁿ-siōng tiong ū khoàⁿ-kìⁿ chi̍t ê lâng kiò-choè A-ná-nî-a ji̍p-lâi kā i àn-chhiú, hō͘ i oē-tàng koh khoàⁿ-kìⁿ.”"
        ],
        [
          "A-ná-nî-a應講：「主ah，我有聽tio̍h真choē人講起chit-ê人tī耶路撒冷對你ê信徒做真choē惡毒ê tāi-chì。",
          "A-ná-nî-a ìn kóng, “Chú ah, goá ū thiaⁿ-tio̍h chin choē lâng kóng-khí chit-ê lâng tī Iâ-lō͘-sat-léng tùi lí ê sìn-tô͘ choè chin choē ok-to̍k ê tāi-chì."
        ],
        [
          "伊有祭司長ê授權thang掠所有求叫你ê名ê人，現在來tī chia。」",
          "I ū chè-si-tiúⁿ ê siū-koân thang lia̍h só͘-ū kiû-kiò lí ê miâ ê lâng, hiān-chāi lâi tī chia.”"
        ],
        [
          "主對伊講：「你去，伊是我揀選ê器具，beh對外邦人、君王，kap以色列人宣揚我ê名。",
          "Chú tùi i kóng, “Lí khì, i sī goá kéng-soán ê khì-kū, beh tùi Goā-pang-lâng, kun-ông, kap Í-sek-lia̍t-lâng soan-iông goá ê miâ."
        ],
        [
          "我mā beh hō͘伊知，為tio̍h我ê名伊一定tio̍h受真choē艱苦。」",
          "Goá mā beh hō͘ i chai, ūi-tio̍h goá ê miâ i it-tēng tio̍h siū chin choē kan-khó͘.”"
        ],
        [
          "A-ná-nî-a就去，入去hit間厝，kā掃羅按手，講：「掃羅兄弟，你來ê路中對你顯現ê主耶穌，差我來beh hō͘你oē-tàng koh看見，koh受聖神充滿。」",
          "A-ná-nî-a chiū khì, ji̍p-khì hit keng chhù, kā Sò-lô àn-chhiú, kóng, “Sò-lô hiaⁿ-tī, lí lâi ê lō͘-tiong tùi lí hián-hiān ê Chú Iâ-so͘ chhe goá lâi beh hō͘ lí oē-tàng koh khoàⁿ-kìⁿ, koh siū Sèng Sîn chhiong-moá.”"
        ],
        [
          "隨時有親像魚鱗ê物件tùi掃羅ê目睭lak落來，伊就koh能看見。伊起來，領受洗禮；",
          "Sûi-sî ū chhin-chhiūⁿ hî-lân ê mi̍h-kiāⁿ tùi Sò-lô ê ba̍k-chiu lak lo̍h-lâi, i chiū koh oē khoàⁿ-kìⁿ. I khí-lâi, niá-siū soé-lé;"
        ],
        [
          "食飽了後，體力復原。掃羅tī大馬士革ê門徒作伙toà kúi-nā日。",
          "chia̍h pá liáu-āu, thé-le̍k ho̍k-goân. Sò-lô kap tī Tāi-má-sū-kek ê bûn-tô͘ choè-hé toà kúi-nā ji̍t."
        ],
        [
          "伊隨時tī ta̍k ê會堂宣講耶穌，講：「伊是上帝ê Kiáⁿ。」",
          "I sûi-sî tī ta̍k ê hoē-tn̂g soan-káng Iâ-so͘, kóng, “I sī Siōng-tè ê Kiáⁿ.”"
        ],
        [
          "聽tio̍h ê人lóng tio̍h驚，講：「Tī耶路撒冷消滅求叫chit-ê名ê，kiám m̄是chit-ê人？伊來chia kiám m̄是beh掠信徒，kā in押去交hō͘祭司長？」",
          "Thiaⁿ-tio̍h ê lâng lóng tio̍h-kiaⁿ, kóng, “Tī Iâ-lō͘-sat-léng siau-bia̍t kiû-kiò chit-ê miâ ê, kiám m̄-sī chit-ê lâng? I lâi chia kiám m̄-sī beh lia̍h sìn-tô͘, kā in ah khì kau hō͘ chè-si-tiúⁿ?”"
        ],
        [
          "掃羅ná講ná有力，證明耶穌是基督，hō͘ toà tī大馬士革ê猶太人無thang辯駁。",
          "Sò-lô ná kóng ná ū la̍t, chèng-bêng Iâ-so͘ sī Ki-tok, hō͘ toà tī Tāi-má-sū-kek ê Iû-thài-lâng bô thang piān-pok."
        ],
        [
          "真choē日後，猶太人tàu陣計謀beh thâi掃羅，",
          "Chin choē ji̍t āu, Iû-thài-lâng tàu-tīn kè-bô͘ beh thâi Sò-lô,"
        ],
        [
          "in ê計謀有hō͘掃羅聽tio̍h。In暝日tī城門當等beh kā伊thâi。",
          "in ê kè-bô͘ ū hō͘ Sò-lô thiaⁿ-tio̍h. In mî-ji̍t tī siâⁿ-mn̂g tng-tán beh kā i thâi."
        ],
        [
          "M̄-kú伊ê門徒tī暗時kā伊chhoā出來，用一個籃tùi城牆頂kā伊lūi落去。",
          "M̄-kú i ê bûn-tô͘ tī àm-sî kā i chhoā chhut-lâi, ēng chi̍t ê nâ tùi siâⁿ-chhiûⁿ téng kā i lūi lo̍h-khì.Sò-lô tī Iâ-lō͘-sat-léng"
        ],
        [
          "掃羅到耶路撒冷，想beh kap門徒交陪，in lóng驚伊，因為無相信伊是門徒。",
          "Sò-lô kàu Iâ-lō͘-sat-léng, siūⁿ-beh kap bûn-tô͘ kau-poê, in lóng kiaⁿ i, in-ūi bô siong-sìn i sī bûn-tô͘."
        ],
        [
          "不過巴拿巴接納伊，chhoā伊去見使徒，kā in說明掃羅tī路中看見主ê經過，主對伊講話，以及伊tī大馬士革joā-á-ni̍h勇敢奉主ê名傳道ê tāi-chì。",
          "Put-kò Pa-ná-pa chiap-la̍p i, chhoā i khì kìⁿ sù-tô͘, kā in soat-bêng Sò-lô tī lō͘-tiong khoàⁿ-kìⁿ Chú ê keng-kè, Chú tùi i kóng-oē, í-ki̍p i tī Tāi-má-sū-kek joā-á-ni̍h ióng-kám hōng Chú ê miâ thoân-tō ê tāi-chì."
        ],
        [
          "掃羅tī耶路撒冷kap使徒有出入來往，奉主ê名好膽傳道。",
          "Sò-lô tī Iâ-lō͘-sat-léng kap sù-tô͘ ū chhut-ji̍p lâi-óng, hōng Chú ê miâ hó-táⁿ thoân-tō."
        ],
        [
          "伊mā有kap講希臘語ê猶太人講話辯論，in iáu-kú不時計謀beh kā伊thâi。",
          "I mā ū kap kóng Hi-lia̍p-gú ê Iû-thài-lâng kóng-oē piān-lūn, in iáu-kú put-sî kè-bô͘ beh kā i thâi."
        ],
        [
          "信徒知影chit-ê tāi-chì，就chhoā伊落去凱撒利亞，送伊去大數。",
          "Sìn-tô͘ chai-iáⁿ chit-ê tāi-chì, chiū chhoā i lo̍h-khì Khái-sat-lī-a, sàng i khì Tāi-sò͘."
        ],
        [
          "Hit時，猶太、加利利，kap撒馬利亞ta̍k所在ê教會lóng有平安，ná堅固發展，所行所做敬畏主，得tio̍h聖神ê鼓勵，人數一直加添。",
          "Hit sî, Iû-thài, Ka-lī-lī, kap Sat-má-lī-a ta̍k só͘-chāi ê kàu-hoē lóng ū pêng-an, ná kian-kò͘ hoat-tián, só͘-kiâⁿ só͘-choè kèng-ùi Chú, tit-tio̍h Sèng Sîn ê kó͘-lē, jîn-sò͘ it-ti̍t ke-thiⁿ.Pí-tek tī Lū-tāi kap Iok-phàⁿ"
        ],
        [
          "彼得去ta̍k所在訪問，mā有訪問tiàm tī Lū-tāi ê信徒。",
          "Pí-tek khì ta̍k só͘-chāi hóng-būn, mā ū hóng-būn tiàm tī Lū-tāi ê sìn-tô͘."
        ],
        [
          "伊tī hia tú-tio̍h一個人名叫做Í-nî-ngá；chit-ê人半身不遂，已經倒床八年久。",
          "I tī hia tú-tio̍h chi̍t ê lâng miâ kiò-choè Í-nî-ngá; chit-ê lâng poàn-sin-put-sūi, í-keng tó-chhn̂g poeh nî kú."
        ],
        [
          "彼得對伊講：「Í-nî-ngá，耶穌基督kā你醫好lah。起來，整理家己ê眠床。」Í-nî-ngá隨時起來。",
          "Pí-tek tùi i kóng, “Í-nî-ngá, Iâ-so͘ Ki-tok kā lí i-hó lah. Khí-lâi, chéng-lí ka-kī ê bîn-chhn̂g.” Í-nî-ngá sûi-sî khí-lâi."
        ],
        [
          "所有toà tī Lū-tāi kap Sat-lûn ê人lóng有看tio̍h，就信來歸主。",
          "Só͘-ū toà tī Lū-tāi kap Sat-lûn ê lâng lóng ū khoàⁿ-tio̍h, chiū sìn lâi kui Chú."
        ],
        [
          "Tī Iok-phàⁿ有一個女信徒，名叫做Tāi-pí-tāi，希臘語是To-ka，意思是鹿á。伊有做真choē好事，賑濟sàn-chhiah人。",
          "Tī Iok-phàⁿ ū chi̍t ê lú sìn-tô͘, miâ kiò-choè Tāi-pí-tāi, Hi-lia̍p-gú sī To-ka, ì-sù sī lo̍k-á. I ū choè chin choē hó-sū, chín-chè sàn-chhiah-lâng."
        ],
        [
          "伊破病死去，人洗伊ê屍體了後，kā伊hē tī樓頂ê房間。",
          "I phoà-pīⁿ sí-khì, lâng soé i ê si-thé liáu-āu, kā i hē tī lâu-téng ê pâng-keng."
        ],
        [
          "因為Lū-tāi離Iok-phàⁿ無遠，門徒聽tio̍h彼得tī hia，就差兩個人去hia，求伊講：「請你趕緊來阮hia。」",
          "In-ūi Lū-tāi lī Iok-phàⁿ bô hn̄g, bûn-tô͘ thiaⁿ-tio̍h Pí-tek tī hia, chiū chhe nn̄g ê lâng khì hia, kiû i kóng, “Chhiáⁿ lí koáⁿ-kín lâi goán hia.”"
        ],
        [
          "彼得就起來，kap in作伙去。伊一下到位，有人chhoā伊去樓頂ê房間。所有ê寡婦lóng圍tī彼得ê身邊啼哭，the̍h To-ka生前所做ê內衫外衫hō͘伊看。",
          "Pí-tek chiū khí-lâi, kap in choè-hé khì. I chi̍t-ē kàu-ūi, ū lâng chhoā i khì lâu-téng ê pâng-keng. Só͘-ū ê koáⁿ-hū lóng ûi tī Pí-tek ê sin-piⁿ thî-khàu, the̍h To-ka siⁿ-chêng só͘ choè ê lāi-saⁿ goā-saⁿ hō͘ i khoàⁿ."
        ],
        [
          "彼得叫大家lóng出去，就跪落去祈禱，然後oa̍t過去對屍體講：「Tāi-pí-tāi，起來！」To-ka目睭thí開，看tio̍h彼得就起來坐。",
          "Pí-tek kiò tāi-ke lóng chhut-khì, chiū kūi lo̍h-khì kî-tó, jiân-āu oa̍t kè-khì tùi si-thé kóng, “Tāi-pí-tāi, khí-lâi!” To-ka ba̍k-chiu thí-khui, khoàⁿ-tio̍h Pí-tek chiū khí-lâi chē."
        ],
        [
          "彼得伸手kā伊扶起來，後來叫hiah-ê信徒kap寡婦lóng入來，hō͘ koh活起來ê To-ka kap in見面。",
          "Pí-tek chhun-chhiú kā i hû khí-lâi, āu-lâi kiò hiah-ê sìn-tô͘ kap koáⁿ-hū lóng ji̍p-lâi, hō͘ koh oa̍h khí-lâi ê To-ka kap in kìⁿ-bīn."
        ],
        [
          "Chit-ê消息傳遍Iok-phàⁿ，就有真choē人來信主。",
          "Chit-ê siau-sit thoân-piàn Iok-phàⁿ, chiū ū chin choē lâng lâi sìn Chú."
        ],
        [
          "彼得tī Iok-phàⁿ一個作皮師傅西門ê厝toà真choē日。",
          "Pí-tek tī Iok-phàⁿ chi̍t ê choh-phê sai-hū Se-bûn ê chhù toà chin choē ji̍t."
        ]
      ],
      "篇名": "使徒行傳第九章"
    }
  ]
}
