{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "差不多hit-ê時，希律王下手迫害教會ê一koá人，",
          "Chha-put-to hit-ê sî, Hi-lu̍t-ông hē-chhiú pek-hāi kàu-hoē ê chi̍t-koá lâng,"
        ],
        [
          "用刀thâi死約翰ê兄哥雅各。",
          "ēng to thâi-sí Iok-hān ê hiaⁿ-ko Ngá-kok."
        ],
        [
          "伊看出chit-ê tāi-chì有hō͘猶太人歡喜，mā續落去掠彼得。Chit-ê tāi-chì tī除酵節ê期間發生。",
          "I khoàⁿ-chhut chit-ê tāi-chì ū hō͘ Iû-thài-lâng hoaⁿ-hí, mā soà lo̍h-khì lia̍h Pí-tek. Chit-ê tāi-chì tī Tû-kàⁿ-choeh ê kî-kan hoat-seng."
        ],
        [
          "伊掠彼得，kā伊關落監，交hō͘四班ê警衛顧守，ta̍k班有四個兵。希律按算beh tī Poâⁿ過節後kā伊帶出來tī眾人ê面前審判。",
          "I lia̍h Pí-tek, kā i koaiⁿ lo̍h-kaⁿ, kau hō͘ sì pan ê kéng-oē kò͘-siú, ta̍k pan ū sì ê peng. Hi-lu̍t án→àn-sǹg beh tī Poâⁿ-kè-choeh āu kā i toà chhut-lâi tī chèng-lâng ê bīn-chêng sím-phoàⁿ."
        ],
        [
          "彼得就án-ni hō͘人關tī監裡；教會為tio̍h伊對上帝迫切祈禱。",
          "Pí-tek chiū án-ni hō͘ lâng koaiⁿ tī kaⁿ-ni̍h; kàu-hoē ūi-tio̍h i tùi Siōng-tè pek-chhiat kî-tó."
        ],
        [
          "希律beh帶彼得出來審判ê前一暗，彼得睏tī兩個警衛ê中間，hō͘人用兩條鐵鍊鍊teh，koh有警衛tī門外顧守。",
          "Hi-lu̍t beh toà Pí-tek chhut-lâi sím-phoàⁿ ê chêng chi̍t àm, Pí-tek khùn tī nn̄g ê kéng-oē ê tiong-kan, hō͘ lâng ēng nn̄g tiâu thih-liān liān-teh, koh ū kéng-oē tī mn̂g-goā kò͘-siú."
        ],
        [
          "忽然主ê天使khiā tī hia，有光teh照監房。天使搭彼得ê肩頭，kā伊叫醒，講：「緊起來！」鐵鍊就tùi伊ê手lak落去。",
          "Hut-jiân Chú ê thiⁿ-sài khiā tī hia, ū kng teh chiò kaⁿ-pâng. Thiⁿ-sài tah Pí-tek ê keng-thâu, kā i kiò-chhíⁿ, kóng, “Kín khí-lâi!” Thih-liān chiū tùi i ê chhiú lak lo̍h-khì."
        ],
        [
          "天使對伊講：「腰帶hâ-leh，鞋穿leh」，彼得就照án-ni做。天使koh講：「外衫moa-leh，tè我來！」",
          "Thiⁿ-sài tùi i kóng, “Io-toà hâ-leh, oê chhēng-leh,” Pí-tek chiū chiàu án-ni choè. Thiⁿ-sài koh kóng, “Goā-saⁿ moa-leh, tè goá lâi!”"
        ],
        [
          "彼得就tè伊出去，m̄知影天使teh做ê是真ê，想做是teh看異象。",
          "Pí-tek chiū tè i chhut-khì, m̄ chai-iáⁿ thiⁿ-sài teh choè ê sī chin ê, siūⁿ-choè sī teh khoàⁿ īⁿ-siōng."
        ],
        [
          "In經過警衛所第一關kap第二關，來到thàng入城hit-ê鐵門，門自動開，in就出去，行過一條街；天使隨時離開彼得。",
          "In keng-kè kéng-oē-só͘ tē-it koan kap tē-jī koan, lâi-kàu thàng ji̍p siâⁿ hit-ê thih-mn̂g, mn̂g chū-tōng khui, in chiū chhut-khì, kiâⁿ kè chi̍t tiâu koe; thiⁿ-sài sûi-sî lī-khui Pí-tek."
        ],
        [
          "彼得一下醒，講：「Taⁿ我真正知，主差伊ê天使來救我脫離希律ê手kap猶太人一切ê計謀。」",
          "Pí-tek chi̍t-ē chhíⁿ, kóng, “Taⁿ goá chin-chiàⁿ chai, Chú chhe I ê thiⁿ-sài lâi kiù goá thoat-lī Hi-lu̍t ê chhiú kap Iû-thài-lâng it-chhè ê kè-bô͘.”"
        ],
        [
          "伊明白chit-ê情形，就去約翰，mā叫做馬可ê老母馬利亞ê厝；tī hia有真choē人聚集teh祈禱。",
          "I bêng-pe̍k chit-ê chêng-hêng, chiū khì Iok-hān, mā kiò-choè Má-khó ê lāu-bú Má-lī-a ê chhù; tī hia ū chin choē lâng chū-chi̍p teh kî-tó."
        ],
        [
          "彼得phah外門，有一個女婢叫做Lô-tāi出來beh開門。",
          "Pí-tek phah goā-mn̂g, ū chi̍t ê lú-pī kiò-choè Lô-tāi chhut-lâi beh khui-mn̂g."
        ],
        [
          "伊認得彼得ê聲，歡喜kah boē顧得開門，就走入去報告講彼得khiā tī門口。",
          "I jīn-tit Pí-tek ê siaⁿ, hoaⁿ-hí kah boē-kò͘-tit khui-mn̂g chiū cháu ji̍p-khì pò-kò kóng Pí-tek khiā tī mn̂g-kháu."
        ],
        [
          "In講：「你teh起狂！」伊堅持講有影。In就講：「Án-ni一定是伊ê天使。」",
          "In kóng, “Lí teh khí-kông!” I kian-chhî kóng ū-iáⁿ. In chiū kóng, “Án-ni it-tēng sī i ê thiⁿ-sài.”"
        ],
        [
          "彼得一直phah門。In開門，看tio̍h彼得，非常tio̍h驚。",
          "Pí-tek it-ti̍t phah-mn̂g. In khui-mn̂g, khoàⁿ-tio̍h Pí-tek, hui-siông tio̍h-kiaⁿ."
        ],
        [
          "彼得比手叫in安靜，kā in說明主chhoā伊tùi監獄出來ê經過。彼得koh吩咐in將chit-ê消息報告雅各kap眾信徒，就離開去別ê所在。",
          "Pí-tek pí-chhiú kiò in an-chēng, kā in soat-bêng Chú chhoā i tùi kaⁿ-ga̍k chhut-lâi ê keng-kè. Pí-tek koh hoan-hù in chiong chit-ê siau-sit pò-kò Ngá-kok kap chèng sìn-tô͘, chiū lī-khui khì pa̍t ê só͘-chāi."
        ],
        [
          "天光ê時，警衛m̄知彼得有發生甚麼tāi-chì，就亂chhau-chhau。",
          "Thiⁿ-kng ê sî, kéng-oē m̄-chai Pí-tek ū hoat-seng sím-mi̍h tāi-chì, chiū loān chhau-chhau."
        ],
        [
          "希律叫人去chhē，m̄-kú chhē無，就審問警衛，下令kā in處死。Chit-ê tāi-chì以後，希律離開猶太去凱撒利亞，toà tī hia。",
          "Hi-lu̍t kiò lâng khì chhē, m̄-kú chhē bô, chiū sím-mn̄g kéng-oē, hā-lēng kā in chhù-sí. Chit-ê tāi-chì í-āu, Hi-lu̍t lī-khui Iû-thài khì Khái-sat-lī-a, toà tī hia.Hi-lu̍t ê Sí"
        ],
        [
          "當時，希律對Thài-ní kap Se-tùn ê人民非常受氣，in就派代表組團去見伊。In事先說服宮廷ê總管Pek-lah-su-to͘，設法hō͘ in thang去見希律，對伊求和，因為in ê糧食靠王管轄ê地區teh供應。",
          "Tng-sî, Hi-lu̍t tùi Thài-ní kap Se-tùn ê jîn-bîn hui-siông siū-khì, in chiū phài tāi-piáu cho͘-thoân khì kìⁿ i. In tāi-seng soeh-ho̍k kiong-têng ê chóng-koán Pek-lah-su-to͘, siat-hoat hō͘ in thang khì kìⁿ Hi-lu̍t, tùi i kiû-hô, in-ūi in ê niû-si̍t khò ông koán-hat ê toē-khu teh kiong-èng."
        ],
        [
          "Tī約定ê日子，希律穿王服，坐tī座位，對人民演講。",
          "Tī iok-tēng ê ji̍t-chí, Hi-lu̍t chhēng ông-ho̍k, chē tī chō-ūi, tùi jîn-bîn ián-káng."
        ],
        [
          "眾人一直hoah講：「這是神ê聲，m̄是人ê聲！」",
          "Chèng-lâng it-ti̍t hoah kóng, “Che sī sîn ê siaⁿ, m̄-sī lâng ê siaⁿ!”"
        ],
        [
          "主ê天使隨時kā希律phah倒，因為伊無歸榮光hō͘上帝；後來伊hō͘蟲咬，就死去。",
          "Chú ê thiⁿ-sài sûi-sî kā Hi-lu̍t phah-tó, in-ūi i bô kui êng-kng hō͘ Siōng-tè; āu-lâi i hō͘ thâng kā, chiū sí-khì."
        ],
        [
          "上帝ê道jú傳開jú興旺。",
          "Siōng-tè ê tō jú thoân-khui jú heng-ōng."
        ],
        [
          "巴拿巴kap掃羅完成in ê任務，就chhoā叫做馬可ê約翰作伙離開耶路撒冷。",
          "Pa-ná-pa kap Sò-lô oân-sêng in ê jīm-bū, chiū chhoā kiò-choè Má-khó ê Iok-hān choè-hé lī-khui Iâ-lō͘-sat-léng."
        ]
      ],
      "篇名": "使徒行傳第十二章"
    }
  ]
}
