{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Tī凱撒利亞有一個人，名叫做哥尼流，是羅馬軍隊叫做「意大利營」ê一個隊長。",
          "Tī Khái-sat-lī-a ū chi̍t ê lâng, miâ kiò-choè Ko-nî-liû, sī Lô-má kun-tūi kiò-choè “Ì-tāi-lī-iâⁿ” ê chi̍t ê tūi-tiúⁿ."
        ],
        [
          "伊是一個虔誠ê人，kap全家lóng敬畏上帝；伊慷慨賑濟sàn-chhiah ê猶太人，koh不時對上帝祈禱。",
          "I sī chi̍t ê khiân-sêng ê lâng, kap choân-ke lóng kèng-ùi Siōng-tè; i khóng-khài chín-chè sàn-chhiah ê Iû-thài-lâng, koh put-sî tùi Siōng-tè kî-tó."
        ],
        [
          "有一日，差不多下晡三點，伊tī異象中明明看見上帝ê天使入來，kā伊叫：「哥尼流！」",
          "Ū chi̍t ji̍t, chha-put-to ē-po͘ saⁿ tiám, i tī īⁿ-siōng tiong bêng-bêng khoàⁿ-kìⁿ Siōng-tè ê thiⁿ-sài ji̍p-lâi, kā i kiò, “Ko-nî-liû!”"
        ],
        [
          "伊kā天使直直相，非常驚惶，講：「主ah，甚麼tāi-chì？」天使講：「你ê祈禱kap賑濟已經lóng得tio̍h上帝歡喜接納。",
          "I kā thiⁿ-sài ti̍t-ti̍t siòng, hui-siông kiaⁿ-hiâⁿ, kóng, “Chú ah, sím-mi̍h tāi-chì?” Thiⁿ-sài kóng, “Lí ê kî-tó kap chín-chè í-keng lóng tit-tio̍h Siōng-tè hoaⁿ-hí chiap-la̍p."
        ],
        [
          "Taⁿ tio̍h差人去Iok-phàⁿ，請hit-ê稱做彼得ê西門來。",
          "Taⁿ tio̍h chhe lâng khì Iok-phàⁿ, chhiáⁿ hit-ê chheng-choè Pí-tek ê Se-bûn lâi."
        ],
        [
          "伊作人客toà tī作皮師傅西門ê厝；伊ê厝tī海邊。」",
          "I choh lâng-kheh toà tī choh-phê sai-hū Se-bûn ê chhù; i ê chhù tī hái-piⁿ.”"
        ],
        [
          "對伊講話ê天使離開了後，哥尼流就叫兩個奴僕kap一個平常teh伺候伊敬畏上帝ê兵來，",
          "Tùi i kóng-oē ê thiⁿ-sài lī-khui liáu-āu, Ko-nî-liû chiū kiò nn̄g ê lô͘-po̍k kap chi̍t ê pêng-siông teh sū-hāu i kèng-ùi Siōng-tè ê peng lâi,"
        ],
        [
          "將chiah-ê tāi-chì lóng kā in講了後差in去Iok-phàⁿ。",
          "chiong chiah-ê tāi-chì lóng kā in kóng liáu-āu chhe in khì Iok-phàⁿ."
        ],
        [
          "隔日，差不多中晝，chit三個人行beh到Iok-phàⁿ ê時，彼得peh起厝頂祈禱。",
          "Keh-ji̍t, chha-put-to tiong-tàu, chit saⁿ ê lâng kiâⁿ beh kàu Iok-phàⁿ ê sî, Pí-tek peh-khí chhù-téng kî-tó."
        ],
        [
          "伊腹肚iau，想beh食。人teh為伊準備食物ê時，伊入神，",
          "I pak-tó͘ iau, siūⁿ-beh chia̍h. Lâng teh ūi i chún-pī chia̍h-mi̍h ê sî, i ji̍p-sîn,"
        ],
        [
          "看見天開，有一個物件親像一塊大塊布，四角頭吊teh，lūi落來地上，",
          "khoàⁿ-kìⁿ thiⁿ-khui, ū chi̍t ê mi̍h-kiāⁿ chhin-chhiūⁿ chi̍t tè toā tè pò͘, sì-kak-thâu tiàu-teh, lūi lo̍h-lâi toē-chiūⁿ,"
        ],
        [
          "內面有地上ta̍k種ê走獸、蟲豸，kap空中ê鳥類。",
          "lāi-bīn ū toē-chiūⁿ ta̍k chióng ê cháu-siù, thâng-thoā, kap khong-tiong ê chiáu-lūi."
        ],
        [
          "有聲對伊講：「彼得，起來，thâi來食。」",
          "Ū siaⁿ tùi i kóng, “Pí-tek, khí-lâi, thâi lâi chia̍h.”"
        ],
        [
          "M̄-kú彼得講：「主ah，絕對boē用得！我m̄-bat食污穢無清氣ê物。」",
          "M̄-kú Pí-tek kóng, “Chú ah, choa̍t-tùi boē ēng-tit! Goá m̄-bat chia̍h ù-oè bô chheng-khì ê mi̍h.”"
        ],
        [
          "Hit-ê聲第二遍對伊講：「上帝hō͘伊清氣ê，你m̄-thang看做污穢。」",
          "Hit-ê siaⁿ tē-jī piàn tùi i kóng, “Siōng-tè hō͘ i chheng-khì ê, lí m̄-thang khoàⁿ-choè ù-oè.”"
        ],
        [
          "Chit-ê tāi-chì有三遍，hit-ê物件隨時koh收tò去天頂。",
          "Chit-ê tāi-chì ū saⁿ piàn, hit-ê mi̍h-kiāⁿ sûi-sî koh siu tò-khì thiⁿ-téng."
        ],
        [
          "彼得感覺奇怪，tú teh想chit-ê異象是甚麼意思ê時，哥尼流所差來ê人已經chhē-tio̍h西門ê厝，來khiā tī門口，",
          "Pí-tek kám-kak kî-koài, tú teh siūⁿ chit-ê īⁿ-siōng sī sím-mi̍h ì-sù ê sî, Ko-nî-liû só͘ chhe lâi ê lâng í-keng chhē-tio̍h Se-bûn ê chhù, lâi khiā tī mn̂g-kháu,"
        ],
        [
          "大聲問：「有一個叫做彼得ê西門toà tī chia無？」",
          "toā-siaⁿ mn̄g, “Ū chi̍t ê kiò-choè Pí-tek ê Se-bûn toà tī chia bô?”"
        ],
        [
          "彼得iáu teh想chit-ê異象是甚麼意思ê時，聖神kā伊講：「有三個人來beh chhē你！",
          "Pí-tek iáu teh siūⁿ chit-ê īⁿ-siōng sī sím-mi̍h ì-sù ê sî, Sèng Sîn kā i kóng, “Ū saⁿ ê lâng lâi beh chhē lí!"
        ],
        [
          "你起來，落去，kap in作伙去；m̄-thang躊躇，因為in是我差來ê。」",
          "Lí khí-lâi, lo̍h-khì, kap in choè-hé khì; m̄-thang tiû-tû, in-ūi in sī goá chhe lâi ê.”"
        ],
        [
          "彼得就落去見hiah-ê人，kā in講：「我就是lín teh chhē ê人。Lín來有甚麼貴事？」",
          "Pí-tek chiū lo̍h-khì kìⁿ hiah-ê lâng, kā in kóng, “Goá chiū-sī lín teh chhē ê lâng. Lín lâi ū sím-mi̍h kùi-sū?”"
        ],
        [
          "In應講：「阮ê長官哥尼流差阮來，伊是正直koh敬畏上帝ê人，受全體猶太人ê尊敬。伊得tio̍h聖天使ê指示，來請你到in tau beh領受你ê教示。」",
          "In ìn kóng, “Goán ê tiúⁿ-koaⁿ Ko-nî-liû chhe goán lâi, i sī chèng-ti̍t koh kèng-ùi Siōng-tè ê lâng, siū choân-thé Iû-thài-lâng ê chun-kèng. I tit-tio̍h sèng thiⁿ-sài ê chí-sī, lâi chhiáⁿ lí kàu in tau beh niá-siū lí ê kà-sī.”"
        ],
        [
          "彼得就請in入去，留in toà hia過暝。隔日，彼得起來kap in作伙去；mā有kúi-nā個Iok-phàⁿ ê信徒tàu陣去。",
          "Pí-tek chiū chhiáⁿ in ji̍p-khì, lâu in toà hia kè-mî. Keh-ji̍t, Pí-tek khí-lâi kap in choè-hé khì; mā ū kúi-nā ê Iok-phàⁿ ê sìn-tô͘ tàu-tīn khì."
        ],
        [
          "Koh隔日，in到凱撒利亞，哥尼流已經邀請伊ê親人kap朋友teh thèng候。",
          "Koh keh-ji̍t, in kàu Khái-sat-lī-a, Ko-nî-liû í-keng iau-chhiáⁿ i ê chhin-lâng kap pêng-iú teh thèng-hāu."
        ],
        [
          "彼得入去，哥尼流就進前迎接，仆tī伊ê腳前kā伊拜。",
          "Pí-tek ji̍p-khì, Ko-nî-liû chiū chìn-chêng gêng-chiap, phak tī i ê kha-chêng kā i pài."
        ],
        [
          "彼得kā伊牽起來，講：「起來，我家己mā是人。」",
          "Pí-tek kā i khan khí-lâi, kóng, “Khí-lâi, goá ka-kī mā-sī lâng.”"
        ],
        [
          "彼得kap伊ná行ná講話入去內面，看tio̍h真choē人已經聚集tī hia，",
          "Pí-tek kap i ná kiâⁿ ná kóng-oē ji̍p-khì lāi-bīn, khoàⁿ-tio̍h chin choē lâng í-keng chū-chi̍p tī hia,"
        ],
        [
          "就對in講：「Lín知影，照阮ê規定，猶太人boē用得kap外邦人交陪來往，m̄-kú上帝已經指示我，無論甚麼族群ê人to m̄-thang看伊做無清氣á是污穢。",
          "chiū tùi in kóng, “Lín chai-iáⁿ, chiàu goán ê kui-tēng, Iû-thài-lâng boē ēng-tit kap Goā-pang-lâng kau-poê lâi-óng, m̄-kú Siōng-tè í-keng chí-sī goá, bô-lūn sím-mi̍h cho̍k-kûn ê lâng to m̄-thang khoàⁿ i choè bô chheng-khì á-sī ù-oè."
        ],
        [
          "所以lín請我來，我無推辭就來。Taⁿ請問，lín為tio̍h甚麼tāi-chì請我來？」",
          "Só͘-í lín chhiáⁿ goá lâi, goá bô the-sî chiū lâi. Taⁿ chhiáⁿ mn̄g, lín ūi-tio̍h sím-mi̍h tāi-chì chhiáⁿ goá lâi?”"
        ],
        [
          "哥尼流講：「四日前，tú chit-ê時chūn，差不多下晡三點，我tī厝內teh祈禱ê時，忽然有一個人穿光iàⁿ-iàⁿ ê衫khiā tī我ê面前，",
          "Ko-nî-liû kóng, “Sì ji̍t chêng, tú chit-ê sî-chūn, chha-put-to ē-po͘ saⁿ tiám, goá tī chhù-lāi teh kî-tó ê sî, hut-jiân ū chi̍t ê lâng chhēng kng-iàⁿ-iàⁿ ê saⁿ khiā tī goá ê bīn-chêng,"
        ],
        [
          "講：『哥尼流！上帝已經有聽見你ê祈禱，mā會記得你所做賑濟人ê事。",
          "kóng, `Ko-nî-liû! Siōng-tè í-keng ū thiaⁿ-kìⁿ lí ê kî-tó, mā oē kì-tit lí só͘ choè chín-chè lâng ê sū."
        ],
        [
          "你tio̍h差人去Iok-phàⁿ，請叫做彼得ê西門來；伊toà tī海邊作皮師傅西門in tau。』",
          "Lí tio̍h chhe lâng khì Iok-phàⁿ, chhiáⁿ kiò-choè Pí-tek ê Se-bûn lâi; i toà tī hái-piⁿ choh-phê sai-hū Se-bûn in tau.'"
        ],
        [
          "我就隨時差人去請你來；taⁿ你來lah，實在真好。現在阮lóng聚集tī上帝面前，beh聽主命令你所beh講lóng總ê話。」",
          "Goá chiū sûi-sî chhe lâng khì chhiáⁿ lí lâi; taⁿ lí lâi lah, si̍t-chāi chin hó. Hiān-chāi goán lóng chū-chi̍p tī Siōng-tè bīn-chêng, beh thiaⁿ Chú bēng-lēng lí só͘ beh kóng lóng-chóng ê oē.”Pí-tek Tī Ko-nî-liû ê Chhù Káng-tō"
        ],
        [
          "彼得開嘴講：「Taⁿ我確實知，上帝無偏待人。",
          "Pí-tek khui-chhùi kóng, “Taⁿ goá khak-si̍t chai, Siōng-tè bô phian-thāi lâng."
        ],
        [
          "無論tó一個民族，敬畏伊，行為正直ê人，伊lóng歡喜接納。",
          "Bô-lūn tó chi̍t ê bîn-cho̍k, kèng-ùi I, hêng-ûi chèng-ti̍t ê lâng, I lóng hoaⁿ-hí chiap-la̍p."
        ],
        [
          "Lín知：前上帝有通過萬民ê主耶穌基督對以色列人傳和平ê福音；約翰傳洗禮ê道理以後，chit-ê福音有tùi加利利開始傳遍猶太全地；",
          "Lín chai: Chêng Siōng-tè ū thong-kè bān-bîn ê Chú Iâ-so͘ Ki-tok tùi Í-sek-lia̍t-lâng thoân hô-pêng ê hok-im; Iok-hān thoân soé-lé ê tō-lí í-āu, chit-ê hok-im ū tùi Ka-lī-lī khai-sí thoân-piàn Iû-thài choân-toē;"
        ],
        [
          "就是，拿撒勒人耶穌，上帝有án-choáⁿ用聖神kap大能力kā伊抹油設立，有án-choáⁿ hō͘伊去ta̍k所在做好事，醫好所有受魔鬼壓制ê人，因為上帝kap伊同在。",
          "chiū-sī, Ná-sat-le̍k-lâng Iâ-so͘, Siōng-tè ū án-choáⁿ ēng Sèng Sîn kap toā lêng-le̍k kā I boah-iû siat-li̍p, ū án-choáⁿ hō͘ I khì ta̍k só͘-chāi choè hó-sū, i-hó só͘-ū siū Mô͘-kúi ap-chè ê lâng, in-ūi Siōng-tè kap I tông-chāi."
        ],
        [
          "阮就是伊tī猶太ta̍k所在kap耶路撒冷所做ê事ê見證人。In kā伊釘死tī十字架頂，",
          "Goán chiū-sī I tī Iû-thài ta̍k só͘-chāi kap Iâ-lō͘-sat-léng só͘ choè ê sū ê kiàn-chèng-jîn. In kā I tèng-sí tī si̍p-jī-kè téng,"
        ],
        [
          "第三日上帝hō͘伊koh活，koh hō͘伊顯現，",
          "tē-saⁿ ji̍t Siōng-tè hō͘ I koh-oa̍h, koh hō͘ I hián-hiān,"
        ],
        [
          "m̄是對所有ê人，只有對阮chiah-ê受上帝揀選來做見證ê人顯現，阮chiah-ê bat tī伊tùi死人中koh活了後kap伊作伙lim食。",
          "m̄-sī tùi só͘-ū ê lâng, chí-ū tùi goán chiah-ê siū Siōng-tè kéng-soán lâi choè kiàn-chèng ê lâng hián-hiān, goán chiah-ê bat tī I tùi sí-lâng tiong koh-oa̍h liáu-āu kap I choè-hé lim-chia̍h."
        ],
        [
          "伊命令阮傳福音hō͘所有ê人，證實伊是上帝所任命作活人kap死人ê審判者。",
          "I bēng-lēng goán thoân hok-im hō͘ só͘-ū ê lâng, chèng-si̍t I sī Siōng-tè só͘ jīm-bēng choh oa̍h-lâng kap sí-lâng ê sím-phoàⁿ-chiá."
        ],
        [
          "所有ê先知lóng為tio̍h伊做見證，講信伊ê人lóng會因為伊ê名得tio̍h赦罪。」",
          "Só͘-ū ê sian-ti lóng ūi-tio̍h I choè kiàn-chèng, kóng sìn I ê lâng lóng oē in-ūi I ê miâ tit-tio̍h sià-choē.”Goā-pang-lâng Niá-siū Sèng Sîn"
        ],
        [
          "彼得iáu teh講話ê時，聖神降臨tī所有聽道理ê人。",
          "Pí-tek iáu teh kóng-oē ê sî, Sèng Sîn kàng-lîm tī só͘-ū thiaⁿ tō-lí ê lâng."
        ],
        [
          "Kap彼得tùi Iok-phàⁿ作伙來hiah-ê受割禮ê信徒lóng大tio̍h驚，因為聖神ê恩賜mā有piàⁿ落tī外邦人ê身上；",
          "Kap Pí-tek tùi Iok-phàⁿ choè-hé lâi hiah-ê siū kat-lé ê sìn-tô͘ lóng toā tio̍h-kiaⁿ, in-ūi Sèng Sîn ê un-sù mā ū piàⁿ-lo̍h tī Goā-pang-lâng ê sin-chiūⁿ;"
        ],
        [
          "因為in有聽tio̍h hiah-ê人用靈語teh稱讚上帝ê偉大。然後彼得講：",
          "in-ūi in ū thiaⁿ-tio̍h hiah-ê lâng ēng lêng-gú teh chheng-chàn Siōng-tè ê úi-tāi. Jiân-āu Pí-tek kóng,"
        ],
        [
          "「Chiah-ê人kap咱仝款已經有領受聖神，kiám有人oē-tàng禁止in領受水ê洗禮？」",
          "“Chiah-ê lâng kap lán kâng-khoán í-keng ū niá-siū Sèng Sîn, kiám ū lâng oē-tàng kìm-chí in niá-siū chúi ê soé-lé?”"
        ],
        [
          "伊就命令in奉耶穌基督ê名領受洗禮。後來，in請彼得kap in koh toà kúi-nā日。",
          "I chiū bēng-lēng in hōng Iâ-so͘ Ki-tok ê miâ niá-siū soé-lé. Āu-lâi, in chhiáⁿ Pí-tek kap in koh toà kúi-nā ji̍t."
        ]
      ],
      "篇名": "使徒行傳第十章"
    }
  ]
}
