{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "安提阿ê教會有kúi-nā個先知kap教師，就是巴拿巴，hō͘人叫做「烏人」ê西門，古利奈人Lō͘-kiû，kap分封ê王希律作伙大漢ê Má-liām，以及掃羅。",
          "An-thê-o ê kàu-hoē ū kúi-nā ê sian-ti kap kàu-su, chiū-sī Pa-ná-pa, hō͘ lâng kiò-choè “O͘-lâng” ê Se-biān, Kó͘-lī-nāi-lâng Lō͘-kiû, kap hun-hong ê ông Hi-lu̍t choè-hé toā-hàn ê Má-liām, í-ki̍p Sò-lô."
        ],
        [
          "In teh敬拜主，禁食ê時，聖神kā in講：「Tio̍h為tio̍h我指派巴拿巴kap掃羅去做我呼召in做ê工作。」",
          "In teh kèng-pài Chú, kìm-chia̍h ê sî, Sèng Sîn kā in kóng, “Tio̍h ūi-tio̍h goá chí-phài Pa-ná-pa kap Sò-lô khì choè goá ho͘-tiàu in choè ê kang-chok.”"
        ],
        [
          "In禁食祈禱了後，kā in按手，差派in出去。",
          "In kìm-chia̍h kî-tó liáu-āu, kā in àn-chhiú, chhe-phài in chhut-khì.Pa-ná-pa kap Só-lô tī Sài-phó͘-lō͘-su"
        ],
        [
          "巴拿巴kap掃羅已經受聖神差派，就落去Se-liû-ki，tùi hia坐船去塞浦路斯。",
          "Pa-ná-pa kap Sò-lô í-keng siū Sèng Sîn chhe-phài, chiū lo̍h-khì Se-liû-ki, tùi hia chē-chûn khì Sài-phó͘-lō͘-su."
        ],
        [
          "In到Sat-lia̍p-bí，就tī猶太人ê會堂宣講上帝ê道。約翰馬可mā去hia kā in協助。",
          "In kàu Sat-lia̍p-bí, chiū tī Iû-thài-lâng ê hoē-tn̂g soan-káng Siōng-tè ê tō. Iok-hān Má-khó mā khì hia kā in hia̍p-chō͘."
        ],
        [
          "In行遍全島來到Phàⁿ-hut，tī hia tú-tio̍h一個行法術ê人，是猶太人ê假先知，叫做Pa 耶穌。",
          "In kiâⁿ-piàn choân tó lâi-kàu Phàⁿ-hut, tī hia tú-tio̍h chi̍t ê kiâⁿ hoat-su̍t ê lâng, sī Iû-thài-lâng ê ké sian-ti, kiò-choè Pa Iâ-so͘."
        ],
        [
          "伊kap總督Sū-kiû Pó-lô有交陪，chit-ê總督是聰明ê人，伊請巴拿巴kap掃羅來，beh tùi in聽上帝ê道。",
          "I kap chóng-tok Sū-kiû Pó-lô ū kau-poê, chit-ê chóng-tok sī chhong-bêng ê lâng, i chhiáⁿ Pa-ná-pa kap Sò-lô lâi, beh tùi in thiaⁿ Siōng-tè ê tō."
        ],
        [
          "不過hit-ê行法術ê Í-lū-má，Í-lū-má是伊ê希臘名，反tuì in兩人，想beh阻擋總督接受chit-ê信仰。",
          "Put-kò hit-ê kiâⁿ hoat-su̍t ê Í-lū-má, Í-lū-má sī i ê Hi-lia̍p-miâ, hoán-tùi in nn̄g lâng, siūⁿ-beh chó͘-tòng chóng-tok chiap-siū chit-ê sìn-gióng."
        ],
        [
          "M̄-kú掃羅，mā叫做保羅，hō͘聖神充滿，kā伊gîn，",
          "M̄-kú Sò-lô, mā kiò-choè Pó-lô, hō͘ Sèng Sîn chhiong-moá, kā i gîn,"
        ],
        [
          "講：「你chit-ê魔鬼á-kiáⁿ，你是一切公義ê tuì敵，充滿ta̍k款邪惡kap詭詐，故意歪曲主ê真理！",
          "kóng, “Lí chit-ê mô͘-kúi-á-kiáⁿ, lí sī it-chhè kong-gī ê tùi-te̍k, chhiong-moá ta̍k khoán siâ-ok kap khúi-chà, kò͘-ì oai-khiok Chú ê chin-lí!"
        ],
        [
          "Taⁿ，你看，主beh kā你刑罰，你會chhiⁿ-mî，暫時boē看見日光。」Í-lū-má ê目睭隨時hō͘烏暗罩teh，起煙暈；伊四界摸，chhē人kā伊牽。",
          "Taⁿ, lí khoàⁿ, Chú beh kā lí hêng-hoa̍t, lí oē chhiⁿ-mî, chiām-sî boē khoàⁿ-kìⁿ ji̍t-kng.” Í-lū-má ê ba̍k-chiu sûi-sî hō͘ o͘-àm tà-teh, khí ian-n̄g; i sì-koè bong, chhē lâng kā i khan."
        ],
        [
          "總督看tio̍h所發生ê tāi-chì就信，tuì主ê教示感覺真稀奇。",
          "Chóng-tok khoàⁿ-tio̍h só͘ hoat-seng ê tāi-chì chiū sìn, tùi Chú ê kà-sī kám-kak chin hi-kî."
        ],
        [
          "保羅kap伊ê同伴tùi Phàⁿ-hut開船，到Pông-hui-lī-a ê Pia̍t-ka；約翰馬可tī hia離開in，tò去耶路撒冷。",
          "Pó-lô kap i ê tâng-phoāⁿ tùi Phàⁿ-hut khui-chûn, kàu Pông-hui-lī-a ê Pia̍t-ka; Iok-hān Má-khó tī hia lī-khui in, tò-khì Iâ-lō͘-sat-léng."
        ],
        [
          "In tùi Pia̍t-ka繼續行程來到Pí-se-tí ê安提阿。Tī安息日in入去會堂，坐落去。",
          "In tùi Pia̍t-ka kè-sio̍k hêng-thêng lâi-kàu Pí-se-tí ê An-thê-o. Tī An-hioh-ji̍t in ji̍p-khì hoē-tn̂g, chē lo̍h-khì."
        ],
        [
          "摩西ê律法kap先知書讀了後，會堂ê主管差人來kā in講：「兄弟，lín若有話beh勸勉大家，請lín講。」",
          "Mô͘-se ê Lu̍t-hoat kap Sian-ti-su tha̍k liáu-āu, hoē-tn̂g ê chú-koán chhe lâng lâi kā in kóng, “Hiaⁿ-tī, lín nā ū oē beh khoàn-bián tāi-ke, chhiáⁿ lín kóng.”"
        ],
        [
          "保羅就khiā起來，比手勢，講：「以色列人kap敬畏上帝ê眾人，請聽！",
          "Pó-lô chiū khiā khí-lâi, pí-chhiú-sè, kóng: “Í-sek-lia̍t-lâng kap kèng-ùi Siōng-tè ê chèng-lâng, chhiáⁿ thiaⁿ!"
        ],
        [
          "以色列人ê上帝有揀選咱ê祖先，tī in寄居埃及ê時hō͘ in成做大ê民族，用伊大權能ê手chhoā in出埃及，",
          "Í-sek-lia̍t-lâng ê Siōng-tè ū kéng-soán lán ê chó͘-sian, tī in kià-ku Ai-ki̍p ê sî hō͘ in chiâⁿ-choè toā ê bîn-cho̍k, ēng I toā koân-lêng ê chhiú chhoā in chhut Ai-ki̍p,"
        ],
        [
          "koh tī曠野寬容in四十年久。",
          "koh tī khòng-iá khoan-iông in sì-cha̍p nî kú."
        ],
        [
          "伊毀滅迦南地區七個民族了後，將hit-ê土地hō͘ in做產業，",
          "I húi-bia̍t Ka-lâm toē-khu chhit ê bîn-cho̍k liáu-āu, chiong hit-ê thó͘-toē hō͘ in choè sán-gia̍p,"
        ],
        [
          "約四百五十年久。「以後上帝有為tio̍h in設立士師，一直到先知撒母耳ê時。",
          "iok sì-pah gō͘-cha̍p nî kú. “Í-āu Siōng-tè ū ūi-tio̍h in siat-li̍p sū-su, it-ti̍t kàu sian-ti Sat-bó-ní ê sî."
        ],
        [
          "後來in要求ài有一個王，上帝就tùi便雅憫支族選出Ki-sū ê kiáⁿ掃羅，hō͘伊做王四十年久。",
          "Āu-lâi in iau-kiû ài ū chi̍t ê ông, Siōng-tè chiū tùi Piān-ngá-bín chi-cho̍k soán-chhut Ki-sū ê kiáⁿ Sò-lô, hō͘ i choh-ông sì-cha̍p nî kú."
        ],
        [
          "上帝廢掃羅了後，設立大衛做in ê王。關係大衛，伊有án-ni講：『我chhē-tio̍h耶西ê後代大衛，伊是合我心意ê人，ta̍k項tāi-chì遵thàn我ê旨意。』",
          "Siōng-tè hoè Sò-lô liáu-āu, siat-li̍p Tāi-pi̍t choè in ê ông. Koan-hē Tāi-pi̍t, I ū án-ni kóng, `Goá chhē-tio̍h Iâ-se ê hō͘-tāi Tāi-pi̍t, i sī ha̍h goá sim-ì ê lâng, ta̍k hāng tāi-chì chun-thàn goá ê chí-ì.'"
        ],
        [
          "上帝照伊ê應允，tùi大衛ê後裔kā以色列人設立一位救主，就是耶穌。",
          "Siōng-tè chiàu I ê èng-ún, tùi Tāi-pi̍t ê hō͘-è kā Í-sek-lia̍t-lâng siat-li̍p chi̍t ūi Kiù-chú, chiū-sī Iâ-so͘."
        ],
        [
          "耶穌出來以前，約翰tuì眾以色列人傳道，叫in tio̍h悔改來領受洗禮。",
          "Iâ-so͘ chhut-lâi í-chêng, Iok-hān tùi chèng Í-sek-lia̍t-lâng thoân-tō, kiò in tio̍h hoé-kái lâi niá-siū soé-lé."
        ],
        [
          "約翰teh-beh結束伊ê工作ê時，tuì眾人講：『Lín想我是甚麼人？我m̄是lín teh thèng候hit位，m̄-kú有一位tè tī我後面teh來，我連kā伊tháu鞋帶to boē堪得。』",
          "Iok-hān teh-beh kiat-sok i ê kang-chok ê sî, tùi chèng-lâng kóng, `Lín siūⁿ goá sī sím-mi̍h lâng? Goá m̄-sī lín teh thèng-hāu Hit-ūi, m̄-kú ū chi̍t ūi tè tī goá āu-bīn teh lâi, goá liân kā I tháu oê-toà to boē kham-tit.'"
        ],
        [
          "「各位兄弟，亞伯拉罕ê kiáⁿ孫kap lín中間敬畏上帝ê眾人，chit-ê拯救ê信息已經有傳hō͘咱。",
          "“Kok ūi hiaⁿ-tī, A-pek-la̍h-hán ê kiáⁿ-sun kap lín tiong-kan kèng-ùi Siōng-tè ê chèng-lâng, chit-ê chín-kiù ê sìn-sit í-keng ū thoân hō͘ lán."
        ],
        [
          "因為toà tī耶路撒冷ê人kap in ê官長m̄-bat耶穌，mā無明白ta̍k ê安息日所讀先知ê話，就kā伊定罪，這tú應驗先知ê預言。",
          "In-ūi toà tī Iâ-lō͘-sat-léng ê lâng kap in ê koaⁿ-tiúⁿ m̄-bat Iâ-so͘, mā bô bêng-pe̍k ta̍k ê An-hioh-ji̍t só͘ tha̍k sian-ti ê oē, chiū kā I tēng-choē, che tú èng-giām sian-ti ê ū-giân."
        ],
        [
          "雖然in chhē boē出kā伊定死罪ê理由，iáu-kú要求彼拉多kā伊處死刑。",
          "Sui-jiân in chhē boē chhut kā I tēng sí-choē ê lí-iû, iáu-kú iau-kiû Pí-lia̍p-to kā I chhù sí-hêng."
        ],
        [
          "聖經所記載關係耶穌一切ê事lóng完成，in就將伊tùi十字架頂扶落來，hē tī墓裡。",
          "Sèng-keng só͘ kì-chài koan-hē Iâ-so͘ it-chhè ê sū lóng oân-sêng, in chiū chiong I tùi si̍p-jī-kè téng hû lo̍h-lâi, hē tī bōng-ni̍h."
        ],
        [
          "總是上帝有hō͘伊tùi死人中koh活，",
          "Chóng-sī Siōng-tè ū hō͘ I tùi sí-lâng tiong koh-oa̍h,"
        ],
        [
          "有一段時間，伊顯現hō͘ hiah-ê tùi加利利tè伊來耶路撒冷ê人看見。Chiah-ê人現在tī眾人中teh作耶穌ê見證人。",
          "ū chi̍t toāⁿ sî-kan, I hián-hiān hō͘ hiah-ê tùi Ka-lī-lī tè I lâi Iâ-lō͘-sat-léng ê lâng khoàⁿ-kìⁿ. Chiah-ê lâng hiān-chāi tī chèng-lâng tiong teh choh Iâ-so͘ ê kiàn-chèng-jîn."
        ],
        [
          "阮將上帝應允hō͘祖先ê福音傳hō͘ lín，",
          "Goán chiong Siōng-tè èng-ún hō͘ chó͘-sian ê hok-im thoân hō͘ lín,"
        ],
        [
          "因為伊hō͘耶穌koh活，chit-ê應允已經有tuì咱chiah-ê作kiáⁿ孫ê應驗，親像詩篇第二篇所記載：你是我ê Kiáⁿ，我今á日生你。",
          "in-ūi I hō͘ Iâ-so͘ koh-oa̍h, chit-ê èng-ún í-keng ū tùi lán chiah-ê choh kiáⁿ-sun ê èng-giām, chhin-chhiūⁿ Si-phian tē-jī phiⁿ só͘ kì-chài: Lí sī goá ê Kiáⁿ, Goá kin-á-ji̍t siⁿ lí."
        ],
        [
          "關係hō͘伊tùi死人中koh活無koh朽爛ê事，上帝講：我beh將tuì大衛所應允hit-ê神聖可靠ê恩典賜hō͘ lín。",
          "Koan-hē hō͘ I tùi sí-lâng tiong koh-oa̍h bô koh hiú-noā ê sū, Siōng-tè kóng: Goá beh chiong tùi Tāi-pi̍t só͘ èng-ún hit-ê sîn-sèng khó-khò ê un-tián sù hō͘ lín."
        ],
        [
          "所以，tī詩篇別ê所在mā án-ni講：你賣hō͘你ê聖者朽爛。",
          "Só͘-í, tī Si-phian pa̍t ê só͘-chāi mā án-ni kóng: Lí boē hō͘ lí ê Sèng-chiá hiú-noā."
        ],
        [
          "大衛在生ê時有遵thàn上帝ê計畫。伊死了後埋葬tī祖先ê邊a，朽爛lah。",
          "Tāi-pi̍t chāi-siⁿ ê sî ū chun-thàn Siōng-tè ê kè-oē. I sí liáu-āu bâi-chòng tī chó͘-sian ê piⁿ-a, hiú-noā lah."
        ],
        [
          "M̄-kú上帝hō͘伊tùi死人中koh活hit位無朽爛。",
          "M̄-kú Siōng-tè hō͘ I tùi sí lâng tiong koh-oa̍h Hit-ūi bô hiú-noā."
        ],
        [
          "所以，各位兄弟，lín應該知，赦罪ê信息是tùi Chit位耶穌傳hō͘ lín；lín靠摩西ê律法boē-tàng hō͘ lín脫離罪，m̄-kú所有信耶穌ê人lóng oē-tàng tùi罪得tio̍h tháu放。",
          "Só͘-í, kok ūi hiaⁿ-tī, lín eng-kai chai, sià-choē ê sìn-sit sī tùi chit-ūi Iâ-so͘ thoân hō͘ lín; lín khò Mô͘-se ê Lu̍t-hoat boē-tàng hō͘ lín thoat-lī choē, m̄-kú só͘-ū sìn Iâ-so͘ ê lâng lóng oē-tàng tùi choē tit-tio̍h tháu-pàng."
        ],
        [
          "所以lín tio̍h謹慎，chiah免hō͘先知所講ê臨到lín：",
          "Só͘-í lín tio̍h kín-sīn, chiah-bián hō͘ sian-ti só͘ kóng ê lîm-kàu lín:"
        ],
        [
          "藐視上帝ê人ah，tio̍h看，tio̍h驚，tio̍h滅亡！因為tī lín ê時代我所做ê事，有人kā lín說明，lín mā m̄信。」",
          "Biáu-sī Siōng-tè ê lâng ah, tio̍h khoàⁿ, tio̍h kiaⁿ, tio̍h bia̍t-bông! In-ūi tī lín ê sî-tāi goá só͘ choè ê sū, ū lâng kā lín soat-bêng, lín mā m̄-sìn.”"
        ],
        [
          "保羅kap巴拿巴tùi會堂出去ê時，眾人邀請in tī後來ê安息日koh來講chiah-ê tāi-chì hō͘ in聽。",
          "Pó-lô kap Pa-ná-pa tùi hoē-tn̂g chhut-khì ê sî, chèng-lâng iau-chhiáⁿ in tī āu -lâi ê An-hioh-ji̍t koh lâi kóng chiah-ê tāi-chì hō͘ in thiaⁿ."
        ],
        [
          "散會後，真choē猶太人kap改宗入猶太教hiah-ê虔誠ê外邦人，就tè保羅kap巴拿巴出去。兩個使徒kap in談話，勸勉in tio̍h擒tiâu上帝ê恩典。",
          "Soàⁿ-hoē āu, chin choē Iû-thài-lâng kap kái-chong ji̍p Iû-thài-kàu hiah-ê khiân-sêng ê Goā-pang-lâng chiū tè Pó-lô kap Pa-ná-pa chhut-khì. Nn̄g ê sù-tô͘ kap in tâm-oē, khoàn-bián in tio̍h khîⁿ-tiâu Siōng-tè ê un-tián."
        ],
        [
          "Koh落去ê安息日，全城ê人lóng聚集，beh聽主ê道。",
          "Koh lo̍h-khì ê An-hioh-ji̍t, choân siâⁿ ê lâng lóng chū-chi̍p, beh thiaⁿ Chú ê tō."
        ],
        [
          "猶太人看tio̍h人hiah choē，心內充滿嫉妒，反駁保羅所講ê話，koh kā伊侮辱。",
          "Iû-thài-lâng khoàⁿ-tio̍h lâng hiah choē, sim-lāi chhiong-moá chi̍t-tò͘, hoán-pok Pó-lô só͘ kóng ê oē, koh kā i bú-jio̍k."
        ],
        [
          "M̄-kú保羅kap巴拿巴勇敢宣講講：「上帝ê道tio̍h先傳hō͘ lín，lín竟然拒絕，家己斷定無資格得tio̍h永遠ê活命，所以阮chiah轉ǹg外邦人。",
          "M̄-kú Pó-lô kap Pa-ná-pa ióng-kám soan-káng kóng, “Siōng-tè ê tō tio̍h seng thoân hō͘ lín, lín kèng-jiân kū-choa̍t, ka-kī toàn-tēng bô chu-keh tit-tio̍h éng-oán ê oa̍h-miā, só͘-í goán chiah choán-ǹg Goā-pang-lâng."
        ],
        [
          "因為主bat án-ni命令阮講：我已經指定你做外邦人ê光，thang hō͘你將我ê拯救帶到天邊海角。」",
          "In-ūi Chú bat án-ni bēng-lēng goán kóng: Goá í-keng chí-tēng lí choè Goā-pang-lâng ê kng, thang hō͘ lí chiong goá ê chín-kiù toà kàu thiⁿ-piⁿ hái-kak.”"
        ],
        [
          "外邦人聽tio̍h chiah-ê話lóng真歡喜，稱讚主ê道。Hiah-ê已經受上帝揀選thang得tio̍h永遠ê活命ê人lóng成做信徒。",
          "Goā-pang-lâng thiaⁿ-tio̍h chiah-ê oē lóng chin hoaⁿ-hí, chheng-chàn Chú ê tō. Hiah-ê í-keng siū Siōng-tè kéng-soán thang tit-tio̍h éng-oán ê oa̍h-miā ê lâng lóng chiâⁿ-choè sìn-tô͘."
        ],
        [
          "Tùi án-ni，主ê道傳遍hit地方。",
          "Tùi án-ni Chú ê tō thoân-piàn hit toē-hng."
        ],
        [
          "M̄-kú猶太人煽動虔誠ê貴夫人kap城內有地位ê人士來迫害保羅kap巴拿巴，將in趕出境。",
          "M̄-kú Iû-thài-lâng siàn-tōng khiân-sêng ê kùi-hu-jîn kap siâⁿ-lāi ū toē-ūi ê jîn-sū lâi pek-hāi Pó-lô kap Pa-ná-pa, chiong in koáⁿ chhut-kéng."
        ],
        [
          "In兩人就tī眾人ê面前kā腳裡ê土粉poāⁿ hiat-ka̍k表示抗議，然後去以哥念。",
          "In nn̄g lâng chiū tī chèng-lâng ê bīn-chêng kā kha-ni̍h ê thô͘-hún poāⁿ hiat-ka̍k piáu-sī khòng-gī, jiân-āu khì Í-ko-liām."
        ],
        [
          "門徒滿心歡喜，koh受聖神充滿。",
          "Bûn-tô͘ moá-sim hoaⁿ-hí, koh siū Sèng Sîn chhiong-moá."
        ]
      ],
      "篇名": "使徒行傳第十三章"
    }
  ]
}
