{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "使徒kap toà tī猶太ê信徒lóng有聽tio̍h外邦人mā接受上帝ê道理。",
          "Sù-tô͘ kap toà tī Iû-thài ê sìn-tô͘ lóng ū thiaⁿ-tio̍h Goā-pang-lâng mā chiap-siū Siōng-tè ê tō-lí."
        ],
        [
          "彼得上耶路撒冷ê時，hiah-ê受割禮ê猶太人信徒kā伊批評，講：",
          "Pí-tek chiūⁿ Iâ-lō͘-sat-léng ê sî, hiah-ê siū kat-lé ê Iû-thài-lâng sìn-tô͘ kā i phoe-phêng, kóng,"
        ],
        [
          "「你竟然入去無受割禮ê人ê厝kap in作伙食飯！」",
          "“Lí kèng-jiân ji̍p-khì bô siū kat-lé ê lâng ê chhù kap in choè-hé chia̍h-pn̄g!”"
        ],
        [
          "彼得就將所發生ê tāi-chì一項一項kā in說明：",
          "Pí-tek chiū chiong só͘ hoat-seng ê tāi-chì chi̍t-hāng chi̍t-hāng kā in soat-bêng:"
        ],
        [
          "「我tī Iok-phàⁿ城teh祈禱ê時有入神看見異象，有一個物件親像一塊大塊布，四角頭吊teh，tùi天頂lūi落來到我面前。",
          "“Goá tī Iok-phàⁿ-siâⁿ teh kî-tó ê sî ū ji̍p-sîn khoàⁿ-kìⁿ īⁿ-siōng, ū chi̍t ê mi̍h-kiāⁿ chhin-chhiūⁿ chi̍t tè toā tè pò͘, sì-kak-thâu tiàu-teh, tùi thiⁿ-téng lūi lo̍h-lâi kàu goá bīn-chêng."
        ],
        [
          "我詳細看，內面有地上ê cheng-siⁿ、野獸、蟲豸，kap空中ê鳥類。",
          "Goá siông-sè khoàⁿ, lāi-bīn ū toē-chiūⁿ ê cheng-siⁿ, iá-siù, thâng-thoā, kap khong-tiong ê chiáu-lūi."
        ],
        [
          "我koh聽tio̍h有聲kā我講彼得，起來，thâi來食！",
          "Goá koh thiaⁿ-tio̍h ū siaⁿ kā goá kóng Pí-tek, khí-lâi, thâi lâi chia̍h!"
        ],
        [
          "我講主ah，絕對boē用得！我m̄-bat食污穢無清氣ê物。",
          "Goá kóng Chú ah, choa̍t-tùi boē ēng-tit! Goá m̄-bat chia̍h ù-oè bô chheng-khì ê mi̍h."
        ],
        [
          "Hit-ê聲第二遍tùi天頂應我講：『上帝hō͘伊清氣ê，你m̄-thang看做污穢。』",
          "Hit-ê siaⁿ tē-jī piàn tùi thiⁿ-téng ìn goá kóng, `Siōng-tè hō͘ i chheng-khì ê, lí m̄-thang khoàⁿ-choè ù-oè.'"
        ],
        [
          "Chit-ê tāi-chì有三遍，hiah-ê物件就lóng koh收tò tńg去天頂。",
          "Chit-ê tāi-chì ū saⁿ piàn, hiah-ê mi̍h-kiāⁿ chiū lóng koh siu tò tńg-khì thiⁿ-téng."
        ],
        [
          "Tú hit時，tùi凱撒利亞派來chhē我hit三個人來到阮teh toà hit間厝。",
          "Tú hit sî, tùi Khái-sat-lī-a phài lâi chhē goá hit saⁿ ê lâng lâi-kàu goán teh toà hit keng chhù."
        ],
        [
          "聖神叫我tio̍h kap in去，m̄-thang躊躇。Hit六個信徒mā kap我作伙去凱撒利亞。阮就lóng入去哥尼流ê厝。",
          "Sèng Sîn kiò goá tio̍h kap in khì, m̄-thang tiû-tû. Hit la̍k ê sìn-tô͘ mā kap goá choè-hé khì Khái-sat-lī-a. Goán chiū lóng ji̍p-khì Ko-nî-liû ê chhù."
        ],
        [
          "哥尼流kā阮講伊有看見一個天使khiā tī伊ê厝內，對伊講：『Tio̍h差人去Iok-phàⁿ請一個稱做彼得ê西門來。",
          "Ko-nî-liû kā goán kóng i ū khoàⁿ-kìⁿ chi̍t ê thiⁿ-sài khiā tī i ê chhù-lāi, tùi i kóng, `Tio̍h chhe lâng khì Iok-phàⁿ chhiáⁿ chi̍t ê chheng-choè Pí-tek ê Se-bûn lâi."
        ],
        [
          "伊有話beh kā你講，thang hō͘你kap你ê全家lóng得tio̍h救。』",
          "I ū oē beh kā lí kóng, thang hō͘ lí kap lí ê choân-ke lóng tit-tio̍h kiù.'"
        ],
        [
          "我開始講話ê時，聖神降臨tī in身上，親像當初降臨tī咱身上仝款。",
          "Goá khai-sí kóng-oē ê sî, Sèng Sîn kàng-lîm tī in sin-chiūⁿ, chhin-chhiūⁿ tong-chho͘ kàng-lîm tī lán sin-chiūⁿ kâng-khoán."
        ],
        [
          "我就想起主所講ê話：『約翰用水kā lín洗禮，m̄-kú lín會領受聖神ê洗禮。』",
          "Goá chiū siūⁿ-khí Chú só͘ kóng ê oē: `Iok-hān ēng chúi kā lín soé-lé, m̄-kú lín oē niá-siū Sèng Sîn ê soé-lé.'"
        ],
        [
          "既然上帝有將咱信主耶穌基督ê時所領受siâng款ê恩賜賜hō͘外邦人，我算啥人，哪oē-tàng阻擋上帝ê所做？」",
          "Kì-jiân Siōng-tè ū chiong lán sìn Chú Iâ-so͘ Ki-tok ê sî só͘ niá-siū siâng-khoán ê un-sù sù hō͘ Goā-pang-lâng, goá sǹg siáⁿ-lâng, ná oē-tàng chó͘-tòng Siōng-tè ê só͘-choè?”"
        ],
        [
          "In聽tio̍h chiah-ê話就恬去，歸榮光hō͘上帝講：「上帝mā有hō͘外邦人悔改來得tio̍h活命。」",
          "In thiaⁿ-tio̍h chiah-ê oē chiū tiām-khì, kui êng-kng hō͘ Siōng-tè kóng, “Siōng-tè mā ū hō͘ Goā-pang-lâng hoé-kái lâi tit-tio̍h oa̍h-miā.”"
        ],
        [
          "因為司提反ê tāi-chì受迫害四散ê信徒，有ê到腓尼基、塞浦路斯，kap安提阿，in無對別人，只有對猶太人傳道。",
          "In-ūi Sū-thê-hoán ê tāi-chì siū pek-hāi sì-soàⁿ ê sìn-tô͘, ū-ê kàu Hui-nî-ki, Sài-phó͘-lō͘-su, kap An-thê-o, in bô tùi pa̍t-lâng, chí-ū tùi Iû-thài-lâng thoân-tō."
        ],
        [
          "M̄-kú其中有一koá 塞浦路斯kap古利奈ê信徒到安提阿，mā ǹg希臘人傳，對in講起主耶穌ê福音。",
          "M̄-kú kî-tiong ū chi̍t-koá Sài-phó͘-lō͘-su kap Kó͘-lī-nāi ê sìn-tô͘ kàu An-thê-o, mā ǹg Hi-lia̍p-lâng thoân, tùi in kóng-khí Chú Iâ-so͘ ê hok-im."
        ],
        [
          "主ê氣力kap in同在，信來歸主ê人額真choē。",
          "Chú ê khùi-la̍t kap in tông-chāi, sìn lâi kui Chú ê lâng-gia̍h chin choē."
        ],
        [
          "Chit-ê消息傳到耶路撒冷ê教會，in就派巴拿巴去安提阿。",
          "Chit-ê siau-sit thoân kàu Iâ-lō͘-sat-léng ê kàu-hoē, in chiū phài Pa-ná-pa khì An-thê-o."
        ],
        [
          "伊一下到位，看tio̍h上帝有賜in恩惠，就歡喜，勸勉in大家tio̍h全心一意信靠主。",
          "I chi̍t-ē kàu-ūi, khoàⁿ-tio̍h Siōng-tè ū sù in un-hūi, chiū hoaⁿ-hí, khoàn-bián in tāi-ke tio̍h choân-sim it-ì sìn-khò Chú."
        ],
        [
          "巴拿巴是好人，hō͘聖神充滿，koh有信心。有真choē人信主。",
          "Pa-ná-pa sī hó-lâng, hō͘ Sèng Sîn chhiong-moá, koh ū sìn-sim. Ū chin choē lâng sìn Chú."
        ],
        [
          "後來，巴拿巴去大數chhē掃羅，",
          "Āu-lâi, Pa-ná-pa khì Tāi-sò͘ chhē Sò-lô,"
        ],
        [
          "chhē-tio̍h就chhoā伊去安提阿。足足一年久，in兩個kap教會ê人聚會，教示真choē人。門徒叫做「基督徒」是tùi安提阿開始。",
          "chhē-tio̍h chiū chhoā i khì An-thê-o. Chiok-chiok chi̍t nî kú, in nn̄g ê kap kàu-hoē ê lâng chū-hoē, kà-sī chin choē lâng. Bûn-tô͘ kiò-choè “Ki-tok-tô͘” sī tùi An-thê-o khai-sí."
        ],
        [
          "Hit時，有kúi-nā個先知tùi耶路撒冷落去安提阿。",
          "Hit sî, ū kúi-nā ê sian-ti tùi Iâ-lō͘-sat-léng lo̍h-khì An-thê-o."
        ],
        [
          "其中一個名叫做A-ka-pò͘；伊得tio̍h聖神ê指示，khiā起來預言講：全世界teh-beh有大飢荒。Chit-ê tāi-chì tī Khek-lô-tē統治ê年間果然發生。",
          "Kî-tiong chi̍t ê miâ kiò-choè A-ka-pò͘; i tit-tio̍h Sèng Sîn ê chí-sī, khiā khí-lâi ū-giân kóng choân sè-kài teh-beh ū toā ki-hng. Chit-ê tāi-chì tī Khek-lô-tē thóng-tī ê nî-kan kó-jiân hoat-seng."
        ],
        [
          "門徒就決定ta̍k ê人照家己ê能力捐獻，thang送去賑濟toà tī猶太ê信徒。",
          "Bûn-tô͘ chiū koat-tēng ta̍k ê lâng chiàu ka-kī ê lêng-le̍k koan-hiàn, thang sàng khì chín-chè toà tī Iû-thài ê sìn-tô͘."
        ],
        [
          "In就照án-ni做，將捐獻託巴拿巴kap掃羅交hō͘ hia ê長老。",
          "In chiū chiàu án-ni choè, chiong koan-hiàn thok Pa-ná-pa kap Sò-lô kau hō͘ hia ê tiúⁿ-ló."
        ]
      ],
      "篇名": "使徒行傳第十一章"
    }
  ]
}
