{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "有kúi-nā個人tùi猶太落來安提阿teh教示信徒講：「Lín若無照摩西ê規矩受割禮就boē得tio̍h救。」",
          "Ū kúi-nā ê lâng tùi Iû-thài lo̍h-lâi An-thê-o teh kà-sī sìn-tô͘ kóng, “Lín nā bô chiàu Mô͘-se ê kui-kú siū kat-lé chiū boē tit-tio̍h kiù.”"
        ],
        [
          "保羅以及巴拿巴kap in有劇烈ê爭辯。為tio̍h chit-ê問題，大家決定派保羅、巴拿巴，kap in中間kúi-nā個人，上耶路撒冷去見使徒以及長老，kap in參詳。",
          "Pó-lô í-ki̍p Pa-ná-pa kap in ū ke̍k-lia̍t ê cheng-piān. Ūi-tio̍h chit-ê būn-toê, tāi-ke koat-tēng phài Pó-lô, Pa-ná-pa, kap in tiong-kan kúi-nā ê lâng chiūⁿ Iâ-lō͘-sat-léng khì kìⁿ sù-tô͘ í-ki̍p tiúⁿ-ló, kap in chham-siông."
        ],
        [
          "教會ê人送in出發。In經過腓尼基kap撒馬利亞，對眾信徒報告外邦人歸主ê事。大家聽了lóng真歡喜。",
          "Kàu-hoē ê lâng sàng in chhut-hoat. In keng-kè Hui-nî-ki kap Sat-má-lī-a, tùi chèng sìn-tô͘ pò-kò Goā-pang-lâng kui Chú ê sū. Tāi-ke thiaⁿ-liáu lóng chin hoaⁿ-hí."
        ],
        [
          "In到耶路撒冷ê時，受tio̍h教會、使徒，kap長老歡迎，in就將上帝kap in同在所做一切ê事kā in報告。",
          "In kàu Iâ-lō͘-sat-léng ê sî, siū tio̍h kàu-hoē, sù-tô͘, kap tiúⁿ-ló hoan-gêng, in chiū chiong Siōng-tè kap in tông-chāi só͘ choè it-chhè ê sū kā in pò-kò."
        ],
        [
          "不過有kúi-nā個屬法利賽派ê信徒khiā起來講：「外邦人一定tio̍h受割禮，koh tio̍h命令in遵守摩西ê律法。」",
          "Put-kò ū kúi-nā ê sio̍k Hoat-lī-sài-phài ê sìn-tô͘ khiā khí-lâi kóng, “Goā-pang-lâng it-tēng tio̍h siū kat-lé, koh tio̍h bēng-lēng in chun-siú Mô͘-se ê Lu̍t-hoat.”"
        ],
        [
          "為tio̍h chit-ê問題，使徒kap長老開會討論。",
          "Ūi-tio̍h chit-ê būn-toê, sù-tô͘ kap tiúⁿ-ló khui-hoē thó-lūn."
        ],
        [
          "辯論真久了後，彼得khiā起來，講：「各位兄弟，lín知上帝早就tùi lín中間揀選我，thang hō͘外邦人聽我所傳福音ê信息來信。",
          "Piān-lūn chin kú liáu-āu, Pí-tek khiā khí-lâi, kóng, “Kok ūi hiaⁿ-tī, lín chai Siōng-tè chá chiū tùi lín tiong-kan kéng-soán goá, thang hō͘ Goā-pang-lâng thiaⁿ goá só͘ thoân hok-im ê sìn-sit lâi sìn."
        ],
        [
          "Hit位知人ê心ê上帝有賜聖神hō͘外邦人，kap hō͘咱仝款，證明伊有接納in。",
          "Hit-ūi chai lâng ê sim ê Siōng-tè ū sù Sèng Sîn hō͘ Goā-pang-lâng, kap hō͘ lán kâng-khoán, chèng-bêng I ū chiap-la̍p in."
        ],
        [
          "Tùi信，伊有kā in ê心洗清氣；伊對待咱kap in lóng無差別。",
          "Tùi sìn, I ū kā in ê sim soé chheng-khì; I tùi-thāi lán kap in lóng bô chha-pia̍t."
        ],
        [
          "既然是án-ni，lín是án-choáⁿ iáu teh試探上帝，將咱ê祖先kap咱擔boē起ê擔掛tī hiah-ê門徒ê肩頭頂？",
          "Kì-jiân sī án-ni, lín sī án-choáⁿ iáu teh chhì-thàm Siōng-tè, chiong lán ê chó͘-sian kap lán taⁿ boē-khí ê tàⁿ khoà tī hiah-ê bûn-tô͘ ê keng-thâu téng?"
        ],
        [
          "M̄應該án-ni，咱相信tio̍h通過主耶穌ê恩典chiah會得tio̍h救；in mā是án-ni。」",
          "M̄ eng-kai án-ni, lán siong-sìn tio̍h thong-kè Chú Iâ-so͘ ê un-tián chiah oē tit-tio̍h kiù; in mā-sī án-ni.”"
        ],
        [
          "大家lóng靜靜聽巴拿巴kap保羅講起上帝通過in tī外邦人ê中間所行一切ê神跡奇事。",
          "Tāi-ke lóng chēng-chēng thiaⁿ Pa-ná-pa kap Pó-lô kóng-khí Siōng-tè thong-kè in tī Goā-pang-lâng ê tiong-kan só͘ kiâⁿ it-chhè ê sîn-jiah kî-sū."
        ],
        [
          "In講soah，雅各講：「各位兄弟，請聽我講。",
          "In kóng soah, Ngá-kok kóng, “Kok ūi hiaⁿ-tī, chhiáⁿ thiaⁿ goá kóng."
        ],
        [
          "Tú-chiah西門有提起上帝當初án-choáⁿ看顧外邦人，tùi in中間揀人來歸屬伊家己。",
          "Tú-chiah Se-bûn ū thê-khí Siōng-tè tong-chho͘ án-choáⁿ khoàⁿ-kò͘ Goā-pang-lâng, tùi in tiong-kan kéng lâng lâi kui-sio̍k I ka-kī."
        ],
        [
          "先知有講起kap chit-ê siâng款意思ê話。照聖經所記載：",
          "Sian-ti ū kóng-khí kap chit-ê siâng-khoán ì-sù ê oē. Chiàu Sèng-keng só͘ kì-chài:"
        ],
        [
          "主講：Chiah-ê事以後，我beh tò tńg來，beh重建已經倒壞ê大衛ê家。我beh tùi荒廢中koh kā伊起造，beh重新kā伊建立起來，",
          "Chú kóng: Chiah-ê sū í-āu goá beh tò tńg-lâi, beh tiông-kiàn í-keng tó-hoāi ê Tāi-pi̍t ê ke. Goá beh tùi hong-hoè tiong koh kā i khí-chō, beh têng-sin kā i kiàn-li̍p khí-lâi,"
        ],
        [
          "thang hō͘所chhun ê人─所有受呼召歸我ê外邦人，lóng會chhē求上主。Hit位將chit-ê事tùi古早就顯示hō͘人知ê主án-ni宣佈。",
          "thang hō͘ só͘-chhun ê lâng ─ só͘-ū siū ho͘-tiàu kui goá ê Goā-pang-lâng, lóng oē chhē-kiû Siōng-chú. Hit-ūi chiong chit-ê sū tùi kó͘-chá chiū hián-sī hō͘ lâng chai ê Chú án-ni soan-pò͘."
        ],
        [
          "「所以，照我ê判斷，咱m̄-thang kā hiah-ê歸ǹg上帝ê外邦人刁難，",
          "“Só͘-í, chiàu goá ê phoàⁿ-toàn, lán m̄-thang kā hiah-ê kui-ǹg Siōng-tè ê Goā-pang-lâng tiau-lân,"
        ],
        [
          "不過tio̍h寫phoe吩咐in m̄-thang食拜偶像無清氣ê物；m̄-thang淫亂；m̄-thang食捏死ê cheng-siⁿ kap血。",
          "put-kò tio̍h siá-phoe hoan-hù in m̄-thang chia̍h pài ngó͘-siōng bô chheng-khì ê mi̍h; m̄-thang îm-loān; m̄-thang chia̍h ni̍h-sí ê cheng-siⁿ kap huih."
        ],
        [
          "因為tùi古早以來，摩西ê律法tī ta̍k ê城市lóng有人宣講，ta̍k ê安息日，tī ta̍k ê會堂lóng有人宣讀。」",
          "In-ūi tùi kó͘-chá í-lâi, Mô͘-se ê Lu̍t-hoat tī ta̍k ê siâⁿ-chhī lóng ū lâng soan-káng, ta̍k ê An-hioh-ji̍t, tī ta̍k ê hoē-tn̂g lóng ū lâng soan-tho̍k.”Kià hō͘ Goā-pang-lâng Sìn-tô͘ ê Phoe"
        ],
        [
          "Hit時，使徒kap長老，以及全教會決定beh tùi in中間揀人，差in kap保羅、巴拿巴作伙去安提阿。In所選派ê是叫做Pa-sat-pa ê猶大kap Se-lah。Chit兩人tī兄弟中是領導人物。",
          "Hit sî, sù-tô͘ kap tiúⁿ-ló, í-ki̍p choân kàu-hoē koat-tēng beh tùi in tiong-kan kéng lâng, chhe in kap Pó-lô, Pa-ná-pa choè-hé khì An-thê-o. In só͘ soán-phài ê sī kiò-choè Pa-sat-pa ê Iû-tāi kap Se-lah. Chit nn̄g lâng tī hiaⁿ-tī tiong sī léng-tō jîn-bu̍t."
        ],
        [
          "使徒 交代 in帶去ê phoe án-ni寫：「阮chiah-ê作使徒kap長老ê兄弟，kā toà tī安提阿、敘利亞，kap Ki-lī-ka ê外邦人信徒請安！",
          "Sù-tô͘ kau-tài in toà khì ê phoe án-ni siá: “Goán chiah-ê choh sù-tô͘ kap tiúⁿ-ló ê hiaⁿ-tī, kā toà tī An-thê-o, Sū-lī-a, kap Ki-lī-ka ê Goā-pang-lâng sìn-tô͘ chhéng-an!"
        ],
        [
          "聽講有tùi阮chia出去ê人去lín hia，in用阮無指示in講ê話kā lín攪擾，hō͘ lín ê心受tio̍h擾亂。",
          "Thiaⁿ-kóng ū tùi goán chia chhut-khì ê lâng khì lín hia, in ēng goán bô chí-sī in kóng ê oē kā lín kiáu-jiáu, hō͘ lín ê sim siū-tio̍h jiáu-loān."
        ],
        [
          "為tio̍h án-ni，阮同心合意決定揀人，差in kap阮所敬愛ê保羅以及巴拿巴去lín hia；",
          "Ūi-tio̍h án-ni, goán tâng-sim ha̍p-ì koat-tēng kéng lâng, chhe in kap goán só͘ kèng-ài ê Pó-lô í-ki̍p Pa-ná-pa khì lín hia;"
        ],
        [
          "chit兩人為tio̍h咱ê主耶穌基督甘願獻性命。",
          "chit nn̄g lâng ūi-tio̍h lán ê Chú Iâ-so͘ Ki-tok kam-goān hiàn sìⁿ-miā."
        ],
        [
          "所以，阮差派猶大kap Se-lah去，in會親嘴kā lín講kap phoe內所寫仝款ê tāi-chì。",
          "Só͘-í, goán chhe-phài Iû-tāi kap Se-lah khì, in oē chhin-chhùi kā lín kóng kap phoe-lāi só͘ siá kâng-khoán ê tāi-chì."
        ],
        [
          "因為聖神kap阮決定，下面chiah-ê重要事項以外，無ài加添lín ê負擔：",
          "In-ūi Sèng Sîn kap goán koat-tēng, ē-bīn chiah-ê tiōng-iàu sū-hāng í-goā, bô ài ke-thiⁿ lín ê hū-tam:"
        ],
        [
          "就是m̄-thang食拜偶像ê物；m̄-thang食血kap捏死ê cheng-siⁿ；mā m̄-thang淫亂。Chiah-ê tāi-chì lín若無犯tio̍h就好。願lín平安！」",
          "Chiū-sī m̄-thang chia̍h pài ngó͘-siōng ê mi̍h; m̄-thang chia̍h huih kap ni̍h-sí ê cheng-siⁿ; mā m̄-thang îm-loān. Chiah-ê tāi-chì lín nā bô hoān-tio̍h chiū hó. Goān lín pêng-an!”"
        ],
        [
          "In受派落去安提阿，tī hia召集全體信徒，將phoe交hō͘ in。",
          "In siū-phài lo̍h-khì An-thê-o, tī hia tiàu-chi̍p choân-thé sìn-tô͘, chiong phoe kau hō͘ in."
        ],
        [
          "眾人讀tio̍h hit張phoe，因為鼓勵ê話滿心歡喜。",
          "Chèng-lâng tha̍k-tio̍h hit tiuⁿ phoe, in-ūi kó͘-lē ê oē moá-sim hoaⁿ-hí."
        ],
        [
          "猶大kap Se-lah，in本身mā是先知，有對信徒講真choē鼓勵ê話，堅固in ê信心。",
          "Iû-tāi kap Se-lah, in pún-sin mā-sī sian-ti, ū tùi sìn-tô͘ kóng chin choē kó͘-lē ê oē, kian-kò͘ in ê sìn-sim."
        ],
        [
          "In tī hia toà一段時間了後受信徒歡送，平安tò去差in來ê人ê所在。",
          "In tī hia toà chi̍t toāⁿ sî-kan liáu-āu siū sìn-tô͘ hoan-sàng, pêng-an tò-khì chhe in lâi ê lâng ê só͘-chāi."
        ],
        [
          "不過Se-lah決定留tī hia。",
          "Put-kò Se-lah koat-tēng lâu tī hia."
        ],
        [
          "保羅kap巴拿巴繼續toà tī安提阿；in kap其他真choē人作伙教示koh宣講主ê信息。",
          "Pó-lô kap Pa-ná-pa kè-sio̍k toà tī An-thê-o; in kap kî-tha chin choē lâng choè-hé kà-sī koh soan-káng Chú ê sìn-sit.Pó-lô kap Pa-ná-pa Hun-khui"
        ],
        [
          "kúi-nā日後，保羅對巴拿巴講：「咱koh來去前傳主ê信息hiah-ê城市探信徒，看in ê情形。」",
          "Kúi-nā ji̍t āu, Pó-lô tùi Pa-ná-pa kóng, “Lán koh lâi-khì chêng thoân Chú ê sìn-sit hiah-ê siâⁿ-chhī thàm sìn-tô͘, khoàⁿ in ê chêng-hêng.”"
        ],
        [
          "巴拿巴ài-beh chhoā叫做馬可ê約翰作伙去，",
          "Pa-ná-pa ài-beh chhoā kiò-choè Má-khó ê Iok-hān choè-hé khì,"
        ],
        [
          "m̄-kú保羅想講無適合，因為馬可bat tī Pông-hui-lī-a離開in，無繼續kap in做工。",
          "m̄-kú Pó-lô siūⁿ-kóng bô sek-ha̍p, in-ūi Má-khó bat tī Pông-hui-lī-a lī-khui in, bô kè-sio̍k kap in choè-kang."
        ],
        [
          "In兩人意見劇烈衝突，致到tio̍h分開，巴拿巴chhoā馬可坐船去塞浦路斯；",
          "In nn̄g lâng ì-kiàn ke̍k-lia̍t chhiong-tu̍t, tì-kàu tio̍h hun-khui, Pa-ná-pa chhoā Má-khó chē-chûn khì Sài-phó͘-lō͘-su;"
        ],
        [
          "保羅揀Se-lah，信徒將伊交託tī主ê恩典，伊就出發。",
          "Pó-lô kéng Se-lah, sìn-tô͘ chiong i kau-thok tī Chú ê un-tián, i chiū chhut-hoat."
        ],
        [
          "伊行遍敘利亞kap Ki-lī-ka，堅固ta̍k教會ê信心。",
          "I kiâⁿ-piàn Sū-lī-a kap Ki-lī-ka, kian-kò͘ ta̍k kàu-hoē ê sìn-sim."
        ]
      ],
      "篇名": "使徒行傳第十五章"
    }
  ]
}
