{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "亞波羅tī哥林多ê時，保羅經過內陸ê地區，來到以弗所，tī hia有tú-tio̍h kúi-nā個門徒。",
          "A-pho-lô tī Ko-lîm-to ê sî, Pó-lô keng-kè lāi-lio̍k ê toē-khu, lâi-kàu Í-hut-só͘, tī hia ū tú-tio̍h kúi-nā ê bûn-tô͘."
        ],
        [
          "伊問in：「Lín信主ê時有領受聖神無？」In應講：「無，阮到taⁿ m̄-bat聽tio̍h講有聖神。」",
          "I mn̄g in, “Lín sìn Chú ê sî ū niá-siū Sèng Sîn bô?” In ìn kóng, “Bô, goán kàu-taⁿ m̄-bat thiaⁿ-tio̍h kóng ū Sèng Sîn.”"
        ],
        [
          "保羅koh問講：「Án-ni，lín領受ê是甚麼洗禮？」In應講：「是約翰ê洗禮。」",
          "Pó-lô koh mn̄g kóng, “Án-ni, lín niá-siū ê sī sím-mi̍h soé-lé?” In ìn kóng, “Sī Iok-hān ê soé-lé.”"
        ],
        [
          "保羅講：「約翰行ê是悔改ê洗禮；伊叫以色列人tio̍h信tè tī伊後面來hit位，就是tio̍h信耶穌。」",
          "Pó-lô kóng, “Iok-hān kiâⁿ ê sī hoé-kái ê soé-lé; i kiò Í-sek-lia̍t-lâng tio̍h sìn tè tī i āu-bīn lâi Hit-ūi, chiū-sī tio̍h sìn Iâ-so͘.”"
        ],
        [
          "In聽了就奉主耶穌ê名領受洗禮。",
          "In thiaⁿ-liáu chiū hōng Chú Iâ-so͘ ê miâ niá-siū soé-lé."
        ],
        [
          "保羅一下kā in按手，聖神就降臨tī in身上，in就用靈語講話，koh宣講上帝ê信息。",
          "Pó-lô chi̍t-ē kā in àn-chhiú, Sèng Sîn chiū kàng-lîm tī in sin-chiūⁿ, in chiū ēng lêng-gú kóng-oē, koh soan-káng Siōng-tè ê sìn-sit."
        ],
        [
          "In lóng總有十二個人。",
          "In lóng-chóng ū cha̍p-jī ê lâng."
        ],
        [
          "保羅連續三月日久入去會堂好膽傳道，kap人辯論上帝國ê事，苦勸in信主。",
          "Pó-lô liân-soà saⁿ ge̍h-ji̍t kú ji̍p-khì hoē-tn̂g hó-táⁿ thoân-tō, kap lâng piān-lūn Siōng-tè-kok ê sū, khó͘-khǹg in sìn Chú."
        ],
        [
          "不過有一koá人固執m̄信，tī會眾面前譭謗主ê道路。保羅就chhoā門徒離開in，ta̍k日tī Chhui-lat-lô͘ ê講堂kap人談論。",
          "Put-kò ū chi̍t-koá lâng kò͘-chip m̄-sìn, tī hoē-chiòng bīn-chêng húi-pòng Chú ê Tō-lō͘. Pó-lô chiū chhoā bûn-tô͘ lī-khui in, ta̍k ji̍t tī Chhui-lat-lô͘ ê káng-tn̂g kap lâng tâm-lūn."
        ],
        [
          "Án-ni繼續兩年久，所有toà tī亞西亞省ê人，無論猶太人á是希臘人，lóng有聽見主ê道。",
          "Án-ni kè-sio̍k nn̄g-nî kú, só͘-ū toà tī A-se-a-séng ê lâng, bô-lūn Iû-thài-lâng á-sī Hi-lia̍p-lâng, lóng ū thiaⁿ-kìⁿ Chú ê tō.Sū-ki-oá ê Kiáⁿ"
        ],
        [
          "上帝用保羅ê手行奇異ê神跡；",
          "Siōng-tè ēng Pó-lô ê chhiú kiâⁿ kî-īⁿ ê sîn-jiah;"
        ],
        [
          "甚至有人the̍h保羅用過ê手巾á是圍裙khǹg tī病人身上，in ê病就好去，邪神就tùi in出去。",
          "sīm-chì ū lâng the̍h Pó-lô ēng-kè ê chhiú-kun á-sī ûi-kûn khǹg tī pīⁿ-lâng sin-chiūⁿ, in ê pīⁿ chiū hó-khì, siâ-sîn chiū tùi in chhut-khì."
        ],
        [
          "Hit時有kúi-nā個行江湖teh趕鬼ê猶太人，mā想beh借主耶穌ê名來制壓邪神附身ê人，講：「我奉保羅所傳耶穌ê名命令lín出去！」",
          "Hit sî ū kúi-nā ê kiâⁿ-kang-ô͘ teh koáⁿ-kúi ê Iû-thài-lâng mā siūⁿ-beh chioh Chú Iâ-so͘ ê miâ lâi chè-ap siâ-sîn hū-sin ê lâng, kóng, “Goá hōng Pó-lô só͘ thoân Iâ-so͘ ê miâ bēng-lēng lín chhut-khì!”"
        ],
        [
          "猶太ê祭司長士基瓦ê七個kiáⁿ mā teh做chit款tāi-chì。",
          "Iû-thài ê chè-si-tiúⁿ Sū-ki-oá ê chhit ê kiáⁿ mā teh choè chit khoán tāi-chì."
        ],
        [
          "M̄-kú邪神應講：「耶穌我bat，保羅我mā bat，lín leh，lín是甚麼人？」",
          "M̄-kú siâ-sîn ìn kóng, “Iâ-so͘ goá bat, Pó-lô goá mā bat, lín leh, lín sī sím-mi̍h lâng?”"
        ],
        [
          "Hit-ê hō͘邪神附身ê人chhi̍h oá去攻擊hiah-ê行江湖ê，kā in制服，hō͘ in受傷，赤身露體tùi hit間厝逃走。",
          "Hit-ê hō͘ siâ-sîn hū-sin ê lâng chhi̍h oá-khì kong-kek hiah-ê kiâⁿ-kang-ô͘-ê, kā in chè-ho̍k, hō͘ in siū-siong, chhiah-sin lō͘-thé tùi hit keng chhù tô-cháu."
        ],
        [
          "Toà tī以弗所所有ê猶太人kap希臘人，聽tio̍h chit項tāi-chì lóng真tio̍h驚，主耶穌ê名大受尊崇。",
          "Toà tī Í-hut-só͘ só͘-ū ê Iû-thài-lâng kap Hi-lia̍p-lâng thiaⁿ-tio̍h chit hāng tāi-chì lóng chin tio̍h-kiaⁿ, Chú Iâ-so͘ ê miâ toā siū chun-chông."
        ],
        [
          "有真choē已經信ê人出來，公開承認koh報人知in過去所做ê tāi-chì。",
          "Ū chin choē í-keng sìn ê lâng chhut-lâi, kong-khai sêng-jīn koh pò lâng chai in kè-khì só͘ choè ê tāi-chì."
        ],
        [
          "有真choē行邪術ê人the̍h in ê冊來，疊kui堆，tī眾人ê面前放火燒。In計算冊ê價值，大約有五萬個銀圓。",
          "Ū chin choē kiâⁿ siâ-su̍t ê lâng the̍h in ê chheh lâi, thia̍p kui-tui, tī chèng-lâng ê bīn-chêng pàng-hé sio. In kè-sǹg chheh ê kè-ta̍t, tāi-iok ū gō͘-bān ê gûn-oân."
        ],
        [
          "Tùi án-ni，主ê道一直傳開，大大興旺。",
          "Tùi án-ni, Chú ê tō it-ti̍t thoân-khui, toā-toā heng-ōng.Tī Í-hut-só͘ ê Pō-tōng"
        ],
        [
          "Chiah-ê tāi-chì了後，保羅受聖神感動，決定beh經過馬其頓kap A-kai-a去耶路撒冷。伊講：「我到hia以後，mā一定tio̍h去訪問羅馬。」",
          "Chiah-ê tāi-chì liáu-āu, Pó-lô siū Sèng Sîn kám-tōng koat-tēng beh keng-kè Má-kî-tùn kap A-kai-a khì Iâ-lō͘-sat-léng. I kóng, “Goá kàu hia í-āu mā it-tēng tio̍h khì hóng-būn Lô-má.”"
        ],
        [
          "伊就差兩個助手提摩太kap Í-lah-to͘去馬其頓，家己暫時留tī亞西亞。",
          "I chiū chhe nn̄g ê chō͘-chhiú Thê-mô͘-thài kap Í-lah-to͘ khì Má-kî-tùn, ka-kī chiām-sî lâu tī A-se-a."
        ],
        [
          "Tú hit時，關係chit-ê道路tī以弗所引起嚴重ê擾亂。",
          "Tú hit sî, koan-hē chit-ê Tō-lō͘ tī Í-hut-só͘ ín-khí giâm-tiōng ê jiáu-loān."
        ],
        [
          "有一個叫做Tí-bí-tiu ê phah銀師傅，伊用銀造女神A-tí-bí ê廟ê模型，hō͘一koá師傅thàn boē少錢。",
          "Ū chi̍t ê kiò-choè Tí-bí-tiu ê phah-gûn sai-hū, i ēng gûn chō lú-sîn A-tí-bí ê biō ê bô͘-hêng, hō͘ chi̍t-koá sai-hū thàn boē chió chîⁿ."
        ],
        [
          "Tí-bí-tiu kā hiah-ê師傅kap所有ê同業集oá來，對in講：「各位，lín知咱是靠chit-ê工藝teh thàn錢。",
          "Tí-bí-tiu kā hiah-ê sai-hū kap só͘-ū ê tông-gia̍p chi̍p oá-lâi, tùi in kóng, “Kok-ūi, lín chai lán sī khò chit-ê kang-gē teh thàn-chîⁿ."
        ],
        [
          "現在lín有看tio̍h koh有聽tio̍h chit-ê保羅teh做ê tāi-chì。伊講：『人ê手所造ê lóng m̄是神。』Chiah-ê話m̄-nā tī以弗所，mā差不多tī全亞西亞省，有hō͘真choē人受教唆去tè in。",
          "Hiān-chāi lín ū khoàⁿ-tio̍h koh ū thiaⁿ-tio̍h chit-ê Pó-lô teh choè ê tāi-chì. I kóng, `Lâng ê chhiú só͘ chō ê lóng m̄-sī sîn.' Chiah-ê oē m̄-nā tī Í-hut-só͘, mā chha-put-to tī choân A-se-a-séng, ū hō͘ chin-choē lâng siū kàu-so khì tè in."
        ],
        [
          "Án-ni，m̄-nā咱chit-ê事業會phah-pháiⁿ名聲，連偉大ê女神A-tí-bí ê廟to會hō͘人輕視，全亞西亞省kap全世界所teh拜chit-ê女神ê尊嚴mā會受破壞！」",
          "Án-ni, m̄-nā lán chit-ê sū-gia̍p oē phah-pháiⁿ miâ-siaⁿ, liân úi-tāi ê lú-sîn A-tí-bí ê biō to oē hō͘ lâng khin-sī, choân A-se-a-séng kap choân sè-kài só͘ teh pài chit-ê lú-sîn ê chun-giâm mā oē siū phò-hoāi!”"
        ],
        [
          "群眾一下聽tio̍h chiah-ê話非常受氣，大聲hoah：「以弗所人ê A-tí-bí真偉大ah！」",
          "Kûn-chiòng chi̍t-ē thiaⁿ-tio̍h chiah-ê oē hui-siông siū-khì, toā-siaⁿ hoah, “ Í-hut-só͘-lâng ê A-tí-bí chin úi-tāi ah!”"
        ],
        [
          "全城lóng亂起來；眾人拖保羅ê同伴馬其頓人Kai-iû kap A-lí-ta̍t-kó͘，kui陣做一下衝入去戲院。",
          "Choân-siâⁿ lóng loān khí-lâi; chèng-lâng thoa Pó-lô ê tâng-phoāⁿ Má-kî-tùn-lâng Kai-iû kap A-lí-ta̍t-kó͘, kui-tīn choè chi̍t-ē chhiong ji̍p-khì hì-īⁿ."
        ],
        [
          "保羅想beh入去群眾內面，m̄-kú門徒kā伊阻止。",
          "Pó-lô siūⁿ-beh ji̍p-khì kûn-chiòng lāi-bīn, m̄-kú bûn-tô͘ kā i chó͘-chí."
        ],
        [
          "有kúi-nā個亞西亞省ê官員，是保羅ê朋友，mā差人去勸保羅m̄-thang入去戲院。",
          "Ū kúi-nā ê A-se-a-séng ê koaⁿ-oân, sī Pó-lô ê pêng-iú, mā chhe lâng khì khǹg Pó-lô m̄-thang ji̍p-khì hì-īⁿ."
        ],
        [
          "Hit時kui-ê會場亂chhau-chhau，一人hoah一項；大部分ê人m̄知in是án-choáⁿ teh聚集。",
          "Hit sî kui-ê hoē-tiûⁿ loān chhau-chhau, chi̍t lâng hoah chi̍t hāng; toā pō͘-hūn ê lâng m̄-chai in sī án-choáⁿ teh chū-chi̍p."
        ],
        [
          "群眾中間有人將擾亂ê責任歸hō͘亞力山大，因為猶太人kā伊sak出去頭前。亞力山大就比手勢叫in安靜，想beh kā in辯明。",
          "Kûn-chiòng tiong-kan ū lâng chiong jiáu-loān ê chek-jīm kui hō͘ A-le̍k-san-tāi, in-ūi Iû-thài-lâng kā i sak chhut-khì thâu-chêng. A-le̍k-san-tāi chiū pí chhiú-sè kiò in an-chēng, siūⁿ-beh kā in piān-bêng."
        ],
        [
          "In一下認出伊是猶太人，就lóng齊聲hoah講：「以弗所人ê A-tí-bí真偉大ah！」Án-ni直直hoah，hoah兩點鐘久。",
          "In chi̍t-ē jīn-chhut i sī Iû-thài-lâng, chiū lóng choê-siaⁿ hoah kóng, “Í-hut-só͘-lâng ê A-tí-bí chin úi-tāi ah!” Án-ni ti̍t-ti̍t hoah, hoah nn̄g tiám-cheng kú."
        ],
        [
          "城ê書記官hō͘群眾lóng安靜了後，講：「以弗所人，甚麼人m̄知以弗所城是偉大ê A-tí-bí廟kap tùi天lak落來hit塊聖石ê守護者？",
          "Siâⁿ ê su-kì-koaⁿ hō͘ kûn-chiòng lóng an-chēng liáu-āu, kóng, “Í-hut-só͘-lâng, sím-mi̍h lâng m̄-chai Í-hut-só͘-siâⁿ sī úi-tāi ê A-tí-bí-biō kap tùi thiⁿ lak lo̍h-lâi hit tè sèng-chio̍h ê siú-hō͘-chiá?"
        ],
        [
          "既然無人oē-tàng否認chit-ê tāi-chì，lín應該安靜，m̄-thang衝動。",
          "Kì-jiân bô-lâng oē-tàng hó͘ⁿ-jīn chit-ê tāi-chì, lín eng-kai an-chēng, m̄-thang chhiong-tōng."
        ],
        [
          "Lín拖chiah-ê人來chia，m̄-kú in並無搶寺廟，mā無褻瀆咱ê女神。",
          "Lín thoa chiah-ê lâng lâi chia, m̄-kú in pēng bô chhiúⁿ sī-biō, mā bô siat-to̍k lán ê lú-sîn."
        ],
        [
          "Tí-bí-tiu kap伊ê師傅若beh控告，有開庭ê日子kap聽訴訟ê長官，in thang the̍h出告訴。",
          "Tí-bí-tiu kap i ê sai-hū nā beh khòng-kò, ū khui-têng ê ji̍t-chí kap thiaⁿ sò͘-siōng ê tiúⁿ-koaⁿ, in thang the̍h-chhut kò-sò͘."
        ],
        [
          "Lín若有其他ê要求，thang tī定期ê會議解決。",
          "Lín nā ū kî-tha ê iau-kiû, thang tī tēng-kî ê hoē-gī kái-koat."
        ],
        [
          "今á日所發生ê tāi-chì，咱驚了會hō͘人追究責任，koh tùi chit款ê混亂，咱mā the̍h boē出理由thang辯解。」",
          "Kin-á-ji̍t só͘ hoat-seng ê tāi-chì, lán kiaⁿ-liáu oē hō͘ lâng tui-kiù chek-jīm, koh tùi chit khoán ê hūn-loān, lán mā the̍h boē chhut lí-iû thang piān-kái.”"
        ],
        [
          "講chiah-ê話了後，伊就宣佈散會。",
          "Kóng chiah-ê oē liáu-āu, I chiū soan-pò͘ soàⁿ-hoē."
        ]
      ],
      "篇名": "使徒行傳第十九章"
    }
  ]
}
