{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Chit-ê事以後，保羅離開雅典去哥林多。",
          "Chit-ê sū í-āu, Pó-lô lī-khui Ngá-tián khì Ko-lîm-to."
        ],
        [
          "伊tī hia tú-tio̍h一個tī Pún-to͘出世ê猶太人，名叫亞居拉，最近chiah kap伊ê bó͘百基拉tùi意大利來，因為Khek-lô-tē皇帝有命令所有ê猶太人lóng tio̍h離開羅馬。保羅去chhē in，",
          "I tī hia tú-tio̍h chi̍t ê tī Pún-to͘ chhut-sì ê Iû-thài-lâng, miâ kiò A-ku-lah, choè-kūn chiah kap i ê bó͘ Pek-ki-lah tùi Ì-tāi-lī lâi, in-ūi Khek-lô-tē Hông-tè ū bēng-lēng só͘-ū ê Iû-thài-lâng lóng tio̍h lī-khui Lô-má. Pó-lô khì chhē in,"
        ],
        [
          "因為仝行業，lóng是teh做布棚，就kap in toà，作伙做工。",
          "in-ūi kâng hâng-gia̍p, lóng sī teh choè pò͘-pîⁿ, chiū kap in toà, choè-hé choè-kang."
        ],
        [
          "Ta̍k ê安息日，保羅lóng tī會堂kap人辯論，苦勸猶太人kap希臘人信主。",
          "Ta̍k ê An-hioh-ji̍t, Pó-lô lóng tī hoē-tn̂g kap lâng piān-lūn, khó͘-khǹg Iû-thài-lâng kap Hi-lia̍p-lâng sìn Chú."
        ],
        [
          "西拉kap提摩太tùi馬其頓來了後，保羅就全心傳道，對猶太人見證耶穌是基督。",
          "Se-lah kap Thê-mô͘-thài tùi Má-kî-tùn lâi liáu-āu, Pó-lô chiū choân-sim thoân-tō, tùi Iû-thài-lâng kiàn-chèng Iâ-so͘ sī Ki-tok."
        ],
        [
          "In kā伊反對koh譭謗ê時，保羅kā衫裡ê土粉poāⁿ hiat-ka̍k，對in講：「Lín家己beh討死，無我ê tāi-chì！Tùi taⁿ以後我beh去外邦人hia。」",
          "In kā i hoán-tùi koh húi-pòng ê sî, Pó-lô kā saⁿ-ni̍h ê thô͘-hún poāⁿ hiat-ka̍k, tùi in kóng, “Lín ka-kī beh thó-sí, bô goá ê tāi-chì! Tùi taⁿ í-āu goá beh khì Goā-pang-lâng hia.”"
        ],
        [
          "然後保羅離開in，去toà tī一個敬畏上帝ê外邦人叫做Thê-to Iû-sū-to͘ ê厝；伊ê厝tī會堂ê隔壁。",
          "Jiân-āu Pó-lô lī-khui in, khì toà tī chi̍t ê kèng-ùi Siōng-tè ê Goā-pang-lâng kiò-choè Thê-to Iû-sū-to͘ ê chhù; i ê chhù tī hoē-tn̂g ê keh-piah."
        ],
        [
          "會堂ê主管Ki-lī-sū-pò͘ kap伊ê全家lóng信主；koh有真choē哥林多人聽了來信，mā受洗禮。",
          "Hoē-tn̂g ê chú-koán Ki-lī-sū-pò͘ kap i ê choân-ke lóng sìn Chú; koh ū chin choē Ko-lîm-to-lâng thiaⁿ-liáu lâi sìn, mā siū soé-lé."
        ],
        [
          "有一暗，tī異象中主對保羅講：「M̄免驚，tio̍h繼續講，m̄-thang恬去，",
          "Ū chi̍t àm, tī īⁿ-siōng tiong Chú tùi Pó-lô kóng, “M̄-bián kiaⁿ, tio̍h kè-sio̍k kóng, m̄-thang tiām-khì,"
        ],
        [
          "因為我kap你同在，無人會下手kā你傷害，因為我有真choē子民tī chit-ê城內。」",
          "in-ūi Goá kap lí tông-chāi, bô-lâng oē hē-chhiú kā lí siong-hāi, in-ūi goá ū chin choē chú-bîn tī chit-ê siâⁿ-lāi.”"
        ],
        [
          "保羅tī hia toà一年半久，將上帝ê道教示in。",
          "Pó-lô tī hia toà chi̍t nî poàⁿ kú, chiong Siōng-tè ê tō kà-sī in."
        ],
        [
          "Ka-liû作A-kai-a總督ê時，猶太人連合攻擊保羅，kā伊掠去法庭，",
          "Ka-liû choh A-kai-a chóng-tok ê sî, Iû-thài-lâng liân-ha̍p kong-kek Pó-lô, kā i lia̍h-khì hoat-têng,"
        ],
        [
          "告伊講：「Chit-ê人煽動人用違背律法ê方式去敬拜上帝！」",
          "kò i kóng, “Chit-ê lâng siàn-tōng lâng ēng ûi-poē Lu̍t-hoat ê hong-sek khì kèng-pài Siōng-tè!”"
        ],
        [
          "保羅tú beh開嘴，Ka-liû對猶太人講：「猶太人，這若是一件犯法ê行為á是惡質ê犯罪，我當然tio̍h耐心聽lín ê控訴。",
          "Pó-lô tú beh khui-chhùi, Ka-liû tùi Iû-thài-lâng kóng, “Iû-thài-lâng, che nā-sī chi̍t kiāⁿ hoān-hoat ê hêng-ûi á-sī ok-chit ê hoān-choē, goá tong-jiân tio̍h nāi-sim thiaⁿ lín ê khòng-sò͘."
        ],
        [
          "既然所爭論ê是關係lín律法ê字眼kap名稱，lín家己去解決；我m̄辦chit款tāi-chì！」",
          "Kì-jiân só͘ cheng-lūn ê sī koan-hē lín Lu̍t-hoat ê jī-gán kap bêng-chheng, lín ka-kī khì kái-koat; goá m̄ pān chit khoán tāi-chì!”"
        ],
        [
          "伊kā in趕出法庭。",
          "I kā in koáⁿ-chhut hoat-têng."
        ],
        [
          "眾人就掠會堂ê主管Só͘-thê-nî，tī法庭前kā伊phah。Chit項tāi-chì Ka-liû lóng無chhap。",
          "Chèng-lâng chiū lia̍h hoē-tn̂g ê chú-koán Só͘-thê-nî, tī hoat-têng chêng kā i phah. Chit hāng tāi-chì Ka-liû lóng bô chhap.Pó-lô Tò-khì An-thê-o"
        ],
        [
          "保羅tī哥林多kap信徒koh toà真choē日了後離開in，kap百基拉以及亞居拉作伙坐船去敘利亞。出發前，保羅因為有下願，tī Kian-kek-lí剪頭毛。",
          "Pó-lô tī Ko-lîm-to kap sìn-tô͘ koh toà chin choē ji̍t liáu-āu lī-khui in, kap Pek-ki-lah í-ki̍p A-ku-lah choè-hé chē-chûn khì Sū-lī-a. Chhut-hoat chêng, Pó-lô in-ūi ū hē-goān, tī Kian-kek-lí chián thâu-mn̂g."
        ],
        [
          "In到以弗所，保羅kap in分開，家己入去會堂kap猶太人辯論。",
          "In kàu Í-hut-só͘, Pó-lô kap in hun-khui, ka-kī ji̍p-khì hoē-tn̂g kap Iû-thài-lâng piān-lūn."
        ],
        [
          "大家請伊留落來加toà幾日á，伊無答應。",
          "Tāi-ke chhiáⁿ i lâu lo̍h-lâi ke toà kúi-ji̍t-á, i bô tah-èng."
        ],
        [
          "Beh離開ê時，伊kā in講：「若是上帝ê旨意，我會koh tńg來lín chia。」然後坐船離開以弗所。",
          "Beh lī-khui ê sî, i kā in kóng, “Nā-sī Siōng-tè ê chí-ì, goá oē-koh tńg-lâi lín chia,” jiân-āu chē-chûn lī-khui Í-hut-só͘."
        ],
        [
          "伊tī凱撒利亞落船，tùi hia上去耶路撒冷，kā教會請安，然後落去安提阿。",
          "I tī Khái-sat-lī-a lo̍h-chûn, tùi hia chiūⁿ-khì Iâ-lō͘-sat-léng, kā kàu-hoē chhéng-an, jiân-āu lo̍h-khì An-thê-o."
        ],
        [
          "保羅tī hia toà一段時間了後koh出發，經過加拉太kap Hut-lū-ka地區，堅固眾門徒ê信心。",
          "Pó-lô tī hia toà chi̍t toāⁿ sî-kan liáu-āu koh chhut-hoat, keng-kè Ka-lia̍p-thài kap Hut-lū-ka toē-khu, kian-kò͘ chèng bûn-tô͘ ê sìn-sim.A-pho-lô tī Í-hut-só͘ Káng-tō"
        ],
        [
          "有一個tī亞力山大出世ê猶太人，叫做亞波羅，來到以弗所；伊有真好ê口才，對聖經mā精通。",
          "Ū chi̍t ê tī A-le̍k-san-tāi chhut-sì ê Iû-thài-lâng, kiò-choè A-pho-lô, lâi-kàu Í-hut-só͘; i ū chin hó ê kháu-châi, tùi Sèng-keng mā cheng-thong."
        ],
        [
          "伊對主ê道路有受過訓練，熱心宣講，正確教示耶穌ê事，不過只有知約翰ê洗禮nā-tiāⁿ。",
          "I tùi Chú ê Tō-lō͘ ū siū-kè hùn-liān, jia̍t-sim soan-káng, chèng-khak kà-sī Iâ-so͘ ê sū, put-kò chí-ū chai Iok-hān ê soé-lé nā-tiāⁿ."
        ],
        [
          "伊tī會堂好膽開始講道。百基拉kap亞居拉聽tio̍h伊ê講道就chhoā伊去in tau，koh-khah正確kā伊解說上帝ê道路。",
          "I tī hoē-tn̂g hó-táⁿ khai-sí káng-tō. Pek-ki-lah kap A-ku-lah thiaⁿ-tio̍h i ê káng-tō chiū chhoā i khì in tau, koh-khah chèng-khak kā i koé-seh Siōng-tè ê Tō-lō͘."
        ],
        [
          "後來亞波羅決定beh去A-kai-a，以弗所ê信徒就kā伊鼓勵，寫phoe hō͘ A-kai-a ê門徒，請in kā伊接待。伊到hia以後，hiah-ê tùi上帝ê恩惠來信主ê人受tio̍h真大ê幫贊，",
          "Āu-lâi A-pho-lô koat-tēng beh khì A-kai-a, Í-hut-só͘ ê sìn-tô͘ chiū kā i kó͘-lē, siá-phoe hō͘ A-kai-a ê bûn-tô͘, chhiáⁿ in kā i chiap-thāi. I kàu hia í-āu, hiah-ê tùi Siōng-tè ê un-hūi lâi sìn Chú ê lâng siū-tio̍h chin toā ê pang-chān,"
        ],
        [
          "因為tī公開ê辯論，伊有用有力ê話辯倒猶太人，根據聖經證明耶穌是基督。",
          "in-ūi tī kong-khai ê piān-lūn, i ū ēng ū-la̍t ê oē piān-tó Iû-thài-lâng, kun-kù Sèng-keng chèng-bêng Iâ-so͘ sī Ki-tok."
        ]
      ],
      "篇名": "使徒行傳第十八章"
    }
  ]
}
