{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "保羅koh去Te̍k-pì kap Lō͘-sū-tek，tī hia有一個門徒叫做提摩太，老母是猶太人，是信徒，老父是希臘人。",
          "Pó-lô koh khì Te̍k-pì kap Lō͘-sū-tek, tī hia ū chi̍t ê bûn-tô͘ kiò-choè Thê-mô͘-thài, lāu-bú sī Iû-thài-lâng, sī sìn-tô͘, lāu-pē sī Hi-lia̍p-lâng."
        ],
        [
          "Lō͘-sū-tek kap以哥念ê信徒lóng稱讚伊。",
          "Lō͘-sū-tek kap Í-ko-liām ê sìn-tô͘ lóng chheng-chàn i."
        ],
        [
          "保羅想beh chhoā伊作伙去，就kā伊行割禮，因為hit所在ê猶太人lóng知伊ê老父是希臘人。",
          "Pó-lô siūⁿ-beh chhoā i choè-hé khì, chiū kā i kiâⁿ kat-lé, in-ūi hit só͘-chāi ê Iû-thài-lâng lóng chai i ê lāu-pē sī Hi-lia̍p-lâng."
        ],
        [
          "In一個城過一個城，將耶路撒冷ê使徒kap長老所議決ê規例交hō͘ in去遵守。",
          "In chi̍t ê siâⁿ kè chi̍t ê siâⁿ chiong Iâ-lō͘-sat-léng ê sù-tô͘ kap tiúⁿ-ló só͘ gī-koat ê kui-lē kau hō͘ in khì chun-siú."
        ],
        [
          "Tùi án-ni，ta̍k教會ê信心ná堅固，人數日日加添。",
          "Tùi án-ni, ta̍k kàu-hoē ê sìn-sim ná kian-kò͘, jîn-sò͘ ji̍t-ji̍t ke-thiⁿ."
        ],
        [
          "因為聖神阻止保羅kap西拉tī亞西亞省傳道，in就tùi Hut-lū-ka kap加拉太ê地方經過。",
          "In-ūi Sèng Sîn chó͘-chí Pó-lô kap Se-lah tī A-se-a-séng thoân-tō, in chiū tùi Hut-lū-ka kap Ka-lia̍p-thài ê toē-hng keng-kè."
        ],
        [
          "In來到Múi-se-a邊界ê時，想beh入去Pí-chhui-nî省，不過耶穌ê神m̄准，",
          "In lâi-kàu Múi-se-a pian-kài ê sî, siūⁿ-beh ji̍p-khì Pí-chhui-nî-séng, put-kò Iâ-so͘ ê Sîn m̄-chún,"
        ],
        [
          "in就se̍h過Múi-se-a，落去特羅亞。",
          "in chiū se̍h kè Múi-se-a, lo̍h-khì Te̍k-lô-a."
        ],
        [
          "Hit暗，保羅看見異象，有一個馬其頓人khiā-teh，懇求伊講：「請過來馬其頓幫贊阮！」",
          "Hit àm, Pó-lô khoàⁿ-kìⁿ īⁿ-siōng, ū chi̍t ê Má-kî-tùn-lâng khiā-teh, khún-kiû i kóng, “Chhiáⁿ kè lâi Má-kî-tùn pang-chān goán!”"
        ],
        [
          "保羅看見chit-ê異象了後，阮隨時準備beh去hia，因為確信上帝有呼召阮去傳福音hō͘馬其頓人。",
          "Pó-lô khoàⁿ-kìⁿ chit-ê īⁿ-siōng liáu-āu, goán sûi-sî chún-pī beh khì hia, in-ūi khak-sìn Siōng-tè ū ho͘-tiàu goán khì thoân hok-im hō͘ Má-kî-tùn-lâng."
        ],
        [
          "阮tùi Te̍k-lô-a開船，直直開去Sat-mô͘-te̍k-la̍h，隔日到Nî-a-pho-lī.",
          "Goán tùi Te̍k-lô-a khui-chûn, ti̍t-ti̍t khui-khì Sat-mô͘-te̍k-la̍h, keh-ji̍t kàu Nî-a-pho-lī."
        ],
        [
          "阮tùi hia來到馬其頓第一坵ê城腓立比；chit-ê城是羅馬ê殖民坵。阮tī hia toà kúi-nā日。",
          "Goán tùi hia lâi-kàu Má-kî-tùn tē-it khu ê siâⁿ Hui-li̍p-pí; chit-ê siâⁿ sī Lô-má ê si̍t-bîn-khu. Goán tī hia toà kúi-nā ji̍t."
        ],
        [
          "Tī安息日，阮出城去河邊，想講tī hia有祈禱ê所在。阮坐落去，就對聚集tī hia ê婦女講道理。",
          "Tī An-hioh-ji̍t, goán chhut-siâⁿ khì hô-piⁿ, siūⁿ-kóng tī hia ū kî-tó ê só͘-chāi. Goán chē lo̍h-khì, chiū tùi chū-chi̍p tī hia ê hū-lú kóng tō-lí."
        ],
        [
          "有一個賣紫色布ê Chhui-ngá-chhui-la̍h ê婦女，名叫做呂底亞，是敬畏上帝ê人，伊mā來聽。主開伊ê心，hō͘伊專心聽保羅所講ê話。",
          "Ū chi̍t ê boē chí-sek-pò͘ ê Chhui-ngá-chhui-la̍h ê hū-lú, miâ kiò-choè Lū-tí-a, sī kèng-ùi Siōng-tè ê lâng, i mā lâi thiaⁿ. Chú khui i ê sim, hō͘ i choan-sim thiaⁿ Pó-lô só͘ kóng ê oē."
        ],
        [
          "伊kap全家lóng受洗禮，後來伊懇求阮講：「Lín若看我做真實信主ê，請來toà阮tau。」伊án-ni kā阮強留teh，阮就留落來。",
          "I kap choân-ke lóng siū soé-lé, āu-lâi i khún-kiû goán kóng, “Lín nā khoàⁿ goá choè chin-si̍t sìn Chú ê, chhiáⁿ lâi toà goán tau.” I án-ni kā goán kiông lâu-teh, goán chiū lâu lo̍h-lâi.Pó-lô kap Se-lah tī Hui-li̍p-pí Chē-kaⁿ"
        ],
        [
          "有一日，阮beh去祈禱ê所在，有tú-tio̍h一個hō͘卜卦ê神附身ê cha-bó͘奴隸，伊靠占卜為tio̍h主人thàn真choē錢。",
          "Ū chi̍t ji̍t, goán beh khì kî-tó ê só͘-chāi , ū tú-tio̍h chi̍t ê hō͘ pok-koà ê sîn hū-sin ê cha-bó͘ lô͘-lē, i khò chiam-pok ūi-tio̍h chú-lâng thàn chin choē chîⁿ."
        ],
        [
          "伊tè tī保羅kap阮後面，大聲hoah：「Chiah-ê人是至高上帝ê奴僕，beh對lín宣佈得救ê道路。」",
          "I tè tī Pó-lô kap goán āu-bīn, toā-siaⁿ hoah, “Chiah-ê lâng sī chì-koân Siōng-tè ê lô͘-po̍k, beh tùi lín soan-pò͘ tit-kiù ê tō-lō͘.”"
        ],
        [
          "伊真choē日lóng án-ni hoah；保羅感覺真討厭，就oa̍t過去kā hit-ê邪神講：「我奉耶穌基督ê名，命令你tùi伊出去！」邪神隨時tùi伊出去。",
          "I chin choē ji̍t lóng án-ni hoah; Pó-lô kám-kak chin thó-ià, chiū oa̍t kè-khì kā hit-ê siâ-sîn kóng, “Goá hōng Iâ-so͘ Ki-tok ê miâ bēng-lēng lí tùi i chhut-khì!” Siâ-sîn sûi-sî tùi i chhut-khì."
        ],
        [
          "Cha-bó͘奴隸ê主人看tio̍h in thàn錢ê ǹg望lóng無去，就kā保羅kap Se-lah khiú-teh，拖in去市中心見官員，",
          "Cha-bó͘ lô͘-lē ê chú-lâng khoàⁿ-tio̍h in thàn-chîⁿ ê ǹg-bāng lóng bô-khì, chiū kā Pó-lô kap Se-lah khiú-teh, thoa in khì chhī-tiong-sim kìⁿ koaⁿ-oân,"
        ],
        [
          "交hō͘羅馬官長，控告，講：「Chiah-ê人來teh擾亂咱ê城；in是猶太人，",
          "kau hō͘ Lô-má koaⁿ-tiúⁿ, khòng-kò, kóng, “Chiah-ê lâng lâi teh jiáu-loān lán ê siâⁿ; in sī Iû-thài-lâng,"
        ],
        [
          "teh傳咱羅馬人m̄應該接受á是遵守ê風俗習慣。」",
          "teh thoân lán Lô-má-lâng m̄ eng-kai chiap-siū á-sī chun-siú ê hong-sio̍k si̍p-koàn.”"
        ],
        [
          "群眾chham-teh攻擊，官長就剝保羅kap Se-lah ê衫，命令人用棍á kā in kòng。",
          "Kûn-chiòng chham-teh kong-kek, koaⁿ-tiúⁿ chiū pak Pó-lô kap Se-lah ê saⁿ, bēng-lēng lâng ēng kùn-á kā in kòng."
        ],
        [
          "兵丁kā in kòng真choē下了後，kā in關落監，koh命令顧監ê人嚴密看守。",
          "Peng-teng kā in kòng chin choē ē liáu-āu, kā in koaiⁿ lo̍h-kaⁿ, koh bēng-lēng kò͘-kaⁿ ê lâng giâm-bi̍t khàn-siú."
        ],
        [
          "顧監ê人接tio̍h命令，就kā in關落內監，雙腳銬tī柴栱。",
          "Kò͘-kaⁿ ê lâng chiap-tio̍h bēng-lēng, chiū kā in koaiⁿ-lo̍h lāi-kaⁿ, siang-kha khàu tī chhâ-kông."
        ],
        [
          "差不多半暝，保羅kap Se-lah teh祈禱，吟詩o-ló上帝，其他ê犯人lóng注意teh聽。",
          "Chha-put-to poàⁿ-mî, Pó-lô kap Se-lah teh kî-tó, gîm-si o-ló Siōng-tè, kî-tha ê hoān-lâng lóng chù-ì teh thiaⁿ."
        ],
        [
          "忽然有大地動，致到監獄ê地基搖choah；所有ê監門隨時開，犯人ê鎖鏈lóng lak去。",
          "Hut-jiân ū toā toē-tāng, tì-kàu kaⁿ-ga̍k ê toē-ki iô-choah; só͘-ū ê kaⁿ-mn̂g sûi-sî khui, hoān-lâng ê só-liān lóng lak-khì."
        ],
        [
          "顧監ê人醒起來，看tio̍h監門開開，想講犯人lóng逃走，就拔刀beh自殺。",
          "Kò͘-kaⁿ ê lâng chhíⁿ khí-lâi, khoàⁿ-tio̍h kaⁿ-mn̂g khui-khui, siūⁿ-kóng hoān-lâng lóng tô-cháu, chiū pu̍ih-to beh chū-sat."
        ],
        [
          "保羅大聲hoah：「M̄-thang傷害家己，阮lóng tī chia。」",
          "Pó-lô toā-siaⁿ hoah, “M̄-thang siong-hāi ka-kī, goán lóng tī chia.”"
        ],
        [
          "顧監ê人叫人gia̍h燈來，chông入去，phi̍h-phi̍h-chhoah仆tī保羅kap Se-lah ê腳前，",
          "Kò͘-kaⁿ ê lâng kiò lâng gia̍h-teng lâi, chông ji̍p-khì, phi̍h-phi̍h-chhoah phak tī Pó-lô kap Se-lah ê kha-chêng,"
        ],
        [
          "然後chhoā in出去，問講：「先生，我tio̍h做甚麼chiah會得tio̍h救？」",
          "jiân-āu chhoā in chhut-khì, mn̄g kóng, “Sian-siⁿ, goá tio̍h choè sím-mi̍h chiah oē tit-tio̍h kiù?”"
        ],
        [
          "In講：「Tio̍h信主耶穌，你kap你ê家就會得tio̍h救。」",
          "In kóng, “Tio̍h sìn Chú Iâ-so͘, lí kap lí ê ke chiū oē tit-tio̍h kiù.”"
        ],
        [
          "In就將主ê道理講hō͘伊kap in全家ê人聽。",
          "In chiū chiong Chú ê tō-lí kóng hō͘ i kap in choân-ke ê lâng thiaⁿ."
        ],
        [
          "Hit暝，顧監ê人chhoā保羅kap Se-lah去洗孔嘴，然後伊kap全家ê人lóng隨時受洗禮。",
          "Hit mî, kò͘-kaⁿ ê lâng chhoā Pó-lô kap Se-lah khì soé khang-chhùi, jiân-āu i kap choân-ke ê lâng lóng sûi-sî siū soé-lé."
        ],
        [
          "伊chhoā in入去伊ê厝，準備物件hō͘ in食。伊kap全家lóng大歡喜，因為in已經信上帝。",
          "I chhoā in ji̍p-khì i ê chhù, chún-pī mi̍h-kiāⁿ hō͘ in chia̍h. I kap choân-ke lóng toā hoaⁿ-hí, in-ūi in í-keng sìn Siōng-tè."
        ],
        [
          "隔早起，羅馬ê官長派警官來，講：「Kā hit兩個人放出去。」",
          "Keh chá-khí, Lô-má ê koaⁿ-tiúⁿ phài kéng-koaⁿ lâi, kóng, “Kā hit nn̄g ê lâng pàng chhut-khì.”"
        ],
        [
          "顧監ê人將chiah-ê話kā保羅講：「官長有交代beh放lín出去；taⁿ lín出來，平安離開。」",
          "Kò͘-kaⁿ ê lâng chiong chiah-ê oē kā Pó-lô kóng, “Koaⁿ-tiúⁿ ū kau-tài beh pàng lín chhut-khì; taⁿ lín chhut-lâi, pêng-an lī-khui.”"
        ],
        [
          "M̄-kú保羅對警官講：「阮是羅馬公民，無受審問就tī眾人ê面前用棍á kā阮kòng，koh kā阮關落監。Chit-chūn in beh恬恬á kā阮趕出去是無？boē用得！叫羅馬官長親身來chhoā阮出去！」",
          "M̄-kú Pó-lô tùi kéng-koaⁿ kóng, “Goán sī Lô-má kong-bîn, bô siū sím-mn̄g chiū tī chèng-lâng ê bīn-chêng ēng kùn-á kā goán kòng, koh kā goán koaiⁿ lo̍h-kaⁿ. Chit-chūn in beh tiām-tiām-á kā goán koáⁿ chhut-khì sī-bô? Boē ēng-tit! Kiò Lô-má koaⁿ-tiúⁿ chhin-sin lâi chhoā goán chhut-khì!”"
        ],
        [
          "警官將chiah-ê話對羅馬ê官長報告。In一下聽tio̍h保羅kap Se-lah是羅馬公民就真驚惶，",
          "Kéng-koaⁿ chiong chiah-ê oē tùi Lô-má ê koaⁿ-tiúⁿ pò-kò. In chi̍t-ē thiaⁿ-tio̍h Pó-lô kap Se-lah sī Lô-má kong-bîn chiū chin kiaⁿ-hiâⁿ,"
        ],
        [
          "來監裡勸in，chhoā in出來，請in離開hit-ê城。",
          "lâi kaⁿ-ni̍h khǹg in, chhoā in chhut-lâi, chhiáⁿ in lī-khui hit-ê siâⁿ."
        ],
        [
          "保羅kap Se-lah離開監獄，就去呂底亞in tau，kap信徒相見，kā in鼓勵了後chiah離開。",
          "Pó-lô kap Se-lah lī-khui kaⁿ-ga̍k, chiū khì Lū-tí-a in tau, kap sìn-tô͘ saⁿ-kìⁿ, kā in kó͘-lē liáu-āu chiah lī-khui."
        ]
      ],
      "篇名": "使徒行傳第十六章"
    }
  ]
}
