{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Siâng款ê tāi-chì mā發生tī以哥念。保羅kap巴拿巴入去猶太人ê會堂講道，結果有真choē猶太人kap希臘人來信。",
          "Siâng-khoán ê tāi-chì mā hoat-seng tī Í-ko-liām. Pó-lô kap Pa-ná-pa ji̍p-khì Iû-thài-lâng ê hoē-tn̂g káng-tō, kiat-kó ū chin choē Iû-thài-lâng kap Hi-lia̍p-lâng lâi sìn."
        ],
        [
          "M̄-kú hiah-ê m̄信ê猶太人煽動外邦人，hō͘ in厭惡信徒，對in起反感。",
          "M̄-kú hiah-ê m̄-sìn ê Iû-thài-lâng siàn-tōng Goā-pang-lâng, hō͘ in iàm-ò͘ⁿ sìn-tô͘, tùi in khí hoán-kám."
        ],
        [
          "不過in兩人tī hia toà真久，靠主勇敢宣講；主賜in能力行神跡奇事，證明in所傳恩典ê道理是真實。",
          "Put-kò in nn̄g lâng tī hia toà chin kú, khò Chú ióng-kám soan-káng; Chú sù in lêng-le̍k kiâⁿ sîn-jiah kî-sū, chèng-bêng in só͘ thoân un-tián ê tō-lí sī chin-si̍t."
        ],
        [
          "城內ê群眾soah分裂，有ê oá猶太人，有ê oá使徒。",
          "Siâⁿ-lāi ê kûn-chiòng soah hun-lia̍t, ū-ê oá Iû-thài-lâng, ū-ê oá sù-tô͘."
        ],
        [
          "Hit時，外邦人kap猶太人以及in ê官長計謀beh傷害使徒，用石頭kā in tìm。",
          "Hit sî, Goā-pang-lâng kap Iû-thài-lâng í-ki̍p in ê koaⁿ-tiúⁿ kè-bô͘ beh siong-hāi sù-tô͘, ēng chio̍h-thâu kā in tìm."
        ],
        [
          "使徒知chit-ê tāi-chì，就逃避去Lū-ko-nî ê Lō͘-sū-tek kap Te̍k-pì兩個城kap周圍ê地方，",
          "Sù-tô͘ chai chit-ê tāi-chì, chiū tô-pī khì Lū-ko-nî ê Lō͘-sū-tek kap Te̍k-pì nn̄g ê siâⁿ kap chiu-ûi ê toē-hng,"
        ],
        [
          "tī hia繼續傳福音。Tī Lō͘-sū-tek kap Te̍k-pì",
          "tī hia kè-sio̍k thoân hok-im.Tī Lō͘-sū-tek kap Te̍k-pì"
        ],
        [
          "Tī Lō͘-sū-tek，有一個人軟腳，不時坐teh，tùi出世就lóng boē行。",
          "Tī Lō͘-sū-tek, ū chi̍t ê lâng nńg-kha, put-sî chē-teh, tùi chhut-sì chiū lóng boē kiâⁿ."
        ],
        [
          "伊聽保羅講道；保羅注目kā伊看，看見伊有信心thang得tio̍h醫治，",
          "I thiaⁿ Pó-lô káng-tō; Pó-lô chù-ba̍k kā i khoàⁿ, khoàⁿ-kìⁿ i ū sìn-sim thang tit-tio̍h i-tī,"
        ],
        [
          "就大聲講：「Khiā起來，khiā直直！」Hit-ê人就跳起來行。",
          "chiū toā-siaⁿ kóng, “Khiā khí-lâi, khiā ti̍t-ti̍t!” Hit-ê lâng chiū thiàu khí-lâi kiâⁿ."
        ],
        [
          "群眾看tio̍h保羅ê所做，就用Lū-ko-nî ê話大聲hoah：「有神明化身作人，降臨tī咱中間lah！」",
          "Kûn-chiòng khoàⁿ-tio̍h Pó-lô ê só͘-choè, chiū ēng Lū-ko-nî ê oē toā-siaⁿ hoah, “Ū sîn-bêng hoà-sin choh-lâng kàng-lîm tī lán tiong-kan lah!”"
        ],
        [
          "In稱巴拿巴做Tiū-sū，保羅做Hi-ní-bí，因為伊是主講者。",
          "In chheng Pa-ná-pa choè Tiū-sū, Pó-lô choè Hi-ní-bí, in-ūi i sī chú-káng-chiá."
        ],
        [
          "城外有一個Tiū-sū廟ê祭司，伊牽牛koh the̍h花環來到城門口，beh kap眾人作伙獻祭。",
          "Siâⁿ-goā ū chi̍t ê Tiū-sū-biō ê chè-si, i khan gû koh the̍h hoe-khoân lâi-kàu siâⁿ-mn̂g-kháu, beh kap chèng-lâng choè-hé hiàn-chè."
        ],
        [
          "巴拿巴kap保羅兩個使徒聽tio̍h就拆破衫，chông入去群眾內面，hoah講：",
          "Pa-ná-pa kap Pó-lô nn̄g ê sù-tô͘ thiaⁿ-tio̍h chiū thiah-phoà saⁿ, chông ji̍p-khì kûn-chiòng lāi-bīn, hoah kóng,"
        ],
        [
          "「Lín ná teh做chit款tāi-chì？阮mā是人，kap lín lóng仝款。阮來chia傳福音是beh hō͘ lín離開虛假ê偶像，來歸ǹg hit位活活ê上帝，伊是天、地、海，kap其中萬物ê創造主。",
          "“Lín ná teh choè chit khoán tāi-chì? Goán mā-sī lâng, kap lín lóng kâng-khoán. Goán lâi chia thoân hok-im sī beh hō͘ lín lī-khui hu-ké ê ngó͘-siōng, lâi kui-ǹg hit-ūi oa̍h-oa̍h ê Siōng-tè, I sī thiⁿ, toē, hái, kap kî-tiong bān-mi̍h ê Chhòng-chō-chú."
        ],
        [
          "早前ê世代，伊容允萬民行家己ê路。",
          "Chá-chêng ê sè-tāi, I iông-ún bān-bîn kiâⁿ ka-kī ê lō͘."
        ],
        [
          "不過伊一直有通過所做ê好事來顯明伊家己，就是tùi天落雨，照時收成，hō͘ lín食物充足，心內歡喜滿足。」",
          "Put-kò I it-ti̍t ū thong-kè só͘ choè ê hó-sū lâi hián-bêng I ka-kī, chiū-sī tùi thiⁿ lo̍h-hō͘, chiàu-sî siu-sêng, hō͘ lín chia̍h-mi̍h chhiong-chiok, sim-lāi hoaⁿ-hí boán-chiok.”"
        ],
        [
          "使徒講chiah-ê話chiah lím-lím-á阻止群眾對in獻祭。",
          "Sù-tô͘ kóng chiah-ê oē chiah lím-lím-á chó͘-chí kûn-chiòng tùi in hiàn-chè."
        ],
        [
          "有一koá tùi Pí-se-tí ê安提阿kap以哥念來ê猶太人，煽動群眾用石頭tìm保羅，想講伊已經死，就kā伊拖出去城外。",
          "Ū chi̍t-koá tùi Pí-se-tí ê An-thê-o kap Í-ko-liām lâi ê Iû-thài-lâng siàn-tōng kûn-chiòng ēng chio̍h-thâu tìm Pó-lô, siūⁿ-kóng i í-keng sí, chiū kā i thoa chhut-khì siâⁿ-goā."
        ],
        [
          "門徒圍oá來ê時，伊khiā起來，行入去城內。隔日，伊kap巴拿巴作伙去Te̍k-pì。",
          "Bûn-tô͘ ûi oá-lâi ê sî, i khiā khí-lâi, kiâⁿ ji̍p-khì siâⁿ-lāi. Keh-ji̍t, i kap Pa-ná-pa choè-hé khì Te̍k-pì."
        ],
        [
          "保羅kap巴拿巴tī Te̍k-pì傳福音，hō͘真choē人成做門徒。後來in tò去Lō͘-sū-tek、Í-ko-liām，kap安提阿，",
          "Pó-lô kap Pa-ná-pa tī Te̍k-pì thoân hok-im, hō͘ chin choē lâng chiâⁿ-choè bûn-tô͘. Āu-lâi in tò-khì Lō͘-sū-tek, Í-ko-liām, kap An-thê-o,"
        ],
        [
          "沿路堅固門徒ê信心，鼓勵in持守信仰，koh對in講：「咱tio̍h經過真choē苦難chiah oē-tàng進入上帝國。」",
          "iân-lō͘ kian-kò͘ bûn-tô͘ ê sìn-sim, kó͘-lē in chhî-siú sìn-gióng, koh tùi in kóng, “Lán tio̍h keng-kè chin choē khó͘-lān chiah oē-tàng chìn-ji̍p Siōng-tè-kok.”"
        ],
        [
          "In兩人tī ta̍k ê教會任命長老，用禁食祈禱將in交託hō͘所信ê主。",
          "In nn̄g lâng tī ta̍k ê kàu-hoē jīm-bēng tiúⁿ-ló, ēng kìm-chia̍h kî-tó chiong in kau-thok hō͘ só͘ sìn ê Chú."
        ],
        [
          "In兩人經過Pí-se-tí來到Pông-hui-lī-a，",
          "In nn̄g lâng keng-kè Pí-se-tí lâi-kàu Pông-hui-lī-a,"
        ],
        [
          "tī Pia̍t-ka講道了後落去A-tāi-lī，",
          "tī Pia̍t-ka káng-tō liáu-āu lo̍h-khì A-tāi-lī,"
        ],
        [
          "tùi hia坐船tò去安提阿；tī hia教會有將in交託tī上帝ê恩典，差in出去做現在已經完成ê工作。",
          "tùi hia chē-chûn tò-khì An-thê-o; tī hia kàu-hoē ū chiong in kau-thok tī Siōng-tè ê un-tián, chhe in chhut-khì choè hiān-chāi í-keng oân-sêng ê kang-chok."
        ],
        [
          "In到安提阿就召集教會ê眾信徒，將上帝kap in作伙做ê一切，以及伊kā外邦人開信仰ê門ê經過，lóng對in報告。",
          "In kàu An-thê-o chiū tiàu-chi̍p kàu-hoē ê chèng sìn-tô͘, chiong Siōng-tè kap in choè-hé choè ê it-chhè, í-ki̍p I kā Goā-pang-lâng khui sìn-gióng ê mn̂g ê keng-kè, lóng tùi in pò-kò."
        ],
        [
          "後來in kap眾門徒toà一段時間。",
          "Āu-lâi in kap chèng bûn-tô͘ toà chi̍t toāⁿ sî-kan."
        ]
      ],
      "篇名": "使徒行傳第十四章"
    }
  ]
}
