{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "保羅kap西拉經過Àm-hui-pho-lí kap A-pho-lô-nî-a，來到帖撒羅尼迦，tī hia有猶太人ê會堂。",
          "Pó-lô kap Se-lah keng-kè Àm-hui-pho-lí kap A-pho-lô-nî-a, lâi-kàu Thiap-sat-lô-nî-ka, tī hia ū Iû-thài-lâng ê hoē-tn̂g."
        ],
        [
          "保羅照習慣入去會堂，連續三個安息日，引用聖經kap in辯論。",
          "Pó-lô chiàu si̍p-koàn ji̍p-khì hoē-tn̂g, liân-soà saⁿ ê An-hioh-ji̍t, ín-iōng Sèng-keng kap in piān-lūn."
        ],
        [
          "伊講解koh證明基督一定tio̍h受害，然後tùi死人中koh活。伊講：「我對lín宣揚ê chit位耶穌就是基督。」",
          "I káng-kái koh chèng-bêng Ki-tok it-tēng tio̍h siū-hāi, jiân-āu tùi sí-lâng tiong koh-oa̍h. I kóng, “Goá tùi lín soan-iông ê chit-ūi Iâ-so͘ chiū-sī Ki-tok.”"
        ],
        [
          "In中間有人受說服來信，就去tè保羅kap西拉；其中有一大陣敬畏上帝ê希臘人，koh有boē少ê貴夫人。",
          "In tiong-kan ū lâng siū soeh-ho̍k lâi sìn, chiū khì tè Pó-lô kap Se-lah; kî-tiong ū chi̍t toā-tīn kèng-ùi Siōng-tè ê Hi-lia̍p-lâng, koh ū boē chió ê kùi-hu-jîn."
        ],
        [
          "M̄-kú猶太人起嫉妒，就招集一koá街頭ê匪類，絞群結黨，擾亂全市，攻擊Iâ-sun ê厝，chhē保羅kap西拉，beh kā in掠去交hō͘民眾。",
          "M̄-kú Iû-thài-lâng khí chit-tò͘, chiū chio-chi̍p chi̍t-koá koe-thâu ê húi-lūi, ká-kûn kiat-tóng, jiáu-loān choân-chhī, kong-kek Iâ-sun ê chhù, chhē Pó-lô kap Se-lah, beh kā in lia̍h-khì kau hō͘ bîn-chiòng."
        ],
        [
          "In chhē無，就將Iâ-sun kap一koá信徒拖去見地方官，hoah講：「Chiah-ê kā天下péng-lìn-tńg ê人mā來到咱chia lò͘！",
          "In chhē bô, chiū chiong Iâ-sun kap chi̍t-koá sìn-tô͘ thoa khì kìⁿ toē-hng-koaⁿ, hoah kóng, “Chiah-ê kā thian-hā péng-lìn-tńg ê lâng mā lâi-kàu lán chia lò͘!"
        ],
        [
          "Iâ-sun竟然kā in收留。In違背羅馬皇帝Khái-sat ê法令，講另外有一個王叫做耶穌。」",
          "Iâ-sun kéng-jiân kā in siu-liû. In ûi-poē Lô-má hông-tè Khái-sat ê hoat-lēng, kóng lēng-goā ū chi̍t ê ông kiò-choè Iâ-so͘.”"
        ],
        [
          "群眾kap地方官聽tio̍h chiah-ê話著急不安。",
          "Kûn-chiòng kap toē-hng-koaⁿ thiaⁿ-tio̍h chiah-ê oē tio̍h-kip put-an."
        ],
        [
          "官員tùi Iâ-sun kap其他ê人收錢交保了後放in出去。",
          "Koaⁿ-oân tùi Iâ-sun kap kî-tha ê lâng siu chîⁿ kau-pó liáu-āu pàng in chhut-khì."
        ],
        [
          "hit暗，信徒透暝送保羅kap西拉去庇哩亞。In一下到位就入去猶太人ê會堂。",
          "Hit àm, sìn-tô͘ thàu-mî sàng Pó-lô kap Se-lah khì Pì-lí-a. In chi̍t-ē kàu-ūi chiū ji̍p-khì Iû-thài-lâng ê hoē-tn̂g."
        ],
        [
          "Chiah-ê猶太人比帖撒羅尼迦ê猶太人khah開明，非常熱心聽道理，ta̍k日查考聖經，看保羅所講ê有確實無。",
          "Chiah-ê Iû-thài-lâng pí Thiap-sat-lô-nî-ka ê Iû-thài-lâng khah khai-bêng, hui-siông jia̍t-sim thiaⁿ tō-lí, ta̍k ji̍t chhâ-khó Sèng-keng, khoàⁿ Pó-lô só͘ kóng ê ū khak-si̍t bô."
        ],
        [
          "In中間有真choē尊貴ê希臘婦人人kap ta-po͘人信。",
          "In tiong-kan ū chin choē chun-kùi ê Hi-lia̍p hū-jîn-lâng kap ta-po͘-lâng sìn."
        ],
        [
          "M̄-kú帖撒羅尼迦ê猶太人一下知影保羅mā tī 庇哩亞teh傳上帝ê道，就去hia煽動群眾，引起擾亂。",
          "M̄-kú Thiap-sat-lô-nî-ka ê Iû-thài-lâng chi̍t-ē chai-iáⁿ Pó-lô mā tī Pì-lí-a teh thoân Siōng-tè ê tō, chiū khì hia siàn-tōng kûn-chiòng, ín-khí jiáu-loān."
        ],
        [
          "信徒隨時送保羅去海邊；西拉kap提摩太留tī hia。",
          "Sìn-tô͘ sûi-sî sàng Pó-lô khì hái-piⁿ; Se-lah kap Thê-mô͘-thài lâu tī hia."
        ],
        [
          "In一路護送保羅到雅典。保羅吩咐in叫西拉kap提摩太盡量趕緊去kap伊會合，然後in就離開。",
          "In chi̍t-lō͘ hō͘-sàng Pó-lô kàu Ngá-tián. Pó-lô hoan-hù in kiò Se-lah kap Thê-mô͘-thài chīn-liōng koáⁿ-kín khì kap i hoē-ha̍p, jiân-āu in chiū lī-khui."
        ],
        [
          "保羅tī雅典teh thèng候西拉kap提摩太ê中間，看tio̍h滿城lóng是偶像，心內非常痛苦。",
          "Pó-lô tī Ngá-tián teh thèng-hāu Se-lah kap Thê-mô͘-thài ê tiong-kan, khoàⁿ-tio̍h moá-siâⁿ lóng sī ngó͘-siōng, sim-lāi hui-siông thòng-khó͘."
        ],
        [
          "伊tī會堂kap猶太人以及敬畏上帝ê外邦人談論，mā ta̍k日tī市中心kap所tú-tio̍h ê人談論。",
          "I tī hoē-tn̂g kap Iû-thài-lâng í-ki̍p kèng-ùi Siōng-tè ê Goā-pang-lâng tâm-lūn, mā ta̍k ji̍t tī chhī-tiong-sim kap só͘ tú-tio̍h ê lâng tâm-lūn."
        ],
        [
          "有一koá I-phek-khiu-ló͘ kap Su-to-a學派ê哲學家來kap伊辯論。有人講：「Chit-ê愛講話ê teh烏白講甚麼？」有人講：「伊親像teh傳外國ê鬼神。」In án-ni講是因為保羅傳耶穌kap伊koh活ê福音。",
          "Ū chi̍t-koá I-phek-khiu-ló͘ kap Su-to-a ha̍k-phài ê tiat-ha̍k-ka lâi kap i piān-lūn. Ū lâng kóng, “Chit-ê ài-kóng-oē-ê teh o͘-pe̍h kóng sím-mi̍h?” Ū lâng kóng, “I chhin-chhiūⁿ teh thoân goā-kok ê kúi-sîn.” In án-ni kóng sī in-ūi Pó-lô thoân Iâ-so͘ kap I koh-oa̍h ê hok-im."
        ],
        [
          "In就kā保羅拖到A-lio̍k Pa-kó͘議場，對伊講：「你teh講論ê新學說oē-tàng hō͘阮知boē？",
          "In chiū kā Pó-lô thoa kàu A-lio̍k Pa-kó͘ gī-tiûⁿ, tùi i kóng, “Lí teh káng-lūn ê sin ha̍k-soat oē-tàng hō͘ goán chai boē?"
        ],
        [
          "有一koá tāi-chì阮聽了怪怪，阮ài知是甚麼意思。」",
          "Ū chi̍t-koá tāi-chì goán thiaⁿ-liáu koài-koài, goán ài chai sī sím-mi̍h ì-sù.”"
        ],
        [
          "原來所有雅典人kap toà tī hia ê外國人用真choē時間談論kap聽新奇ê事。",
          "Goân-lâi só͘-ū Ngá-tián-lâng kap toà tī hia ê goā-kok-lâng ēng chin choē sî-kan tâm-lūn kap thiaⁿ sin-kî ê sū."
        ],
        [
          "保羅khiā tī A-lio̍k Pa-kó͘議場ê中央，講：「各位雅典人，我看出lín tī ta̍k方面有強烈ê宗教熱誠。",
          "Pó-lô khiā tī A-lio̍k Pa-kó͘ gī-tiûⁿ ê tiong-ng, kóng, “Kok-ūi Ngá-tián-lâng, goá khoàⁿ-chhut lín tī ta̍k hong-bīn ū kiông-lia̍t ê chong-kàu jia̍t-sêng."
        ],
        [
          "我tī城內teh行，觀察lín敬拜ê所在，mā有看tio̍h一座壇，頂面寫：『獻hō͘ m̄-bat ê神』。Lín teh敬拜Chit位m̄-bat ê神，我報lín知。",
          "Goá tī siâⁿ-lāi teh kiâⁿ, koan-chhat lín kèng-pài ê só͘-chāi, mā ū khoàⁿ-tio̍h chi̍t chō toâⁿ, téng-bīn siá: `Hiàn hō͘ m̄-bat ê sîn.' Lín teh kèng-pài chit-ūi m̄-bat ê sîn, goá pò lín chai."
        ],
        [
          "Chit位創造宇宙kap其中萬物ê上帝是天地ê主，無toà tī人ê手所起ê廟寺，",
          "Chit-ūi chhòng-chō ú-tiū kap kî-tiong bān-mi̍h ê Siōng-tè sī thiⁿ-toē ê Chú, bô toà tī lâng ê chhiú só͘ khí ê biō-sī,"
        ],
        [
          "mā無欠用人ê手所獻ê物，其實伊lóng無需要，伊家己顛倒將性命，kap氣，以及萬物賜hō͘人類。",
          "mā bô khiàm-ēng lâng ê chhiú só͘ hiàn ê mi̍h, kî-si̍t I lóng bô su-iàu, I ka-kī tian-tò chiong sìⁿ-miā, kap khùi, í-ki̍p bān-mi̍h sù hō͘ jîn-lūi."
        ],
        [
          "伊tùi一個人造出ta̍k種族ê人，hō͘ in khiā起tī地面上ta̍k所在，koh事先kā in定年限kap khiā起ê地界。",
          "I tùi chi̍t ê lâng chō-chhut ta̍k chióng-cho̍k ê lâng, hō͘ in khiā-khí tī toē-bīn chiūⁿ ta̍k só͘-chāi, koh tāi-seng kā in tēng nî-hān kap khiā-khí ê toē-kài."
        ],
        [
          "上帝án-ni做是beh hō͘ in chhē伊，in若chhiau-chhē就會chhē-tio̍h，其實伊kap咱ta̍k ê人相離無遠。",
          "Siōng-tè án-ni choè sī beh hō͘ in chhē I, in nā chhiau-chhē chiū oē chhē-tio̍h, kî-si̍t I kap lán ta̍k ê lâng saⁿ-lī bô hn̄g."
        ],
        [
          "因為『咱靠伊生活、行動、存在』；親像lín ê詩人有ê án-ni講：『因為咱mā是伊ê kiáⁿ孫。』",
          "In-ūi `lán khò I seng-oa̍h, hêng-tōng, chûn-chāi'; chhin-chhiūⁿ lín ê si-jîn ū-ê án-ni kóng, `In-ūi lán mā-sī I ê kiáⁿ-sun.'"
        ],
        [
          "既然咱是上帝ê kiáⁿ孫，無應該將伊ê神聖看做kap偶像仝款，是靠人ê手藝，用金、銀，á是石頭雕刻出來ê。",
          "Kì-jiân lán sī Siōng-tè ê kiáⁿ-sun, bô eng-kai chiong I ê sîn-sèng khoàⁿ-choè kap ngó͘-siōng kâng-khoán, sī khò lâng ê chhiú-gē, ēng kim, gûn, á-sī chio̍h-thâu tiau-khek chhut-lâi ê."
        ],
        [
          "人類iáu活tī無知ê時代，上帝無追究，m̄-kú現在伊命令全人類tio̍h悔改。",
          "Jîn-lūi iáu oa̍h tī bû-ti ê sî-tāi, Siōng-tè bô tui-kiù, m̄-kú hiān-chāi I bēng-lēng choân jîn-lūi tio̍h hoé-kái."
        ],
        [
          "因為伊已經決定日子，beh用伊所設立ê人，照公義來審判全世界；伊hō͘一個人tùi死人中koh活，用chit-ê做憑據，hō͘全人類thang信。」",
          "In-ūi I í-keng koat-tēng ji̍t-chí, beh ēng I só͘ siat-li̍p ê lâng, chiàu kong-gī lâi sím-phoàⁿ choân sè-kài; I hō͘ chi̍t ê lâng tùi sí-lâng tiong koh-oa̍h, ēng chit-ê choè pîn-kù, hō͘ choân jîn-lūi thang sìn.”"
        ],
        [
          "In一下聽tio̍h死人koh活ê事，有人kā伊恥笑，mā有人講：「關係chit-ê事阮ài koh聽你講。」",
          "In chi̍t-ē thiaⁿ-tio̍h sí-lâng koh-oa̍h ê sū, ū lâng kā i thí-chhiò, mā ū lâng kóng, “Koan-hē chit-ê sū goán ài koh thiaⁿ lí kóng.”"
        ],
        [
          "然後保羅tùi in中間出去。",
          "Jiân-āu Pó-lô tùi in tiong-kan chhut-khì."
        ],
        [
          "不過有一koá人tè伊去，成做信徒，其中有A-lio̍k Pa-kó͘ ê議員Tō͘-nî-siu，koh有一個女士叫做Tāi-má-lí，以及一koá kap in作伙ê人。",
          "Put-kò ū chi̍t-koá lâng tè i khì, chiâⁿ-choè sìn-tô͘, kî-tiong ū A-lio̍k Pa-kó͘ ê gī-oân Tō͘-nî-siu, koh ū chi̍t ê lú-sū kiò-choè Tāi-má-lí, í-ki̍p chi̍t-koá kap in choè-hé ê lâng."
        ]
      ],
      "篇名": "使徒行傳第十七章"
    }
  ]
}
