{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "阮安全上陸了後chiah知hit-ê島嶼叫做馬爾他。",
          "Goán an-choân chiūⁿ-lio̍k liáu-āu chiah chai hit-ê tó-sū kiò-choè Má-ní-tha."
        ],
        [
          "當地ê原住民對阮非常親切，因為落雨koh寒，就起火kā阮接待。",
          "Tong-toē ê goân-chū-bîn tùi goán hui-siông chhin-chhiat, in-ūi lo̍h-hō͘ koh koâⁿ, chiū khí-hé kā goán chiap-thāi."
        ],
        [
          "保羅拾一綑材，hiat落火，hit-chūn有一尾毒蛇因為火燒sô出來，纏tī伊ê手。",
          "Pó-lô khioh chi̍t khún chhâ, hiat-lo̍h hé, hit-chūn ū chi̍t bé to̍k-choâ in-ūi hé sio sô chhut-lâi, tîⁿ tī i ê chhiú."
        ],
        [
          "當地ê原住民看tio̍h hit尾蛇吊tī保羅ê手裡，就講來講去：「Chit-ê人一定是殺人犯，雖然tùi海裡拾tio̍h命，天理無容允伊活。」",
          "Tong-toē ê goân-chū-bîn khoàⁿ-tio̍h hit bé choâ tiàu tī Pó-lô ê chhiú-ni̍h, chiū kóng-lâi kóng-khì, “Chit-ê lâng it-tēng sī sat-jîn-hoān, sui-jiân tùi hái-ni̍h khioh-tio̍h miā, thian-lí bô iông-ún i oa̍h.”"
        ],
        [
          "保羅將hit尾蛇hiù落火裡，lóng無受傷。",
          "Pó-lô chiong hit bé choâ hiù-lo̍h hé-ni̍h, lóng bô siū-siong."
        ],
        [
          "Hiah-ê人lóng金金teh看伊ê手會腫起來boē，á是忽然lek落去，死去。In thèng候真久，看伊lóng無tāi-chì，就顛倒想講伊是神明。",
          "Hiah-ê lâng lóng kim-kim teh khoàⁿ i ê chhiú oē chéng khí-lâi boē, á-sī hut-jiân lek lo̍h-khì, sí-khì. In thèng-hāu chin kú, khoàⁿ i lóng bô tāi-chì, chiū tian-tò siūⁿ-kóng i sī sîn-bêng."
        ],
        [
          "海嶼ê頭目Pō͘-pek-liû有一塊地離hit所在無joā遠。伊歡迎阮tī hia toà三日，真親切接待阮。",
          "Hái-sū ê thâu-ba̍k Pō͘-pek-liû ū chi̍t tè toē lī hit só͘-chāi bô joā hn̄g. I hoan-gêng goán tī hia toà saⁿ ji̍t, chin chhin-chhiat chiap-thāi goán."
        ],
        [
          "當時，Pō͘-pek-liû ê老父患tio̍h熱病kap赤痢，倒tī眠床。保羅入去，kā伊按手祈禱，kā伊醫好。",
          "Tng-sî, Pō͘-pek-liû ê lāu-pē hoān-tio̍h jia̍t-pīⁿ kap chhiah-lī, tó tī bîn-chhn̂g. Pó-lô ji̍p-khì, kā i àn-chhiú kî-tó, kā i i-hó."
        ],
        [
          "因為chit-ê tāi-chì，當地其他ê病人mā來，mā lóng得tio̍h醫好。",
          "In-ūi chit-ê tāi-chì, tong-toē kî-tha ê pīⁿ-lâng mā lâi, mā lóng tit-tio̍h i-hó."
        ],
        [
          "In送阮真choē禮物；阮beh開船ê時，將阮需要ê物件送到船頂hō͘阮。",
          "In sàng goán chin choē lé-mi̍h; goán beh khui-chûn ê sî, chiong goán su-iàu ê mi̍h-kiāⁿ sàng kàu chûn-téng hō͘ goán."
        ],
        [
          "三月日後，阮坐亞力山大名叫「雙生á神」ê船出發。Chit隻船tú tī chit-ê島嶼過冬天。",
          "Saⁿ ge̍h-ji̍t āu, goán chē A-le̍k-san-tāi miâ kiò “Siang-siⁿ-á-sîn” ê chûn chhut-hoat. Chit chiah chûn tú tī chit-ê tó-sū kè tang-thiⁿ."
        ],
        [
          "阮tī Sū-lah-kó͘上岸，tī hia停留三日，",
          "Goán tī Sū-lah-kó͘ chiūⁿ-hoāⁿ, tī hia thêng-liû saⁿ ji̍t,"
        ],
        [
          "後來tùi hia開船到Lī-ki-ong，隔日有透南風，第二日就到Pō͘-tiu-lī。",
          "āu-lâi tùi hia khui-chûn kàu Lī-ki-ong, keh-ji̍t ū thàu lâm-hong, tē-jī ji̍t chiū kàu Pō͘-tiu-lī."
        ],
        [
          "阮tī hia tú-tio̍h一koá兄弟姊妹，in請阮kap in toà一禮拜。後來阮來到羅馬。",
          "Goán tī hia tú-tio̍h chi̍t-koá hiaⁿ-tī chí-bē, in chhiáⁿ goán kap in toà chi̍t lé-pài. Āu-lâi goán lâi-kàu Lô-má."
        ],
        [
          "羅馬ê兄弟姊妹聽tio̍h消息，就來A-pí-o͘市kap Sam-koán迎接。保羅見tio̍h in就感謝上帝，koh-khah有勇氣。",
          "Lô-má ê hiaⁿ-tī chí-bē thiaⁿ-tio̍h siau-sit, chiū lâi A-pí-o͘-chhī kap Sam-koán gêng-chiap. Pó-lô kìⁿ-tio̍h in chiū kám-siā Siōng-tè, koh-khah ū ióng-khì.Pó-lô tī Lô-má"
        ],
        [
          "阮到羅馬了後，保羅得tio̍h允准kap顧守伊ê兵另外toà.",
          "Goán kàu Lô-má liáu-āu, Pó-lô tit-tio̍h ún-chún kap kò͘-siú i ê peng lēng-goā toà."
        ],
        [
          "三日後，保羅請當地猶太人ê領袖來。In聚集ê時，伊對in講：「各位兄弟，我雖然無做違背同胞ê tāi-chì á是祖先ê規例，m̄-kú tī耶路撒冷受掠，送交hō͘羅馬當局。",
          "Saⁿ ji̍t āu, Pó-lô chhiáⁿ tong-toē Iû-thài-lâng ê léng-siù lâi. In chū-chi̍p ê sî, i tùi in kóng, “Kok ūi hiaⁿ-tī, goá sui-jiân bô choè ûi-poē tông-pau ê tāi-chì á-sī chó͘-sian ê kui-lē, m̄-kú tī Iâ-lō͘-sat-léng siū lia̍h, sàng-kau hō͘ Lô-má tong-kio̍k."
        ],
        [
          "In審問我，看我無犯tio̍h該死ê罪，就想beh放我。",
          "In sím-mn̄g goá, khoàⁿ goá bô hoān-tio̍h kai-sí ê choē, chiū siūⁿ-beh pàng goá."
        ],
        [
          "不過猶太人反對，我chiah ko͘-put-chiong對皇帝上訴；其實我無意思beh控告家己ê同胞。",
          "Put-kò Iû-thài-lâng hoán-tùi, goá chiah ko͘-put-chiong tùi hông-tè siōng-sò͘; kî-si̍t goá bô ì-sù beh khòng-kò ka-kī ê tông-pau."
        ],
        [
          "因為án-ni，我chiah要求kap lín見面，kap lín談論。我是為tio̍h以色列人所ǹg望hit位chiah受鐵鏈鍊teh。」",
          "In-ūi án-ni, goá chiah iau-kiû kap lín kìⁿ-bīn, kap lín tâm-lūn. Goá sī ūi-tio̍h Í-sek-lia̍t-lâng só͘ ǹg-bāng Hit-ūi chiah siū thih-liān liān-teh.”"
        ],
        [
          "In對伊講：「關係你ê tāi-chì，阮並無tùi猶太接tio̍h phoe信，mā無兄弟來對阮報告，á是講你ê pháiⁿ話。",
          "In tùi i kóng, “Koan-hē lí ê tāi-chì, goán pēng bô tùi Iû-thài chiap-tio̍h phoe-sìn, mā bô hiaⁿ-tī lâi tùi goán pò-kò, á-sī kóng lí ê pháiⁿ-oē."
        ],
        [
          "不過阮ài聽你ê見解，因為阮知lín chit派ê人tī ta̍k所在hō͘人反對。」",
          "Put-kò goán ài thiaⁿ lí ê kiàn-kái, in-ūi goán chai lín chit phài ê lâng tī ta̍k só͘-chāi hō͘ lâng hoán-tùi.”"
        ],
        [
          "In kap保羅約定一日，到時有真choē人來保羅所toà ê所在。Tùi早到暗，保羅為tio̍h上帝國做見證，引用摩西ê律法kap先知ê冊勸in信耶穌。",
          "In kap Pó-lô iok-tēng chi̍t ji̍t, kàu sî ū chin choē lâng lâi Pó-lô só͘ toà ê só͘-chāi. Tùi chá kàu àm, Pó-lô ūi-tio̍h Siōng-tè-kok choè kiàn-chèng, ín-iōng Mô͘-se ê Lu̍t-hoat kap Sian-ti ê chheh khǹg in sìn Iâ-so͘."
        ],
        [
          "伊所講ê話有人信，有人m̄信。",
          "I só͘ kóng ê oē ū lâng sìn, ū lâng m̄-sìn."
        ],
        [
          "In中間ê意見無一致；in離開以前，保羅講chit句話：「聖神託先知以賽亞對lín ê祖先講了真tio̍h！",
          "In tiong-kan ê ì-kiàn bô it-tì; in lī-khui í-chêng, Pó-lô kóng chit kù oē: “Sèng Sîn thok sian-ti Í-sài-a tùi lín ê chó͘-sian kóng liáu chin tio̍h!"
        ],
        [
          "伊講：你去kā chit-ê百姓講：Lín聽koh聽，mā lóng boē了解；lín看koh看，mā lóng boē看見。",
          "I kóng: Lí khì kā chit-ê peh-sìⁿ kóng: Lín thiaⁿ koh thiaⁿ, mā lóng boē liáu-kái; lín khoàⁿ koh khoàⁿ, mā lóng boē khoàⁿ-kìⁿ."
        ],
        [
          "因為chit-ê百姓ê心鈍，耳孔重，目睭放khoeh-khoeh。若m̄是án-ni，in ê目睭能看見，耳孔能聽見，心能明白，能回心轉意，我就kā in醫好。",
          "In-ūi chit-ê peh-sìⁿ ê sim tūn, hī-khang tāng, ba̍k-chiu pàng khoeh-khoeh. Nā m̄-sī án-ni, in ê ba̍k-chiu oē khoàⁿ-kìⁿ, hī-khang oē thiaⁿ-kìⁿ, sim oē bêng-pe̍k, oē hoê-sim tńg-ì, goá chiū kā in i-hó."
        ],
        [
          "「所以，lín tio̍h知，上帝chit-ê拯救ê信息已經傳hō͘外邦人。In會聽thàn！」",
          "“Só͘-í, lín tio̍h chai, Siōng-tè chit-ê chín-kiù ê sìn-sit í-keng thoân hō͘ Goā-pang-lâng. In oē thiaⁿ-thàn!”"
        ],
        [
          "保羅講chiah-ê話了後，hiah-ê猶太人議論紛紛，就離開。",
          "Pó-lô kóng chiah-ê oē liáu-āu, hiah-ê Iû-thài-lâng gī-lūn hun-hun, chiū lī-khui."
        ],
        [
          "保羅toà tī家己稅ê厝足足兩年久。來訪問ê人，伊lóng kā in接待。",
          "Pó-lô toà tī ka-kī sè ê chhù chiok-chiok nn̄g nî kú. Lâi hóng-būn ê lâng, i lóng kā in chiap-thāi."
        ],
        [
          "伊好膽宣揚上帝國ê信息，koh教示關係主耶穌基督ê事，lóng無受阻擋。",
          "I hó-táⁿ soan-iông Siōng-tè-kok ê sìn-sit, koh kà-sī koan-hē Chú Iâ-so͘ Ki-tok ê sū, lóng bô siū chó͘-tòng."
        ]
      ],
      "篇名": "使徒行傳第二十八章"
    }
  ]
}
