{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "已經決定阮tio̍h坐船去意大利，in就將保羅kap其他ê犯人交hō͘皇家禁衛軍一個名叫Iû-liû ê守衛長。",
          "Í-keng koat-tēng goán tio̍h chē-chûn khì Ì-tāi-lī, in chiū chiong Pó-lô kap kî-tha ê hoān-lâng kau hō͘ hông-ka kìm-oē-kun chi̍t ê miâ kiò Iû-liû ê siú-oē-tiúⁿ."
        ],
        [
          "阮坐一隻tùi A-tāi-bí-tiân來ê船；chit隻船tú-á beh沿亞西亞省 kúi-nā個港口開船。有一個tùi帖撒羅尼迦來ê馬其頓人A-lí-ta̍t-kó͘ kap阮作伙去。",
          "Goán chē chi̍t chiah tùi A-tāi-bí-tiân lâi ê chûn; chit chiah chûn tú-á beh iân A-se-a-séng kúi-nā-ê káng-kháu khui-chûn. Ū chi̍t ê tùi Thiap-sat-lô-nî-ka lâi ê Má-kî-tùn-lâng A-lí-ta̍t-kó͘ kap goán choè-hé khì."
        ],
        [
          "隔日阮到Se-tùn。Iû-liû真親切對待保羅，准伊去見伊ê朋友，受in招待。",
          "Keh-ji̍t goán kàu Se-tùn. Iû-liû chin chhin-chhiat tùi-thāi Pó-lô, chún i khì kìⁿ i ê pêng-iú, siū in chiau-thāi."
        ],
        [
          "阮tùi hia koh開船，因為逆風，就順塞浦路斯島oá閃風hit pêng行。",
          "Goán tùi hia koh khui-chûn, in-ūi ge̍k-hong, chiū sūn Sài-phó͘-lō͘-su-tó oá siám-hong hit pêng kiâⁿ."
        ],
        [
          "阮經過Ki-lī-ka kap Pông-hui-lī-a ê外海，來到Lū-ka ê Múi-lah。",
          "Goán keng-kè Ki-lī-ka kap Pông-hui-lī-a ê goā-hái, lâi-kàu Lū-ka ê Múi-lah."
        ],
        [
          "Tī hia，守衛長Iû-liû chhē-tio̍h一隻tùi亞力山大來ê船，beh開去意大利，就叫阮上hit隻船。",
          "Tī hia, siú-oē-tiúⁿ Iû-liû chhē-tio̍h chi̍t chiah tùi A-le̍k-san-tāi lâi ê chûn, beh khui khì Ì-tāi-lī, chiū kiò goán chiūⁿ hit chiah chûn."
        ],
        [
          "連續kúi-nā日，船行真慢，勉強chiah來到Kek-nî-thó͘ ê外海。因為受tio̍h風ê阻擋，阮就順Khek-lí-te̍k-tó南pêng oá閃風hit pêng岸行tùi Sat-mô͘-nî-kak過去。",
          "Liân-soà kúi-nā ji̍t, chûn kiâⁿ chin bān, bián-kióng chiah lâi-kàu Kek-nî-thó͘ ê goā-hái. In-ūi siū-tio̍h hong ê chó͘-tòng, goán chiū sūn Khek-lí-te̍k-tó lâm-pêng oá siám-hong hit pêng hoāⁿ kiâⁿ tùi Sat-mô͘-nî-kak kè-khì."
        ],
        [
          "阮ê船順海墘行，勉強來到離La̍h-se-a無joā遠一個叫做安全港ê所在。",
          "Goán ê chûn sūn hái-kîⁿ kiâⁿ, bián-kióng lâi-kàu lī La̍h-se-a bô joā hn̄g chi̍t ê kiò-choè An-choân-káng ê só͘-chāi."
        ],
        [
          "阮已經chhiân真choē日，koh因為禁食ê節期mā過了，行船危險，所以保羅勸大家，",
          "Goán í-keng chhiân chin choē ji̍t, koh in-ūi kìm-chia̍h ê choeh-kî mā kè liáu, kiâⁿ-chûn gûi-hiám, só͘-í Pó-lô khǹg tāi-ke,"
        ],
        [
          "講：「各位先生，我看咱繼續行船，m̄-nā貨物kap船，連咱ê性命to會tú-tio̍h危險koh大損失。」",
          "kóng, “Kok ūi sian-siⁿ, goá khoàⁿ lán kè-sio̍k kiâⁿ-chûn, m̄-nā hè-mi̍h kap chûn, liân lán ê sìⁿ-miā to oē tú-tio̍h gûi-hiám koh toā sún-sit.”"
        ],
        [
          "M̄-kú守衛長寧可相信船長kap船主，m̄聽保羅講ê話。",
          "M̄-kú siú-oē-tiúⁿ lêng-khó siong-sìn chûn-tiúⁿ kap chûn-chú, m̄-thiaⁿ Pó-lô kóng ê oē."
        ],
        [
          "Koh chit-ê港口mā無適合過冬天，大部分ê人贊成開船，ǹg望oē-tàng趕去腓尼基過冬天。腓尼基是Khek-lí-te̍k島ê一個港口，一面ǹg西南一面ǹg西北。",
          "Koh chit-ê káng-kháu mā bô sek-ha̍p kè tang-thiⁿ, toā pō͘-hūn ê lâng chàn-sêng khui-chûn, ǹg-bāng oē-tàng koáⁿ khì Hui-nî-ki kè tang-thiⁿ. Hui-nî-ki sī Khek-lí-te̍k-tó ê chi̍t ê káng-kháu, chi̍t bīn ǹg sai-lâm chi̍t bīn ǹg sai-pak."
        ],
        [
          "Hit時，南風微微á吹來，大家想講會順利到目的地就起碇，oá Khek-lí-te̍k島ê海墘行。",
          "Hit sî, lâm-hong bî-bî-á chhe lâi, tāi-ke siūⁿ-kóng oē sūn-lī kàu bo̍k-te̍k-toē chiū khí-tiàⁿ, oá Khek-lí-te̍k-tó ê hái-kîⁿ kiâⁿ."
        ],
        [
          "無久有一陣叫做Iú-la̍h-kek-lô ê東北大風tùi Khek-lí-te̍k島掃落來。",
          "Bô kú ū chi̍t chūn kiò-choè Iú-la̍h-kek-lô ê tang-pak toā-hong tùi Khek-lí-te̍k-tó sàu lo̍h-lâi."
        ],
        [
          "船hō͘風掃，駛boē行，就出在伊漂流。",
          "Chûn hō͘ hong sàu, sái boē kiâⁿ, chiū chhut-chāi i phiau-liû."
        ],
        [
          "阮來到一個小島叫做Ko-tāi ê南pêng，閃風ê hit pêng岸，勉強將救生艇縛好勢。",
          "Goán lâi-kàu chi̍t ê sió-tó kiò-choè Ko-tāi ê lâm-pêng, siám-hong ê hit pêng hoāⁿ, bián-kióng chiong kiù-seng-théng pa̍k hó-sè."
        ],
        [
          "然後水手將救生艇拖起來船頂，用大索kā伊綑teh。In驚了船tī Sài-ní-tí ê沙洲擱淺，就落帆，出在伊漂流。",
          "Jiân-āu chúi-siú chiong kiù-seng-théng thoa khí-lâi chûn-téng, ēng toā-soh kā i khún-teh. In kiaⁿ-liáu chûn tī Sài-ní-tí ê soa-chiu khò-chhián, chiū lo̍h-phâng, chhut-chāi i phiau-liû."
        ],
        [
          "暴風繼續吹，隔日in開始將貨物tàn落海。",
          "Pō-hong kè-sio̍k chhe, keh-ji̍t in khai-sí chiong hè-mi̍h tàn lo̍h-hái."
        ],
        [
          "第三日，in koh親手將船頂ê器具tàn掉。",
          "Tē-saⁿ ji̍t, in koh chhin-chhiú chiong chûn-téng ê khì-kū tàn-tiāu."
        ],
        [
          "真choē日，阮無看tio̍h日頭，mā無看tio̍h星；風湧繼續phah kah真厲害，最後阮完全放棄得tio̍h救ê ǹg望。",
          "Chin choē ji̍t, goán bô khoàⁿ-tio̍h ji̍t-thâu, mā bô khoàⁿ-tio̍h chhiⁿ; hong-éng kè-sio̍k phah kah chin lī-hāi, choè-āu goán oân-choân hòng-khì tit-tio̍h kiù ê ǹg-bāng."
        ],
        [
          "眾人真久lóng無食，保羅khiā tī in中央，講：「各位先生，lín早若聽我ê話，無tùi Khek-lí-te̍k開船，就boē tú-tio̍h chit款ê危險kap損失。",
          "Chèng-lâng chin kú lóng bô chia̍h, Pó-lô khiā tī in tiong-ng, kóng, “Kok ūi sian-siⁿ, lín chá nā thiaⁿ goá ê oē, bô tùi Khek-lí-te̍k khui-chûn, chiū boē tú-tio̍h chit khoán ê gûi-hiám kap sún-sit."
        ],
        [
          "現在我勸lín tio̍h勇敢；lín中間無kah一人會喪失性命；kan-ta會失落chit隻船nā-tiāⁿ。",
          "Hiān-chāi goá khǹg lín tio̍h ióng-kám; lín tiong-kan bô kah chi̍t lâng oē sòng-sit sìⁿ-miā; kan-ta oē sit-lo̍h chit chiah chûn nā-tiāⁿ."
        ],
        [
          "因為我所屬所敬拜ê上帝，昨暗有差伊ê天使來對我",
          "In-ūi goá só͘ sio̍k só͘ kèng-pài ê Siōng-tè, cha-àm ū chhe I ê thiⁿ-sài lâi tùi goá"
        ],
        [
          "講，保羅，免驚！你一定tio̍h khiā tī皇帝面前。上帝已經將船內lóng總ê人交託你à。",
          "Kóng,Pó-lô, bián kiaⁿ! Lí it-tēng tio̍h khiā tī hông-tè bīn-chêng. Siōng-tè í-keng chiong chûn-lāi lóng-chóng ê lâng kau-thok lí à."
        ],
        [
          "所以，tio̍h勇敢，因為我相信tāi-chì一定會照上帝kā我講án-ni實現。",
          "Só͘-í, tio̍h ióng-kám, in-ūi goá siong-sìn tāi-chì it-tēng oē chiàu Siōng-tè kā goá kóng án-ni si̍t-hiān."
        ],
        [
          "不過咱一定會tī一個島嶼擱淺。」",
          "Put-kò lán it-tēng oē tī chi̍t ê tó-sū khò-chhián.”"
        ],
        [
          "到第十四日ê暗時，阮iáu tī A-tek-lī-a海teh漂流。到半暝，水手想講阮teh-beh oá近陸地，",
          "Kàu tē-cha̍p-sì ji̍t ê àm-sî, goán iáu tī A-tek-lī-a-hái teh phiau-liû. Kàu poàⁿ-mî, chúi-siú siūⁿ-kóng goán teh-beh oá-kūn lio̍k-toē,"
        ],
        [
          "就tàn測量索落去探，探出有四十公尺深；khah進前，koh探一遍，探出有三十公尺深。",
          "chiū tàn chhek-liōng-soh lo̍h-khì thàm, thàm-chhut ū sì-cha̍p kong-chhioh chhim; khah chìn-chêng, koh thàm chi̍t piàn, thàm-chhut ū saⁿ-cha̍p kong-chhioh chhim."
        ],
        [
          "In驚了船loê-tioh暗礁，就tùi船尾拋四個碇，迫切thèng候天緊光。",
          "In kiaⁿ-liáu chûn loê-tioh àm-chiau, chiū tùi chûn-bé pha sì ê tiàⁿ, pek-chhiat thèng-hāu thiⁿ kín kng."
        ],
        [
          "水手想beh放船逃走，將救生艇墜落去海裡，假做beh tùi船頭拋碇。",
          "Chúi-siú siūⁿ-beh pàng chûn tô-cháu, chiong kiù-seng-thêng tūi lo̍h-khì hái-ni̍h, ké-choè beh tùi chûn-thâu pha-tiàⁿ."
        ],
        [
          "保羅對守衛長kap兵丁講：「Chiah-ê人若無留tī船頂，lín就無救。」",
          "Pó-lô tùi siú-oē-tiúⁿ kap peng-teng kóng, “Chiah-ê lâng nā bô lâu tī chûn-téng, lín chiū bô kiù.”"
        ],
        [
          "兵丁就斬斷救生艇ê索，hō͘伊流去。",
          "Peng-teng chiū chām-tn̄g kiù-seng-thêng ê soh, hō͘ i lâu-khì."
        ],
        [
          "天beh光ê時，保羅勸眾人tio̍h食。伊講：「Lín已經thèng候十四日久lóng無食，",
          "Thiⁿ beh kng ê sî, Pó-lô khǹg chèng-lâng tio̍h chia̍h. I kóng, “Lín í-keng thèng-hāu cha̍p-sì ji̍t kú lóng bô chia̍h,"
        ],
        [
          "所以我勸lín tio̍h食一koá物件chiah有氣力。Lín連一支頭毛to boē失落。」",
          "só͘-í goá khǹg lín tio̍h chia̍h chi̍t-koá mi̍h-kiāⁿ chiah ū khùi-la̍t. Lín liân chi̍t ki thâu-mn̂g to boē sit-lo̍h.”"
        ],
        [
          "保羅講了後，the̍h餅，tī眾人ê面前感謝上帝，peh開食。",
          "Pó-lô kóng liáu-āu, the̍h piáⁿ, tī chèng-lâng ê bīn-chêng kám-siā Siōng-tè, peh-khui chia̍h."
        ],
        [
          "眾人心就定落來，the̍h物件食。",
          "Chèng-lâng sim chiū tiāⁿ lo̍h-lâi, the̍h mi̍h-kiāⁿ chia̍h."
        ],
        [
          "Kap阮同船ê人lóng總有兩百七十六個。",
          "Kap goán tâng-chûn ê lâng lóng-chóng ū nn̄g-pah chhit-cha̍p-la̍k ê."
        ],
        [
          "大家食飽了後，將麥á tàn落海，hō͘船khah輕。",
          "Tāi-ke chia̍h pá liáu-āu, chiong be̍h-á tàn lo̍h-hái, hō͘ chûn khah khin.Chûn Khò-chhián"
        ],
        [
          "天光ê時，水手m̄-bat hit-ê所在，不過in看tio̍h有一個海灣有沙灘，就想看oē-tàng將船駛上灘á-boē.",
          "Thiⁿ-kng ê sî, chúi-siú m̄-bat hit-ê só͘-chāi, put-kò in khoàⁿ-tio̍h ū chi̍t ê hái-oan ū soa-than, chiū siūⁿ-khoàⁿ oē-tàng chiong chûn sái chiūⁿ-than á-boē."
        ],
        [
          "In kā索斬斷，將碇hiat落海，koh tháu開船舵ê索，kā船頭ê帆吊起來，hō͘伊食風，hō͘船駛上灘。",
          "In kā soh chām-tn̄g, chiong tiàⁿ hiat lo̍h-hái, koh tháu-khui chûn-toā ê soh, kā chûn-thâu ê phâng tiàu khí-lâi, hō͘ i chia̍h-hong, hō͘ chûn sái chiūⁿ-than."
        ],
        [
          "M̄-kú船loê-tio̍h沙坪soah擱淺；船頭咬tiâu-teh boē振動，船尾hō͘大湧phah破。",
          "M̄-kú chûn loê-tio̍h soa-phiâⁿ soah khò-chhián; chûn-thâu kā tiâu-teh boē tín-tāng, chûn-bé hō͘ toā-éng phah-phoà."
        ],
        [
          "兵丁驚了犯人泅水逃走，想beh kā in lóng thâi死。",
          "Peng-teng kiaⁿ-liáu hoān-lâng siû-chúi tô-cháu, siūⁿ-beh kā in lóng thâi-sí."
        ],
        [
          "M̄-kú守衛長ài-beh救保羅，就kā in阻止。伊命令會曉泅ê人先跳落水，泅上岸；",
          "M̄-kú siú-oē-tiúⁿ ài-beh kiù Pó-lô, chiū kā in chó͘-chí. I bēng-lēng oē-hiáu siû ê lâng seng thiàu lo̍h-chúi, siû chiūⁿ-hoāⁿ;"
        ],
        [
          "其他ê人chiah利用船枋á是船ê破片上陸。最後，眾人lóng安全上岸。",
          "kî-tha ê lâng chiah lī-iōng chûn-pang á-sī chûn ê phoà-phìⁿ chiūⁿ-lio̍k. Choè-āu, chèng-lâng lóng an-choân chiūⁿ-hoāⁿ."
        ]
      ],
      "篇名": "使徒行傳第二十七章"
    }
  ]
}
