{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "擾亂平靜了後，保羅召集門徒，kā in勉勵，kap in相辭，就離開hia去馬其頓。",
          "Jiáu-loān pêng-chēng liáu-āu, Pó-lô tiàu-chi̍p bûn-tô͘, kā in bián-lē, kap in saⁿ-sî, chiū lī-khui hia khì Má-kî-tùn."
        ],
        [
          "伊經過hiah-ê地區，講真choē話勉勵信徒，然後去希臘，",
          "I keng-kè hiah-ê toē-khu, kóng chin choē oē bián-lē sìn-tô͘, jiân-āu khì Hi-lia̍p,"
        ],
        [
          "tī hia toà三月日。伊準備beh坐船去敘利亞ê時，猶太人計謀beh害伊，就決定經過馬其頓tńg去。",
          "tī hia toà saⁿ ge̍h-ji̍t. I chún-pī beh chē-chûn khì Sū-lī-a ê sî, Iû-thài-lâng kè-bô͘ beh hāi i, chiū koat-tēng keng-kè Má-kî-tùn tńg-khì."
        ],
        [
          "Kap伊作伙去ê，有Pì-lí-a人Pit-lō͘-su ê kiáⁿ Só͘-pa-te̍k，koh有帖撒羅尼迦人A-lí-ta̍t-kó͘ kap Se-kong-to͘，Te̍k-pì人Kai-iû，koh有提摩太kap亞西亞人Chhui-ki-kó͘ kap Te̍k-lô-hui-mô͘。",
          "Kap i choè-hé khì ê, ū Pì-lí-a-lâng Pit-lō͘-su ê kiáⁿ Só͘-pa-te̍k, koh ū Thiap-sat-lô-nî-ka-lâng A-lí-ta̍t-kó͘ kap Se-kong-to͘, Te̍k-pì-lâng Kai-iû, koh ū Thê-mô͘-thài kap A-se-a-lâng Chhui-ki-kó͘ kap Te̍k-lô-hui-mô͘."
        ],
        [
          "Chiah-ê人先出發，tī特羅亞teh thèng候阮。",
          "Chiah-ê lâng seng chhut-hoat, tī Te̍k-lô-a teh thèng-hāu goán."
        ],
        [
          "除酵節過了，阮tùi腓立比開船，五日後到特羅亞kap in會合，tī hia toà七日。",
          "Tû-kàⁿ-choeh kè liáu, goán tùi Hui-li̍p-pí khui-chûn, gō͘ ji̍t āu kàu Te̍k-lô-a kap in hoē-ha̍p, tī hia toà chhit ji̍t.Pó-lô Choè-āu Chi̍t Piàn Hóng-būn Te̍k-lô-a"
        ],
        [
          "拜六暗，阮大家聚會peh餅ê時，保羅kap大家談論，因為隔日就beh離開，所以講話講到半暝。",
          "Pài-la̍k àm, goán tāi-ke chū-hoē peh-piáⁿ ê sî, Pó-lô kap tāi-ke tâm-lūn, in-ūi keh-ji̍t chiū beh lī-khui, só͘-í kóng-oē kóng kàu poàⁿ-mî."
        ],
        [
          "阮teh聚會hit間樓頂ê房間有點真choē燈火。",
          "Goán teh chū-hoē hit keng lâu-téng ê pâng-keng ū tiám chin choē teng-hé."
        ],
        [
          "有一個少年人，叫做Iû-chhui-kó͘，坐tī窗á門，保羅繼續講真久，伊soah睏重眠，tùi三樓跋落去，大家kā伊扶起來ê時已經死。",
          "Ū chi̍t ê siàu-liân-lâng, kiò-choè Iû-chhui-kó͘, chē tī thang-á-mn̂g, Pó-lô kè-sio̍k kóng chin kú, i soah khùn tāng-bîn, tùi saⁿ lâu poa̍h lo̍h-khì, tāi-ke kā i hû khí-lâi ê sî í-keng sí."
        ],
        [
          "保羅落去，仆tī伊ê身軀，kā伊攬-teh，講：「M̄免著急，伊iáu有氣。」",
          "Pó-lô lo̍h-khì, phak tī i ê seng-khu, kā i lám-teh, kóng, “M̄-bián tio̍h-kip, i iáu ū khùi.”"
        ],
        [
          "然後伊koh peh去樓頂，peh餅，食，繼續kap in談論久久，到天光chiah離開。",
          "Jiân-āu i koh peh-khì lâu-téng, peh-piáⁿ, chia̍h, kè-sio̍k kap in tâm-lūn kú-kú, kàu thiⁿ-kng chiah lī-khui."
        ],
        [
          "In kā hit-ê活起來ê少年人chhoā tńg去，大家受真大ê安慰。",
          "In kā hit-ê oa̍h khí-lâi ê siàu-liân-lâng chhoā tńg-khì, tāi-ke siū chin toā ê an-ùi.Tùi Te̍k-lô-a Khì Bí-lī-to͘"
        ],
        [
          "阮先上船，開去A-sok，thang tī hia接保羅上船；因為伊beh行陸路去hia，所以有án-ni安排。",
          "Goán seng chiūⁿ-chûn, khui khì A-sok, thang tī hia chiap Pó-lô chiūⁿ-chûn; in-ūi i beh kiâⁿ lio̍k-lō͘ khì hia, só͘-í ū án-ni an-pâi."
        ],
        [
          "伊tī A-sok kap阮會合，阮就接伊上船去Bí-chhui-lī-nî。",
          "I tī A-sok kap goán hoē-ha̍p, goán chiū chiap i chiūⁿ-chûn khì Bí-chhui-lī-nî."
        ],
        [
          "阮tùi hia開船，隔日到Ki-ò ê對面岸，一日後tī Sat-mô͘靠岸，koh隔日到米利都。",
          "Goán tùi hia khui-chûn, keh-ji̍t kàu Ki-ò ê tùi-bīn-hoāⁿ, chi̍t ji̍t āu tī Sat-mô͘ khò-hoāⁿ, koh keh-ji̍t kàu Bí-lī-to͘."
        ],
        [
          "保羅已經決定無ài tī以弗所停留，chiah免tī亞西亞費時間。伊beh趕緊去耶路撒冷，看oē-tàng tī五旬節以前到位boē。",
          "Pó-lô í-keng koat-tēng bô ài tī Í-hut-só͘ thêng-liû, chiah-bián tī A-se-a hùi sî-kan. I beh koáⁿ-kín khì Iâ-lō͘-sat-léng, khoàⁿ oē-tàng tī Gō͘-sûn-choeh í-chêng kàu-ūi boē.Pó-lô Khoàn-bián Í-hut-só͘ ê Tiúⁿ-ló"
        ],
        [
          "保羅tùi米利都差人去以弗所，召集教會ê長老來。",
          "Pó-lô tùi Bí-lī-to͘ chhe lâng khì Í-hut-só͘, tiàu-chi̍p kàu-hoē ê tiúⁿ-ló lâi."
        ],
        [
          "In到位ê時，保羅對in講：「Tùi我來到亞西亞hit日起一直到現在，我kap lín án-choáⁿ作伙生活，lín lóng知。",
          "In kàu-ūi ê sî, Pó-lô tùi in kóng, “Tùi goá lâi-kàu A-se-a hit ji̍t khí it-ti̍t kàu hiān-chāi, goá kap lín án-choáⁿ choè-hé seng-oa̍h, lín lóng chai."
        ],
        [
          "雖然我有tùi猶太人ê計謀受tio̍h試煉，iáu-kú非常謙卑koh流目屎teh服事主。",
          "Sui-jiân goá ū tùi Iû-thài-lâng ê kè-bô͘ siū-tio̍h chhì-liān, iáu-kú hui-siông khiam-pi koh lâu ba̍k-sái teh ho̍k-sāi Chú."
        ],
        [
          "無論tī公共ê場合á是個別ê家庭，若對lín有利益ê，我m̄-bat無對lín傳，無kā lín教；",
          "Bô-lūn tī kong-kiōng ê tiûⁿ-ha̍p á-sī kò-pia̍t ê ka-têng, nā tùi lín ū lī-ek ê, goá m̄-bat bô tùi lín thoân, bô kā lín kà;"
        ],
        [
          "對猶太人kap希臘人，我lóng嚴嚴勸告in tio̍h反悔歸ǹg上帝，koh信咱ê主耶穌。",
          "tùi Iû-thài-lâng kap Hi-lia̍p-lâng goá lóng giâm-giâm khoàn-kò in tio̍h hoán-hoé kui-ǹg Siōng-tè, koh sìn lán ê Chú Iâ-so͘ ."
        ],
        [
          "現在，我順服聖神beh去耶路撒冷，tī hia會tú-tio̍h甚麼tāi-chì，我m̄知，",
          "Hiān-chāi, goá sūn-ho̍k Sèng Sîn beh khì Iâ-lō͘-sat-léng, tī hia oē tú-tio̍h sím-mi̍h tāi-chì, goá m̄-chai,"
        ],
        [
          "不過我知，聖神kā我警告，講tī ta̍k ê城市有監獄kap患難teh thèng候我。",
          "put-kò goá chai, Sèng Sîn kā goá kéng-kò, kóng tī ta̍k ê siâⁿ-chhī ū kaⁿ-ga̍k kap hoān-lān teh thèng-hāu goá."
        ],
        [
          "M̄-kú為tio̍h beh行完我ê路程，完成主耶穌交代我ê任務，thang見證上帝恩典ê福音，我完全無惜家己ê性命。",
          "M̄-kú ūi-tio̍h beh kiâⁿ-oân goá ê lō͘-thêng, oân-sêng Chú Iâ-so͘ kau-tài goá ê jīm-bū, thang kiàn-chèng Siōng-tè un-tián ê hok-im, goá oân-choân bô sioh ka-kī ê sìⁿ-miā."
        ],
        [
          "「我一直tī lín中間出入teh宣揚上帝國，現在我知，以後lín boē-tàng koh見tio̍h我。",
          "“Goá it-ti̍t tī lín tiong-kan chhut-ji̍p teh soan-iông Siōng-tè-kok, hiān-chāi goá chai, í-āu lín boē-tàng koh kìⁿ-tio̍h goá."
        ],
        [
          "所以，今á日我kā lín講清楚，lín中間若有人沉淪，m̄是我ê責任，",
          "Só͘-í, kin-á-ji̍t goá kā lín kóng chheng-chhó, lín tiong-kan nā ū lâng tîm-lûn, m̄-sī goá ê chek-jīm,"
        ],
        [
          "因為我已經將上帝ê旨意lóng總傳hō͘ lín lah。",
          "in-ūi goá í-keng chiong Siōng-tè ê chí-ì lóng-chóng thoân hō͘ lín lah."
        ],
        [
          "Lín家己tio̍h謹慎，mā tio̍h照顧聖神交託hō͘ lín lóng總ê羊群，作監督來牧養上帝ê教會，就是伊用家己ê Kiáⁿ ê死來得tio̍h ê。",
          "Lín ka-kī tio̍h kín-sīn, mā tio̍h chiàu-kò͘ Sèng Sîn kau-thok hō͘ lín lóng-chóng ê iûⁿ-kûn, choh kam-tok lâi bo̍k-ióng Siōng-tè ê kàu-hoē, chiū-sī I ēng ka-kī ê Kiáⁿ ê sí lâi tit-tio̍h ê."
        ],
        [
          "我知我離開了後，有兇惡ê豺狼會入來lín中間傷害羊群。",
          "Goá chai goá lī-khui liáu-āu ū hiong-ok ê chhâi-lông oē ji̍p-lâi lín tiong-kan siong-hāi iûⁿ-kûn."
        ],
        [
          "甚至tī lín中間有人會出來曲解真理，引誘門徒去tè in。",
          "Sīm-chì tī lín tiong-kan ū lâng oē chhut-lâi khiok-kái chin-lí, ín-iú bûn-tô͘ khì tè in."
        ],
        [
          "所以，lín tio̍h警醒，會記得我三年久暝日流目屎勸解lín ta̍k ê人。",
          "Só͘-í, lín tio̍h kéng-séng, oē kì-tit goá saⁿ nî kú mî-ji̍t lâu ba̍k-sái khoàn-kái lín ta̍k ê lâng."
        ],
        [
          "「現在我將lín交託hō͘上帝，thang對伊恩典ê信息得tio̍h造就，hō͘ lín kap聖化歸主ê人相kap繼承伊所賜ê福份。",
          "“Hiān-chāi goá chiong lín kau-thok hō͘ Siōng-tè, thang tùi I un-tián ê sìn-sit tit-tio̍h chō-chiū, hō͘ lín kap sèng-hoà kui Chú ê lâng saⁿ-kap kè-sêng I só͘ sù ê hok-hūn."
        ],
        [
          "我m̄-bat貪人ê金、銀，á是衣服。",
          "Goá m̄-bat tham lâng ê kim, gûn, á-sī i-ho̍k."
        ],
        [
          "Lín家己知，我用chit兩支手做工，來供給家己kap同伴ê需要。",
          "Lín ka-kī chai, goá ēng chit nn̄g ki chhiú choè-kang lâi kiong-kip ka-kī kap tâng-phoāⁿ ê su-iàu."
        ],
        [
          "Ta̍k項事我lóng有做hō͘ lín看，ài lín一定tio̍h phah拚做工來幫贊軟弱ê人。Tio̍h會記得主耶穌家己所講ê話：『Hō͘人ê比領受ê khah有福氣。』」",
          "Ta̍k hāng sū goá lóng ū choè hō͘ lín khoàⁿ, ài lín it-tēng tio̍h phah-piàⁿ choè-kang lâi pang-chān loán-jio̍k ê lâng. Tio̍h oē kì-tit Chú Iâ-so͘ ka-kī só͘ kóng ê oē: `Hō͘-lâng ê pí niá-siū ê khah ū hok-khì.' “"
        ],
        [
          "Chiah-ê話講soah，保羅kap in大家lóng跪落去祈禱。",
          "Chiah-ê oē kóng soah, Pó-lô kap in tāi-ke lóng kūi lo̍h-khì kî-tó."
        ],
        [
          "大家大聲哭，kā伊攬，kā伊chim；",
          "Tāi-ke toā-siaⁿ khàu, kā i lám, kā i chim;"
        ],
        [
          "因為保羅講「以後boē-tàng koh相見」chit句話hō͘ in非常傷心。然後in送伊上船。",
          "in-ūi Pó-lô kóng “í-āu boē-tàng koh saⁿ-kìⁿ” chit kù oē hō͘ in hui-siông siong-sim. Jiân-āu in sàng i chiūⁿ-chûn."
        ]
      ],
      "篇名": "使徒行傳第二十章"
    }
  ]
}
