{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "離別眾人了後，阮開船一直到Ko-sū，隔日到Lô-tí，tùi hia去Phàⁿ-tāi-lah，",
          "Lī-pia̍t chèng-lâng liáu-āu, goán khui-chûn it-ti̍t kàu Ko-sū, keh-ji̍t kàu Lô-tí, tùi hia khì Phàⁿ-tāi-lah,"
        ],
        [
          "tī hia tú-tio̍h一隻beh過去腓尼基ê船，阮就上船出發。",
          "tī hia tú-tio̍h chi̍t chiah beh kè-khì Hui-nî-ki ê chûn, goán chiū chiūⁿ-chûn chhut-hoat."
        ],
        [
          "阮來到看oē-tio̍h塞浦路斯ê時，tùi南pêng se̍h過，去敘利亞，tī Thài-ní落船，因為beh tī hia落貨。",
          "Goán lâi-kàu khoàⁿ oē-tio̍h Sài-phó͘-lō͘-su ê sî, tùi lâm-pêng se̍h kè, khì Sū-lī-a, tī Thài-ní lo̍h-chûn, in-ūi beh tī hia lo̍h-hè."
        ],
        [
          "阮chhē-tio̍h一koá門徒，tī hia kap in toà七日。In得tio̍h聖神ê指示，勸保羅m̄-thang上耶路撒冷。",
          "Goán chhē-tio̍h chi̍t-koá bûn-tô͘, tī hia kap in toà chhit ji̍t. In tit-tio̍h Sèng Sîn ê chí-sī, khǹg Pó-lô m̄-thang chiūⁿ Iâ-lō͘-sat-léng."
        ],
        [
          "阮kap in離別ê時間到就離開，繼續阮ê路程。In lóng chhoā in ê bó͘-kiáⁿ送阮到城外，tī海邊跪落去祈禱，",
          "Goán kap in lī-pia̍t ê sî-kan kàu chiū lī-khui, kè-sio̍k goán ê lō͘-thêng. In lóng chhoā in ê bó͘-kiáⁿ sàng goán kàu siâⁿ-goā, tī hái-piⁿ kūi lo̍h-khì kî-tó,"
        ],
        [
          "互相，相辭，了後阮上船，in tò去in tau。",
          "hō͘-siōng,saⁿ-sî,liáu-āu goán chiūⁿ-chûn, in tò-khì in tau."
        ],
        [
          "阮繼續航程tùi Thài-ní去到To-lī-mái，tī hia kā信徒請安，kap in toà一日。",
          "Goán kè-sio̍k hâng-thêng tùi Thài-ní khì kàu To-lī-mái, tī hia kā sìn-tô͘ chhéng-an, kap in toà chi̍t ji̍t."
        ],
        [
          "隔日，阮出發去凱撒利亞，tī hia toà tī傳福音ê腓力ê厝，伊是耶路撒冷hit七個執事ê一個。",
          "Keh-ji̍t, goán chhut-hoat khì Khái-sat-lī-a, tī hia toà tī thoân hok-im ê Hui-le̍k ê chhù, i sī Iâ-lō͘-sat-léng hit chhit ê chip-sū ê chi̍t ê."
        ],
        [
          "伊有四個iáu未結婚ê cha-bó͘-kiáⁿ，lóng做先知能講預言。",
          "I ū sì ê iáu-bē kiat-hun ê cha-bó͘-kiáⁿ, lóng choè sian-ti oē kóng ū-giân."
        ],
        [
          "阮toà tī hia kúi-nā日ê中間，有一個先知叫做A-ka-pò͘ tùi猶太落來。",
          "Goán toà tī hia kúi-nā ji̍t ê tiong-kan, ū chi̍t ê sian-ti kiò-choè A-ka-pò͘ tùi Iû-thài lo̍h-lâi."
        ],
        [
          "伊來chhē阮，the̍h保羅ê腰帶縛家己ê腳kap手，講：「聖神án-ni講：『Chit條腰帶ê主人會tī耶路撒冷親像án-ni hō͘猶太人縛起來，然後交hō͘外邦人。』」",
          "I lâi chhē goán, the̍h Pó-lô ê io-toà pa̍k ka-kī ê kha kap chhiú, kóng, “Sèng Sîn án-ni kóng, `Chit tiâu io-toà ê chú-lâng oē tī Iâ-lō͘-sat-léng chhin-chhiūⁿ án-ni hō͘ Iû-thài-lâng pa̍k khí-lâi, jiân-āu kau hō͘ Goā-pang-lâng.' “"
        ],
        [
          "阮一下聽tio̍h，就kap hit所在ê人苦勸保羅m̄-thang上耶路撒冷。",
          "Goán chi̍t-ē thiaⁿ-tio̍h, chiū kap hit só͘-chāi ê lâng khó͘-khǹg Pó-lô m̄-thang chiūⁿ Iâ-lō͘-sat-léng."
        ],
        [
          "保羅應講：「Lín ná哭kah án-ni，hō͘我ê心kiông-beh碎去？我為tio̍h主耶穌ê名，m̄-nā tī耶路撒冷hō͘人縛，甚至tī hia死mā甘願。」",
          "Pó-lô ìn kóng, “Lín ná khàu kah án-ni, hō͘ goá ê sim kiông-beh chhùi-khì? Goá ūi-tio̍h Chú Iâ-so͘ ê miâ, m̄-nā tī Iâ-lō͘-sat-léng hō͘ lâng pa̍k, sīm-chì tī hia sí mā kam-goān.”"
        ],
        [
          "伊m̄受苦勸，阮就無koh講起，只有講：「願主ê旨意實現！」",
          "I m̄ siū khó͘-khǹg, goán chiū bô koh kóng-khí, chí-ū kóng, “Goān Chú ê chí-ì si̍t-hiān!”"
        ],
        [
          "Kúi-nā日後，阮準備好勢，就上耶路撒冷。",
          "Kúi-nā ji̍t āu, goán chún-pī hó-sè, chiū chiūⁿ Iâ-lō͘-sat-léng."
        ],
        [
          "有一koá tùi凱撒利亞來ê門徒mā kap阮去，chhoā阮去塞浦路斯人Ná-sun ê厝toà；伊是早期ê門徒。",
          "Ū chi̍t-koá tùi Khái-sat-lī-a lâi ê bûn-tô͘ mā kap goán khì, chhoā goán khì Sài-phó͘-lō͘-su-lâng Ná-sun ê chhù toà; i sī chá-kî ê bûn-tô͘."
        ],
        [
          "阮到耶路撒冷ê時，信徒熱誠接待阮。",
          "Goán kàu Iâ-lō͘-sat-léng ê sî, sìn-tô͘ jia̍t-sêng chiap-thāi goán."
        ],
        [
          "隔日，保羅kap阮去訪問雅各；教會ê眾長老lóng tī hia。",
          "Keh-ji̍t, Pó-lô kap goán khì hóng-būn Ngá-kok; kàu-hoē ê chèng tiúⁿ-ló lóng tī hia."
        ],
        [
          "保羅kā in請安，然後將上帝通過伊tī外邦人ê中間所做ê工作，一項一項對in報告。",
          "Pó-lô kā in chhéng-an, jiân-āu chiong Siōng-tè thong-kè i tī Goā-pang-lâng ê tiong-kan só͘ choè ê kang-chok chi̍t-hāng chi̍t-hāng tùi in pò-kò."
        ],
        [
          "In聽了lóng o-ló上帝，對保羅講：「兄弟，你知，tī chia有kúi-nā萬猶太人成做信徒，in lóng熱心遵守律法。",
          "In thiaⁿ-liáu lóng o-ló Siōng-tè, tùi Pó-lô kóng, “Hiaⁿ-tī, lí chai, tī chia ū kúi-nā bān Iû-thài-lâng chiâⁿ-choè sìn-tô͘, in lóng jia̍t-sim chun-siú Lu̍t-hoat."
        ],
        [
          "In有聽tio̍h你教示toà tī外邦ê猶太人，叫in放棄摩西ê律法，m̄免kā in ê gín-á行割禮，mā m̄免守猶太人ê風俗習慣。",
          "In ū thiaⁿ-tio̍h lí kà-sī toà tī Goā-pang ê Iû-thài-lâng, kiò in hòng-khì Mô͘-se ê Lu̍t-hoat, m̄-bián kā in ê gín-á kiâⁿ kat-lé, mā m̄-bián siú Iû-thài-lâng ê hong-sio̍k si̍p-koàn."
        ],
        [
          "In一定會聽tio̍h你來chia ê消息，án-ni beh án-choáⁿ？",
          "In it-tēng oē thiaⁿ-tio̍h lí lâi chia ê siau-sit, án-ni beh án-choáⁿ?"
        ],
        [
          "Taⁿ tio̍h照阮kā你講ê去做。Chia有四個下願ê ta-po͘人；",
          "Taⁿ tio̍h chiàu goán kā lí kóng ê khì choè. Chia ū sì-ê hē-goān ê ta-po͘-lâng;"
        ],
        [
          "你chhoā in作伙去參加潔淨禮，替in納所費，hō͘ in thang剃頭。你án-ni做，眾人就知，in所聽tio̍h關係你ê事m̄是事實，koh知你家己mā有teh遵守摩西ê律法。",
          "lí chhoā in choè-hé khì chham-ka kiat-chēng-lé, thoè in la̍p só͘-hùi, hō͘ in thang thì-thâu. Lí án-ni choè, chèng-lâng chiū chai, in só͘ thiaⁿ-tio̍h koan-hē lí ê sū m̄-sī sū-si̍t, koh chai lí ka-kī mā ū teh chun-siú Mô͘-se ê Lu̍t-hoat."
        ],
        [
          "不過對已經做信徒ê外邦人，阮已經有寫phoe kā in講，阮有裁決叫in m̄-thang食祭偶像ê物，血，kap捏死ê cheng-siⁿ，mā m̄-thang有淫亂。」",
          "Put-kò tùi í-keng choè sìn-tô͘ ê Goā-pang-lâng, goán í-keng ū siá-phoe kā in kóng, goán ū chhâi-koat kiò in m̄-thang chia̍h chè ngó͘-siōng ê mi̍h, huih, kap ni̍h-sí ê cheng-siⁿ, mā m̄-thang ū îm-loān.”"
        ],
        [
          "隔日，保羅chhoā hit四個ta-po͘人kap in作伙去參加潔淨禮，然後入去聖殿報告潔淨禮甚麼時滿，thang為tio̍h in ta̍k ê人獻祭物。",
          "Keh-ji̍t, Pó-lô chhoā hit sì ê ta-po͘-lâng kap in choè-hé khì chham-ka kiat-chēng-lé, jiân-āu ji̍p-khì Sèng-tiān pò-kò kiat-chēng-lé sím-mi̍h sî moá, thang ūi-tio̍h in ta̍k ê lâng hiàn chè-mi̍h.Pó-lô tī Sèng-tiān Siū Lia̍h"
        ],
        [
          "七日ê期teh-beh滿ê時，一koá tùi亞西亞來ê猶太人有看tio̍h保羅tī聖殿內，就煽動群眾掠保羅，",
          "Chhit-ji̍t ê kî teh-beh moá ê sî, chi̍t-koá tùi A-se-a lâi ê Iû-thài-lâng ū khoàⁿ-tio̍h Pó-lô tī Sèng-tiān lāi, chiū siàn-tōng kûn-chiòng lia̍h Pó-lô,"
        ],
        [
          "hoah講：「以色列人，來tàu相仝一下！Chit-ê人ta̍k所在教人反對以色列人kap摩西ê律法，mā反對chit-ê聖殿。現在伊koh敢chhoā希臘人進入聖殿，污染chit-ê神聖ê所在。」",
          "hoah kóng, “Í-sek-lia̍t-lâng, lâi tàu saⁿ-kāng chi̍t-ē! Chit-ê lâng ta̍k só͘-chāi kà lâng hoán-tùi Í-sek-lia̍t-lâng kap Mô͘-se ê Lu̍t-hoat, mā hoán-tùi chit-ê Sèng-tiān. Hiān-chāi i koh káⁿ chhoā Hi-lia̍p-lâng chìn-ji̍p Sèng-tiān, ù-jiám chit-ê sîn-sèng ê só͘-chāi.”"
        ],
        [
          "因為in有看tio̍h以弗所人Te̍k-lō-hui-mô͘ kap保羅作伙tī城內，想講保羅有chhoā伊入去聖殿。",
          "In-ūi in ū khoàⁿ-tio̍h Í-hut-só͘-lâng Te̍k-lō-hui-mô͘ kap Pó-lô choè-hé tī siâⁿ-lāi, siūⁿ-kóng Pó-lô ū chhoā i ji̍p-khì Sèng-tiān."
        ],
        [
          "全城擾亂起來，民眾lóng走oá來；in掠保羅，kā伊拖出去聖殿ê外面，殿ê門隨時關起來。",
          "Choân-siâⁿ jiáu-loān khí-lâi, bîn-chiòng lóng cháu oá-lâi; in lia̍h Pó-lô, kā i thoa chhut-khì Sèng-tiān ê goā-bīn, tiān ê mn̂g sûi-sî koaiⁿ khí-lâi."
        ],
        [
          "In tú想beh thâi保羅ê時，有消息傳到羅馬軍營ê指揮官hia，講全耶路撒冷teh起擾亂。",
          "In tú siūⁿ-beh thâi Pó-lô ê sî, ū siau-sit thoân kàu Lô-má kun-iâⁿ ê chí-hui-koaⁿ hia, kóng choân Iâ-lō͘-sat-léng teh khí jiáu-loān."
        ],
        [
          "指揮官隨時帶兵kap軍官走到民眾hia。民眾一下看tio̍h指揮官kap兵就停手，無koh phah保羅。",
          "Chí-hui-koaⁿ sûi-sî toà peng kap kun-koaⁿ cháu kàu bîn-chiòng hia. Bîn-chiòng chi̍t-ē khoàⁿ-tio̍h chí-hui-koaⁿ kap peng chiū thêng-chhiú, bô koh phah Pó-lô."
        ],
        [
          "指揮官oá去掠保羅，叫人用兩條鐵鏈kā伊鍊teh，koh問伊是啥人，有做甚麼tāi-chì？",
          "Chí-hui-koaⁿ oá-khì lia̍h Pó-lô, kiò lâng ēng nn̄g tiâu thih-liān kā i liān-teh, koh mn̄g i sī siáⁿ-lâng, ū choè sím-mi̍h tāi-chì?"
        ],
        [
          "群眾一個hoah一款，因為亂chhau-chhau，指揮官無法度thang知實情，就命令兵押保羅入去營房。",
          "Kûn-chiòng chi̍t ê hoah chi̍t khoán, in-ūi loān-chhau-chhau, chí-hui-koaⁿ bô hoat-tō͘ thang chai si̍t-chêng, chiū bēng-lēng peng ah Pó-lô ji̍p-khì iâⁿ-pâng."
        ],
        [
          "保羅teh-beh peh khiat-á ê時，因為群眾狠kài-kài，兵soah tio̍h kā保羅扛入去。",
          "Pó-lô teh-beh peh khiat-á ê sî, in-ūi kûn-chiòng hiông-kài-kài, peng soah tio̍h kā Pó-lô kng ji̍p-khì."
        ],
        [
          "群眾tè tī後面hoah講：「Hō͘伊死！」",
          "Kûn-chiòng tè tī āu-bīn hoah kóng, “Hō͘ i sí!”Pó-lô Ūi Ka-kī Piān-hō͘"
        ],
        [
          "保羅tú-beh hō͘人帶入去營房ê時對指揮官講：「我oē-tàng kā你講一句話boē？」指揮官問講：「你bat希臘語ò͘！",
          "Pó-lô tú-beh hō͘ lâng toà ji̍p-khì iâⁿ-pâng ê sî tùi chí-hui-koaⁿ kóng, “Goá oē-tàng kā lí kóng chi̍t kù oē boē?” Chí-hui-koaⁿ mn̄g kóng, “Lí bat Hi-lia̍p-gú ò͘!"
        ],
        [
          "Án-ni你就m̄是hit-ê無久以前造反，chhoā四千個殺手走去曠野ê埃及人lò͘.」",
          "Án-ni lí chiū m̄-sī hit-ê bô-kú í-chêng chō-hoán, chhoā sì chheng ê sat-chhiú cháu-khì khòng-iá ê Ai-ki̍p-lâng lò͘.”"
        ],
        [
          "保羅應講：「我是猶太人，出世tī Ki-lī-ka ê大數，是一個不止有名ê城市ê市民。請你准我對民眾講話。」",
          "Pó-lô ìn kóng, “Goá sī Iû-thài-lâng, chhut-sì tī Ki-lī-ka ê Tāi-sò͘, sī chi̍t ê put-chí ū-miâ ê siâⁿ-chhī ê chhī-bîn. Chhiáⁿ lí chún goá tùi bîn-chiòng kóng-oē.”"
        ],
        [
          "指揮官准伊，保羅就khiā tī khiat-á頂對民眾比手勢。眾人lóng恬落去ê時，保羅就用希伯來語對in講話。",
          "Chí-hui-koaⁿ chún i, Pó-lô chiū khiā tī khiat-á téng tùi bîn-chiòng pí chhiú-sè. Chèng-lâng lóng tiām lo̍h-khì ê sî, Pó-lô chiū ēng Hi-pek-lâi-gú tùi in kóng-oē."
        ]
      ],
      "篇名": "使徒行傳第二十一章"
    }
  ]
}
