{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "五日後，大祭司A-ná-nî-a kap kúi-nā個長老，以及一個叫做Thia̍p-thó͘-lô ê律師來到Khái-sat-lī-a。In tī Hui-le̍k-su總督面前告保羅。",
          "Gō͘ ji̍t āu, Toā-chè-si A-ná-nî-a kap kúi-nā ê tiúⁿ-ló, í-ki̍p chi̍t ê kiò-choè Thia̍p-thó͘-lô ê lu̍t-su lâi-kàu Khái-sat-lī-a. In tī Hui-le̍k-su chóng-tok bīn-chêng kò Pó-lô."
        ],
        [
          "保羅一下受召出庭，Thia̍p-thó͘-lô開始kā伊控告，講：「腓力斯閣下，因為你賢明ê治理hō͘阮享受太平，所施行ê choē-choē改革，mā hō͘國家得tio̍h進步。",
          "Pó-lô chi̍t-ē siū tiàu chhut-têng, Thia̍p-thó͘-lô khai-sí kā i khòng-kò, kóng: “Hui-le̍k-su koh-hā, in-ūi lí hiân-bêng ê tī-lí hō͘ goán hióng-siū thài-pêng, só͘ si-hêng ê choē-choē kái-kek, mā hō͘ kok-ka tit-tio̍h chìn-pō͘."
        ],
        [
          "你ê德政hō͘阮ta̍k時ta̍k位感謝不盡。",
          "Lí ê tek-chèng hō͘ goán ta̍k-sî ta̍k-ūi kám-siā put-chīn."
        ],
        [
          "我m̄敢耽誤你siuⁿ久，求你寬容來聽阮簡要ê申訴。",
          "Goá m̄ káⁿ tam-gō͘ lí siuⁿ kú, kiû lí khoan-iông lâi thiaⁿ goán kán-iàu ê sin-sò͘."
        ],
        [
          "阮看chit-ê人是一個危險人物，tī全世界ê猶太人中間作亂，是拿撒勒黨ê首領。",
          "Goán khoàⁿ chit-ê lâng sī chi̍t ê gûi-hiám jîn-bu̍t, tī choân sè-kài ê Iû-thài-lâng tiong-kan chok-loān, sī Ná-sat-le̍k-tóng ê siú-léng."
        ],
        [
          "伊想beh污染聖殿，阮就kā伊掠起來。阮本來想beh照阮家己ê律法kā伊審判，",
          "I siūⁿ-beh ù-jiám Sèng-tiān, goán chiū kā i lia̍h khí-lâi. Goán pún-lâi siūⁿ-beh chiàu goán ka-kī ê Lu̍t-hoat kā i sím-phoàⁿ,"
        ],
        [
          "無phah算指揮官Lū-se-a干涉，將伊tùi阮手中強搶去，命令告伊ê人tio̍h來你chia。",
          "bô phah-sǹg chí-hui-koaⁿ Lū-se-a kan-sia̍p, chiong i tùi goán chhiú-tiong kiông chhiúⁿ-khì, bēng-lēng kò i ê lâng tio̍h lâi lí chia."
        ],
        [
          "你親身審問chit-ê人就會明白阮控告伊一切ê tāi-chì。」",
          "Lí chhin-sin sím-mn̄g chit-ê lâng chiū oē bêng-pe̍k goán khòng-kò i it-chhè ê tāi-chì.”"
        ],
        [
          "在場ê猶太人mā lóng支持chit-ê控告講事情確實是án-ni。",
          "Chāi-tiûⁿ ê Iû-thài-lâng mā lóng chi-chhî chit-ê khòng-kò kóng sū-chêng khak-si̍t sī án-ni.Pó-lô Ūi-tio̍h Ka-kī Piān-hō͘"
        ],
        [
          "總督對保羅示意，叫伊發言，保羅就講：「我知你tī本國判案真choē年，我願意tī你面前為tio̍h家己辯護。",
          "Chóng-tok tùi Pó-lô sī-ì, kiò i hoat-giân, Pó-lô chiū kóng: “Goá chai lí tī pún-kok phoàⁿ-àn chin choē nî, goá goān-ì tī lí bīn-chêng ūi-tio̍h ka-kī piān-hō͘."
        ],
        [
          "你調查就會明白，tùi我上耶路撒冷敬拜到今á日只有十二日。",
          "Lí tiâu-cha chiū oē bêng-pe̍k, tùi goá chiūⁿ Iâ-lō͘-sat-léng kèng-pài kàu kin-á-ji̍t chí-ū cha̍p-jī ji̍t."
        ],
        [
          "猶太人並無看tio̍h我tī聖殿kap人辯論，mā無看tio̍h我tī會堂á是市內煽動群眾。",
          "Iû-thài-lâng pēng bô khoàⁿ-tio̍h goá tī Sèng-tiān kap lâng piān-lūn, mā bô khoàⁿ-tio̍h goá tī hoē-tn̂g á-sī chhī-lāi siàn-tōng kûn-chiòng."
        ],
        [
          "In mā boē-tàng對你the̍h出現在teh控告我ê證據。",
          "In mā boē-tàng tùi lí the̍h-chhut hiān-chāi teh khòng-kò goá ê chèng-kù."
        ],
        [
          "不過我tio̍h對你承認一項事，就是我照in看做是異端ê道路敬拜阮祖先ê上帝，相信摩西ê律法kap先知ê冊所記載ê一切。",
          "Put-kò goá tio̍h tùi lí sêng-jīn chi̍t hāng sū, chiū-sī goá chiàu in khoàⁿ-choè sī īⁿ-toan ê Tō-lō͘ kèng-pài goán chó͘-sian ê Siōng-tè, siong-sìn Mô͘-se ê Lu̍t-hoat kap Sian-ti ê chheh só͘ kì-chài ê it-chhè."
        ],
        [
          "我對上帝有khǹg kap in仝款ê ǹg望，就是無論好人á是pháiⁿ人lóng會tùi死koh活。",
          "Goá tùi Siōng-tè ū khǹg kap in kâng-khoán ê ǹg-bāng, chiū-sī bô-lūn hó-lâng á-sī pháiⁿ-lâng lóng oē tùi sí koh-oa̍h."
        ],
        [
          "因為án-ni，我對上帝kap人lóng盡力保持清白ê良心。",
          "In-ūi án-ni, goá tùi Siōng-tè kap lâng lóng chīn-la̍t pó-chhî chheng-pe̍k ê liông-sim."
        ],
        [
          "「我離開耶路撒冷kúi-nā年後koh tńg去，是the̍h一koá錢beh去救濟同胞，koh獻祭物。",
          "“Goá lī-khui Iâ-lō͘-sat-léng kúi-nā nî āu koh tńg-khì, sī the̍h chi̍t-koá chîⁿ beh khì kiù-chè tông-pau, koh hiàn chè-mi̍h."
        ],
        [
          "In tī聖殿看tio̍h我ê時，我已經完成潔淨禮teh獻祭，hit時無群眾，mā無擾亂，",
          "In tī Sèng-tiān khoàⁿ-tio̍h goá ê sî, goá í-keng oân-sêng kiat-chēng-lé teh hiàn-chè, hit sî bô kûn-chiòng, mā bô jiáu-loān,"
        ],
        [
          "kan-ta有kúi-nā個 tùi亞西亞來ê猶太人tī hia。In若beh控告我，應該家己來你ê面前告我chiah tio̍h。",
          "kan-ta ū kúi-nā ê tùi A-se-a lâi ê Iû-thài-lâng tī hia. In nā beh khòng-kò goá, eng-kai ka-kī lâi lí ê bīn-chêng kò goá chiah tio̍h."
        ],
        [
          "若無，我tī議會申訴ê時，in tio̍h指出我有做甚麼m̄-tio̍h。",
          "Nā bô, goá tī gī-hoē sin-sò͘ ê sî, in tio̍h chí-chhut goá ū choè sím-mi̍h m̄-tio̍h."
        ],
        [
          "只有一項事in oē-tàng kā我控告，就是我bat khiā tī in中間大聲講：『我今á日受lín審判，是為tio̍h死人ê koh活。』 「",
          "Chí-ū chi̍t hāng sū in oē-tàng kā goá khòng-kò, chiū-sī goá bat khiā tī in tiong-kan toā-siaⁿ kóng, `Goá kin-á-ji̍t siū lín sím-phoàⁿ, sī ūi-tio̍h sí-lâng ê koh-oa̍h.' “"
        ],
        [
          "腓力斯對chit-ê道路相當清楚，就宣佈退庭，對in講：「Thèng候指揮官Lū-se-a來，我chiah判決lín ê案件。」",
          "Hui-le̍k-su tùi chit-ê Tō-lō͘ siong-tong chheng-chhó, chiū soan-pò͘ thoè-têng, tùi in kóng, “Thèng-hāu chí-hui-koaⁿ Lū-se-a lâi, goá chiah phoàⁿ-koat lín ê àn-kiāⁿ.”"
        ],
        [
          "然後腓力斯命令hit-ê軍官顧守保羅，hō͘伊有淡薄自由，koh准伊ê朋友帶伊所欠用ê物件來hō͘伊。",
          "Jiân-āu Hui-le̍k-su bēng-lēng hit-ê kun-koaⁿ kò͘-siú Pó-lô, hō͘ i ū tām-po̍h chū-iû, koh chún i ê pêng-iú toà i só͘ khiàm-ēng ê mi̍h-kiāⁿ lâi hō͘ i.Pó-lô tī Hui-le̍k-su kap Thó͘-se-lah Bīn-chêng"
        ],
        [
          "Kúi-nā日後，Hui-le̍k-su kap伊ê猶太夫人Thó͘-se-lah來。伊差人叫保羅出來，beh聽伊講論關係信基督耶穌ê事。",
          "Kúi-nā ji̍t āu, Hui-le̍k-su kap i ê Iû-thài hu-jîn Thó͘-se-lah lâi. I chhe lâng kiò Pó-lô chhut-lâi, beh thiaⁿ i káng-lūn koan-hē sìn Ki-tok Iâ-so͘ ê sū."
        ],
        [
          "保羅講到公義、節制，kap將來ê審判ê時，腓力斯感覺驚惶，就對保羅講：「Chit pái到chia就好，有機會我chiah koh召你來。」",
          "Pó-lô kóng kàu kong-gī, chiat-chè, kap chiong-lâi ê sím-phoàⁿ ê sî, Hui-le̍k-su kám-kak kiaⁿ-hiâⁿ, chiū tùi Pó-lô kóng, “Chit pái kàu chia chiū hó, ū ki-hoē goá chiah koh tiàu lí lâi.”"
        ],
        [
          "Siâng時伊mā有teh期待保羅會送錢hō͘伊，所以常常叫保羅出來，kap伊談論。",
          "Siâng-sî i mā ū teh kî-thāi Pó-lô oē sàng-chîⁿ hō͘ i, só͘-í siông-siông kiò Pó-lô chhut-lâi, kap i tâm-lūn."
        ],
        [
          "經過兩年，Pho-kiû非斯都接腓力斯作總督。腓力斯為tio̍h beh hō͘猶太人歡喜，繼續kā保羅關tī監裡。",
          "Keng-kè nn̄g nî, Pho-kiû Hui-su-to͘ chiap Hui-le̍k-su choh chóng-tok. Hui-le̍k-su ūi-tio̍h beh hō͘ Iû-thài-lâng hoaⁿ-hí, kè-sio̍k kā Pó-lô koaiⁿ tī kaⁿ-ni̍h."
        ]
      ],
      "篇名": "使徒行傳第二十四章"
    }
  ]
}
