{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "保羅注目看議員，講：「各位兄弟，我tī上帝ê面前照完全清白ê良心生活，直到今á日。」",
          "Pó-lô chù-ba̍k khoàⁿ gī-oân, kóng, “Kok ūi hiaⁿ-tī, goá tī Siōng-tè ê bīn-chêng chiàu oân-choân chheng-pe̍k ê liông-sim seng-oa̍h, ti̍t-kàu kin-á-ji̍t.”"
        ],
        [
          "大祭司A-ná-nî-a命令khiā tī保羅身邊ê人kā伊siàn嘴phoé。",
          "Toā-chè-si A-ná-nî-a bēng-lēng khiā tī Pó-lô sin-piⁿ ê lâng kā i siàn chhùi-phoé."
        ],
        [
          "保羅對伊講：「你chit-ê擦kah白白ê牆，上帝beh phah你！你開庭應該tio̍h照法律來kā我審判，你竟然違法命令人phah我！」",
          "Pó-lô tùi i kóng, “Lí chit-ê chhat-kah pe̍h-pe̍h ê chhiûⁿ, Siōng-tè beh phah lí! Lí khui-têng eng-kai tio̍h chiàu hoat-lu̍t lâi kā goá sím-phoàⁿ, lí kèng-jiân ûi-hoat bēng-lēng lâng phah goá!”"
        ],
        [
          "Khiā tī保羅邊a ê人講：「你敢罵上帝ê大祭司？」",
          "Khiā tī Pó-lô piⁿ-a ê lâng kóng, “Lí káⁿ mē Siōng-tè ê Toā-chè-si?”"
        ],
        [
          "保羅應講：「兄弟ah，我m̄知伊是大祭司；聖經有記載講：『M̄-thang侮辱治理人民ê長官。」",
          "Pó-lô ìn kóng, “Hiaⁿ-tī ah, goá m̄- chai i sī Toā-chè-si; Sèng-keng ū kì-chài kóng, `M̄-thang bú-jio̍k tī-lí jîn-bîn ê tiúⁿ-koaⁿ.”"
        ],
        [
          "保羅一下知影in中間有ê是Sat-to͘-kai派ê人，有ê是法利賽派ê人，就tī議會hoah講：「兄弟，我是法利賽派ê人，是法利賽派ê人ê kiáⁿ，我受審問是因為ǹg望死人ê koh活！」",
          "Pó-lô chi̍t-ē chai-iáⁿ in tiong-kan ū-ê sī Sat-to͘-kai-phài ê lâng, ū-ê sī Hoat-lī-sài-phài ê lâng, chiū tī gī-hoē hoah kóng, “Hiaⁿ-tī, goá sī Hoat-lī-sài-phài ê lâng, sī Hoat-lī-sài-phài ê lâng ê kiáⁿ, goá siū sím-mn̄g sī in-ūi ǹg-bāng sí-lâng ê koh-oa̍h!”"
        ],
        [
          "伊一下án-ni講，法利賽派ê人kap Sat-to͘-kai派ê人就起爭論，議會mā分裂。",
          "I chi̍t-ē án-ni kóng, Hoat-lī-sài-phài ê lâng kap Sat-to͘-kai-phài ê lâng chiū khí cheng-lūn, gī-hoē mā hun-lia̍t."
        ],
        [
          "因為Sat-to͘-kai派ê人講無koh活，無天使，mā無神靈，m̄-kú法利賽派ê人chit三項lóng有信。",
          "In-ūi Sat-to͘-kai-phài ê lâng kóng bô koh-oa̍h, bô thiⁿ-sài, mā bô sîn-lêng, m̄-kú Hoat-lī-sài-phài ê lâng chit saⁿ hāng lóng ū sìn."
        ],
        [
          "喧嚷ê聲ná來ná大，kúi-nā個法利賽派ê經學教師khiā起來，劇烈抗議講：「阮chhē boē出chit-ê人有甚麼錯誤。敢真正有神靈á是天使對伊講話ô͘？」",
          "Soan-jióng ê siaⁿ ná lâi ná toā, kúi-nā ê Hoat-lī-sài-phài ê keng-ha̍k-kàu-su khiā khí-lâi, ke̍k-lia̍t khòng-gī kóng, “Goán chhē boē chhut chit-ê lâng ū sím-mi̍h chhò-gō͘. Káⁿ chin-chiàⁿ ū sîn-lêng á-sī thiⁿ-sài tùi i kóng-oē ô͘?”"
        ],
        [
          "爭論ná來ná劇烈，指揮官驚了保羅hō͘ in拆碎，就命令兵落去，tùi眾人中間kā保羅搶出來，chhoā入去營房。",
          "Cheng-lūn ná lâi ná ke̍k-lia̍t, chí-hui-koaⁿ kiaⁿ-liáu Pó-lô hō͘ in thiah-chhùi, chiū bēng-lēng peng lo̍h-khì, tùi chèng-lâng tiong-kan kā Pó-lô chhiúⁿ chhut-lâi, chhoā ji̍p-khì iâⁿ-pâng."
        ],
        [
          "Hit暝，主khiā tī保羅ê身邊，講：「Tio̍h勇敢！你已經有tī耶路撒冷為tio̍h我做見證，mā一定tio̍h tī羅馬為tio̍h我做見證。」",
          "Hit mî, Chú khiā tī Pó-lô ê sin-piⁿ, kóng, “Tio̍h ióng-kám! Lí í-keng ū tī Iâ-lō͘-sat-léng ūi-tio̍h goá choè kiàn-chèng, mā it-tēng tio̍h tī Lô-má ūi-tio̍h goá choè kiàn-chèng.”Thâi Pó-lô ê Im-bô͘"
        ],
        [
          "隔早起，猶太人tàu陣計謀，chiù-choā若無thâi死保羅m̄食m̄-lim。",
          "Keh chá-khí, Iû-thài-lâng tàu-tīn kè-bô͘, chiù-choā nā bô thâi-sí Pó-lô m̄-chia̍h m̄-lim."
        ],
        [
          "有四十goā個人參加chit-ê陰謀。",
          "Ū sì-cha̍p goā ê lâng chham-ka chit-ê im-bô͘."
        ],
        [
          "In去見祭司長kap長老，講：「阮已經chiù重choā，若無thâi死保羅lóng m̄食！",
          "In khì kìⁿ chè-si-tiúⁿ kap tiúⁿ-ló, kóng, “Goán í-keng chiù tāng-choā, nā bô thâi-sí Pó-lô lóng m̄-chia̍h!"
        ],
        [
          "現在lín kap議會tio̍h要求指揮官chhoā保羅來hō͘ lín，假做beh khah詳細查問伊ê案件，阮會準備好勢，tī伊到chia以前kā伊thâi死。」",
          "Hiān-chāi lín kap gī-hoē tio̍h iau-kiû chí-hui-koaⁿ chhoā Pó-lô lâi hō͘ lín, ké-choè beh khah siông-sè chhâ-mn̄g i ê àn-kiāⁿ, goán oē chún-pī hó-sè, tī i kàu chia í-chêng kā i thâi-sí.”"
        ],
        [
          "保羅ê外甥聽tio̍h chit-ê埋伏ê陰謀，就入去兵營kā保羅講。",
          "Pó-lô ê goē-seng thiaⁿ-tio̍h chit-ê bâi-ho̍k ê im-bô͘, chiū ji̍p-khì peng-iâⁿ kā Pó-lô kóng."
        ],
        [
          "保羅就請一個軍官來，kā伊講：「請chhoā chit-ê少年人去見指揮官，伊有tāi-chì beh kā伊報告。」",
          "Pó-lô chiū chhiáⁿ chi̍t ê kun-koaⁿ lâi, kā i kóng, “Chhiáⁿ chhoā chit-ê siàu-liân-lâng khì kìⁿ chí-hui-koaⁿ, i ū tāi-chì beh kā i pò-kò.”"
        ],
        [
          "軍官就chhoā少年人去見指揮官，講：「Hit-ê犯人保羅叫我去，要求我chhoā chit-ê少年人來見你，因為伊有tāi-chì beh kā你講。」",
          "Kun-koaⁿ chiū chhoā siàu-liân-lâng khì kìⁿ chí-hui-koaⁿ, kóng, “Hit-ê hoān-lâng Pó-lô kiò goá khì, iau-kiû goá chhoā chit-ê siáu-liân-lâng lâi kìⁿ lí, in-ūi i ū tāi-chì beh kā lí kóng.”"
        ],
        [
          "指揮官牽伊ê手去邊a問伊：「你有甚麼tāi-chì beh kā我報告？」",
          "Chí-hui-koaⁿ khan i ê chhiú khì piⁿ-a mn̄g i, “Lí ū sím-mi̍h tāi-chì beh kā goá pò-kò?”"
        ],
        [
          "伊講：「猶太人已經講好勢，假做beh koh-khah詳細調查保羅ê案件，beh請你明á載kā伊送去議會。",
          "I kóng, “Iû-thài-lâng í-keng kóng hó-sè, ké-choè beh koh-khah siông-sè tiâu-cha Pó-lô ê àn-kiāⁿ, beh chhiáⁿ lí bîn-á-chài kā i sàng khì gī-hoē."
        ],
        [
          "請你m̄-thang聽in ê話，因為有四十goā個人埋伏teh等伊。In chiù-choā，若無thâi死保羅m̄食m̄-lim。現在in lóng準備好勢，teh thèng候你允准。」",
          "Chhiáⁿ lí m̄-thang thiaⁿ in ê oē, in-ūi ū sì-cha̍p goā ê lâng bâi-ho̍k teh tán i. In chiù-choā, nā bô thâi-sí Pó-lô m̄-chia̍h m̄-lim. Hiān-chāi in lóng chún-pī hó-sè, teh thèng-hāu lí ún-chún.”"
        ],
        [
          "指揮官就吩咐少年人講：「M̄-thang對人講你有報我知chit項tāi-chì。」然後叫伊tńg去。",
          "Chí-hui-koaⁿ chiū hoan-hù siáu-liân-lâng kóng, “M̄-thang tùi lâng kóng lí ū pò goá chai chit hāng tāi-chì.”jiân-āu kiò i tńg-khì.Hō͘-sàng Pó-lô Khì Hui-le̍k-su Chóng-tok Hia"
        ],
        [
          "指揮官叫兩個軍官來，kā in講：「去準備步兵兩百個，馬兵七十個，kap gia̍h鎗ê兵兩百個，thang tī今暗káu-點出發去凱撒利亞。",
          "Chí-hui-koaⁿ kiò nn̄g ê kun-koaⁿ lâi, kā in kóng, “Khì chún-pī pō͘-peng nn̄g-pah ê, bé-peng chhit-cha̍p ê, kap gia̍h-chhiuⁿ ê peng nn̄g-pah ê, thang tī kim-àm káu-tiám chhut-hoat khì Khái-sat-lī-a."
        ],
        [
          "Koh準備馬hō͘保羅騎，護送伊安全到腓力斯總督hia。」",
          "Koh chún-pī bé hō͘ Pó-lô khiâ, hō͘-sàng i an-choân kàu Hui-le̍k-su chóng-tok hia.”"
        ],
        [
          "指揮官就寫一張phoe án-ni講：",
          "Chí-hui-koaⁿ chiū siá chi̍t tiuⁿ phoe án-ni kóng:"
        ],
        [
          "「Kek-ló-tē Lū-se-a kā總督腓力斯閣下請安。",
          "“Kek-ló-tē Lū-se-a kā chóng-tok Hui-le̍k-su koh-hā chhéng-an."
        ],
        [
          "Chit-ê人hō͘猶太人掠去，teh-beh hō͘ in thâi死ê時，我一下知伊是羅馬公民，就帶兵去kā伊救。",
          "Chit-ê lâng hō͘ Iû-thài-lâng lia̍h-khì, teh-beh hō͘ in thâi-sí ê sî, goá chi̍t-ē chai i sī Lô-má kong-bîn, chiū toà peng khì kā i kiù."
        ],
        [
          "我想beh明白in控告伊ê理由就送伊去in ê議會。",
          "Goá siūⁿ-beh bêng-pe̍k in khòng-kò i ê lí-iû chiū sàng i khì in ê gī-hoē."
        ],
        [
          "我發現伊hō͘人告是關係in律法ê爭論，並無犯tio̍h甚麼該死á是tio̍h關監ê罪。",
          "Goá hoat-hiān i hō͘ lâng kò sī koan-hē in Lu̍t-hoat ê cheng-lūn, pēng bô hoān-tio̍h sím-mi̍h kai-sí á-sī tio̍h koaiⁿ-kaⁿ ê choē."
        ],
        [
          "後來有人kā我報告猶太人計謀beh害伊，所以我隨時送伊去你hia，siâng時命令告伊ê人mā tio̍h tī你ê面前kā伊控告。」",
          "Āu-lâi ū lâng kā goá pò-kò Iû-thài-lâng kè-bô͘ beh hāi i, só͘-í goá sûi-sî sàng i khì lí hia, siâng-sî bēng-lēng kò i ê lâng mā tio̍h tī lí ê bīn-chêng kā i khòng-kò.”"
        ],
        [
          "步兵執行命令，透暝將保羅帶去交hō͘ An-thê-phàⁿ-tí。",
          "Pō͘-peng chip-hêng bēng-lēng, thàu-mî chiong Pó-lô toà khì kau hō͘ An-thê-phàⁿ-tí."
        ],
        [
          "隔日步兵tńg去營裡，hō͘馬兵繼續護送。",
          "Keh-ji̍t pō͘-peng tńg-khì iâⁿ-ni̍h, hō͘ bé-peng kè-sio̍k hō͘-sàng."
        ],
        [
          "In到凱撒利亞，將hit張phoe the̍h hō͘總督，mā將保羅交hō͘伊。",
          "In kàu Khái-sat-lī-a, chiong hit tiuⁿ phoe the̍h hō͘ chóng-tok, mā chiong Pó-lô kau hō͘ i."
        ],
        [
          "總督讀hit張phoe了，問保羅是tó一省ê人，知影是Ki-lī-ka省ê人，",
          "Chóng-tok tha̍k hit tiuⁿ phoe liáu, mn̄g Pó-lô sī tó chi̍t séng ê lâng, chai-iáⁿ sī Ki-lī-ka-séng ê lâng,"
        ],
        [
          "就講：「告你ê人到位ê時，我chiah處理你ê案件。」後來總督命令將保羅拘留tī希律ê公署。",
          "chiū kóng, “Kò lí ê lâng kàu-ūi ê sî, goá chiah chhù-lí lí ê àn-kiāⁿ.” Āu-lâi chóng-tok bēng-lēng chiong Pó-lô khu-liû tī Hi-lu̍t ê kong-sú."
        ]
      ],
      "篇名": "使徒行傳第二十三章"
    }
  ]
}
