{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "亞基帕對保羅講：「准你為tio̍h家己辯護。」保羅就伸手開始辯護：",
          "A-ki-phàⁿ tùi Pó-lô kóng, “Chún lí ūi-tio̍h ka-kī piān-hō͘.” Pó-lô chiū chhun-chhiú khai-sí piān-hō͘:"
        ],
        [
          "「亞基帕王，今á日oē-tàng tī你ê面前，為tio̍h猶太人控告我一切ê事申辯，我感覺萬幸，",
          "“A-ki-phàⁿ-ông, kin-á-ji̍t oē-tàng tī lí ê bīn-chêng ūi-tio̍h Iû-thài-lâng khòng-kò goá it-chhè ê sū sin-piān, goá kám-kak bān-hēng,"
        ],
        [
          "因為你對猶太人ê慣例kap爭論ê問題特別精通，所以我懇求你耐心聽。",
          "in-ūi lí tùi Iû-thài-lâng ê koàn-lē kap cheng-lūn ê būn-toê te̍k-pia̍t cheng-thong, só͘-í goá khún-kiû lí nāi-sim thiaⁿ."
        ],
        [
          "「我tùi少年到taⁿ，起頭tī我本國，後來tī耶路撒冷，作人án-choáⁿ，所有ê猶太人lóng知。",
          "“Goá tùi siàu-liân kàu taⁿ, khí-thâu tī goá pún-kok, āu-lâi tī Iâ-lō͘-sat-léng, choh-lâng án-choáⁿ, só͘-ū ê Iû-thài-lâng lóng chai."
        ],
        [
          "In已經bat我真久，若肯，oē-tàng為tio̍h我做證。我作一個法利賽人，有照阮ê宗教上嚴格教派ê要求teh生活。",
          "In í-keng bat goá chin kú, nā khéng, oē-tàng ūi-tio̍h goá choh-chèng. Goá choh chi̍t ê Hoat-lī-sài-lâng, ū chiàu goán ê chong-kàu siōng giâm-keh kàu-phài ê iau-kiû teh seng-oa̍h."
        ],
        [
          "現在我khiā tī chia受審判，是因為我ǹg望上帝對阮祖先ê應允會實現；",
          "Hiān-chāi goá khiā tī chia siū sím-phoàⁿ, sī in-ūi goá ǹg-bāng Siōng-tè tùi goán chó͘-sian ê èng-ún oē si̍t-hiān;"
        ],
        [
          "阮十二支族ê同胞暝日熱心敬拜，mā是為tio̍h beh達成chit-ê ǹg望。王ah，為tio̍h chit-ê ǹg望，我chiah受猶太人控告。",
          "goán cha̍p-jī chi-cho̍k ê tông-pau mî-ji̍t jia̍t-sim kèng-pài mā-sī ūi-tio̍h beh ta̍t-sêng chit-ê ǹg-bāng. Ông ah, ūi-tio̍h chit-ê ǹg-bāng, goá chiah siū Iû-thài-lâng khòng-kò."
        ],
        [
          "上帝hō͘死人koh活chit項tāi-chì，lín是án-choáⁿ斷定boē-tàng相信？",
          "Siōng-tè hō͘ sí-lâng koh-oa̍h chit hāng tāi-chì lín sī án-choáⁿ toàn-tēng boē-tàng siong-sìn?"
        ],
        [
          "「以前我本身mā想講tio̍h用ta̍k款ê方法來反對拿撒勒人耶穌ê名。",
          "“Í-chêng goá pún-sin mā siūⁿ-kóng tio̍h ēng ta̍k khoán ê hong-hoat lâi hoán-tùi Ná-sat-le̍k-lâng Iâ-so͘ ê miâ."
        ],
        [
          "我tī耶路撒冷確實有án-ni做，m̄-nā有tùi祭司長領受權柄掠真choē信徒關監，koh tī in受處死ê時mā表示贊成。",
          "Goá tī Iâ-lō͘-sat-léng khak-si̍t ū án-ni choè, m̄-nā ū tùi chè-si-tiúⁿ niá-siū koân-pèng lia̍h chin choē sìn-tô͘ koaiⁿ-kaⁿ, koh tī in siū chhù-sí ê sî mā piáu-sī chàn-sêng."
        ],
        [
          "我時常tī各地ê會堂kā in刑罰，強迫in否認信仰，koh用暴力對待in，甚至到外國ê城市kā in迫害。」",
          "Goá sî-siông tī kok toē ê hoē-tn̂g kā in hêng-hoa̍t, kiông-pek in hó͘ⁿ-jīn sìn-gióng, koh ēng pō-le̍k tùi-thāi in, sīm-chì kàu goā-kok ê siâⁿ-chhī kā in pek-hāi.”Pó-lô Hoé-kái ê Keng-kè"
        ],
        [
          "「有一遍，我帶祭司長ê權柄kap命令去大馬士革。",
          "“Ū chi̍t piàn, goá toà chè-si-tiúⁿ ê koân-pèng kap bēng-lēng khì Tāi-má-sū-kek."
        ],
        [
          "王ah，tī半路，中晝ê時，我看tio̍h比日頭koh-khah強ê光tùi天頂照落來，kā我kap同行ê人罩teh。",
          "Ông ah, tī poàⁿ-lō͘, tiong-tàu ê sî, goá khoàⁿ-tio̍h pí ji̍t-thâu koh-khah kiông ê kng tùi thiⁿ-téng chiò lo̍h-lâi, kā goá kap tâng-kiâⁿ ê lâng tà-teh."
        ],
        [
          "阮lóng跋落去土腳。我有聽tio̍h一個聲，用希伯來話對我講，Só-lô，Só-lô，你是án-choáⁿ beh迫害我？你án-ni做，親像用拳頭母teh cheng石獅，家己討皮疼。",
          "Goán lóng poa̍h lo̍h-khì thô͘-kha. Goá ū thiaⁿ-tio̍h chi̍t ê siaⁿ, ēng Hi-pek-lâi-oē tùi goá kóng,Só-lô, Só-lô, lí sī án-choáⁿ beh pek-hāi goá? Lí án-ni choè, chhin-chhiūⁿ ēng kûn-thâu-bú teh cheng chio̍h-sai, ka-kī thó phê thiàⁿ."
        ],
        [
          "我問講，主ah，你是甚麼人？主講，我就是你teh迫害ê耶穌。",
          "Goá mn̄g kóng,Chú ah, lí sī sím-mi̍h lâng? Chú kóng,Goá chiū-sī lí teh pek-hāi ê Iâ-so͘."
        ],
        [
          "起來，khiā好勢；我對你顯現是beh派你為tio̍h所看見關係我ê事，以及將來beh對你顯現ê事做證。",
          "Khí-lâi, khiā hó-sè; goá tùi lí hián-hiān sī beh phài lí ūi-tio̍h só͘ khoàⁿ-kìⁿ koan-hē goá ê sū, í-ki̍p chiong-lâi beh tùi lí hián-hiān ê sū choh-chèng."
        ],
        [
          "我beh tùi以色列人kap外邦人中間kā你救出來，差遣你去in hia，",
          "Goá beh tùi Í-sek-lia̍t-lâng kap Goā-pang-lâng tiong-kan kā lí kiù chhut-lâi, chhe-khián lí khì in hia,"
        ],
        [
          "開in ê目睭，hō͘ in離開烏暗進入光明，離開撒旦ê權勢歸ǹg上帝，hō͘ in tùi信我得tio̍h赦罪，koh承受作上帝選民ê地位。』",
          "khui in ê ba̍k-chiu, hō͘ in lī-khui o͘-àm chìn-ji̍p kng-bêng, lī-khui Sat-tàn ê koân-sè kui-ǹg Siōng-tè, hō͘ in tùi sìn goá tit-tio̍h sià-choē, koh sêng-siū choh Siōng-tè soán-bîn ê toē-ūi.'"
        ],
        [
          "「所以，A-ki-phàⁿ王，我無違背tùi天來ê異象。",
          "“Só͘-í, A-ki-phàⁿ-ông, goá bô ûi-poē tùi thiⁿ lâi ê īⁿ-siōng."
        ],
        [
          "我事先對大馬士革kap耶路撒冷ê人，後來對猶太全地ê人，mā對外邦人傳道，勸in tio̍h悔改來歸ǹg上帝，koh tio̍h用行為證明in有真正悔改。",
          "Goá tāi-seng tùi Tāi-má-sū-kek kap Iâ-lō͘-sat-léng ê lâng, āu-lâi tùi Iû-thài choân-toē ê lâng, mā tùi Goā-pang-lâng thoân-tō, khǹg in tio̍h hoé-kái lâi kui-ǹg Siōng-tè, koh tio̍h ēng hêng-ûi chèng-bêng in ū chin-chiàⁿ hoé-kái."
        ],
        [
          "為tio̍h chit-ê緣故，猶太人tī聖殿內掠我，想beh thâi我。",
          "Ūi-tio̍h chit-ê iân-kò͘, Iû-thài-lâng tī Sèng-tiān lāi lia̍h goá, siūⁿ-beh thâi goá."
        ],
        [
          "到今á日，我得tio̍h上帝ê幫贊，oē-tàng khiā tī chia對尊貴kap卑微ê人做見證。我所講ê，kap先知以及摩西所講ê仝款，是關係將來beh發生ê事，",
          "Kàu kin-á-ji̍t, goá tit-tio̍h Siōng-tè ê pang-chān, oē-tàng khiā tī chia tùi chun-kùi kap pi-bî ê lâng choè kiàn-chèng. Goá só͘ kóng ê, kap sian-ti í-ki̍p Mô͘-se só͘ kóng ê kâng-khoán, sī koan-hē chiong-lâi beh hoat-seng ê sū,"
        ],
        [
          "就是基督一定tio̍h受苦，成做頭一個tùi死人中koh活ê，thang將拯救ê光傳hō͘猶太人kap外邦人。」",
          "chiū-sī Ki-tok it-tēng tio̍h siū-khó͘, chiâⁿ-choè thâu-chi̍t-ê tùi sí-lâng tiong koh-oa̍h ê, thang chiong chín-kiù ê kng thoân hō͘ Iû-thài-lâng kap Goā-pang-lâng.”"
        ],
        [
          "保羅án-ni為tio̍h家己teh辯護ê時，非斯都對伊大聲hoah：「保羅，你起狂lah；你ê博學hō͘你起狂lah！」",
          "Pó-lô án-ni ūi-tio̍h ka-kī teh piān-hō͘ ê sî, Hui-su-to͘ tùi i toā-siaⁿ hoah, “Pó-lô, lí khí-kông lah; lí ê phok-ha̍k hō͘ lí khí-kông lah!”"
        ],
        [
          "保羅講：「非斯都閣下！我並無起狂；我所講ê話真實koh合理。因為王你知chiah-ê tāi-chì，我chiah敢大膽對你講。",
          "Pó-lô kóng, “Hui-su-to͘ kok-hā! Goá pēng bô khí-kông; goá só͘ kóng ê oē chin-si̍t koh ha̍p-lí. In-ūi ông lí chai chiah-ê tāi-chì, goá chiah káⁿ toā-táⁿ tùi lí kóng."
        ],
        [
          "我相信王對chiah-ê tāi-chì lóng真清楚，因為所發生chiah-ê tāi-chì無人m̄知。",
          "Goá siong-sìn ông tùi chiah-ê tāi-chì lóng chin chheng-chhó, in-ūi só͘ hoat-seng chiah-ê tāi-chì bô-lâng m̄-chai."
        ],
        [
          "亞基帕王，你有相信先知無？我知你有。」",
          "A-ki-phàⁿ-ông, lí ū siong-sìn sian-ti bô? Goá chai lí ū.”"
        ],
        [
          "亞基帕對保羅講：「你講幾句á話就beh說服我做基督徒ò͘！」",
          "A-ki-phàⁿ tùi Pó-lô kóng, “Lí kóng kúi-kù-á oē chiū beh soeh-ho̍k goá choè Ki-tok-tô͘ ò͘!”"
        ],
        [
          "保羅應講：「無論幾句á話á是真choē話，我祈求上帝，m̄-nā是你，連今á日tī chia所有聽我講話ê人mā lóng會kap我仝款，m̄-kú無親像我hō͘人用鐵鏈鍊teh。」",
          "Pó-lô ìn kóng, “Bô-lūn kúi-kù-á oē á-sī chin choē oē, goá kî-kiû Siōng-tè, m̄-nā sī lí, liân kin-á-ji̍t tī chia só͘-ū thiaⁿ goá kóng-oē ê lâng mā lóng oē kap goá kâng-khoán, m̄-kú bô chhin-chhiūⁿ goá hō͘ lâng ēng thih-liān liān-teh.”"
        ],
        [
          "王、總督，Pek-nî-ki，kap同坐ê人lóng khiā起來。",
          "Ông, chóng-tok, Pek-nî-ki, kap tâng chē ê lâng lóng khiā khí-lâi."
        ],
        [
          "In退出了後互相談論講：「Chit-ê人並無犯tio̍h甚麼該死á是tio̍h關監ê罪。」",
          "In thoè-chhut liáu-āu hō͘-siōng tâm-lūn kóng, “Chit-ê lâng pēng bô hoān-tio̍h sím-mi̍h kai-sí á-sī tio̍h koaiⁿ-kaⁿ ê choē.”"
        ],
        [
          "亞基帕對非斯都講：「Chit-ê人若無對皇帝上訴，早就thang kā伊放lah。」",
          "A-ki-phàⁿ tùi Hui-su-to͘ kóng, “Chit-ê lâng nā bô tùi hông-tè siōng-sò͘, chá chiū thang kā i pàng lah.”"
        ]
      ],
      "篇名": "使徒行傳第二十六章"
    }
  ]
}
