{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "保羅講：「各位父老兄弟，請聽我chit-chūn beh為tio̍h家己辯護ê話。」",
          "Pó-lô kóng, “Kok ūi hū-ló hiaⁿ-tī, chhiáⁿ thiaⁿ goá chit-chūn beh ūi-tio̍h ka-kī piān-hō͘ ê oē.”"
        ],
        [
          "In一下聽tio̍h保羅用希伯來話對in講話，就koh-khah安靜。保羅講：",
          "In chi̍t-ē thiaⁿ-tio̍h Pó-lô ēng Hi-pek-lâi-oē tùi in kóng-oē, chiū koh-khah an-chēng. Pó-lô kóng:"
        ],
        [
          "「我是猶太人，tī Ki-lī-ka ê大數出世，tī耶路撒冷長大，做Ka-má-lia̍t ê學生，kap今á日tī chia ê諸位仝款，有受咱祖先律法嚴格ê教育，熱心服事上帝。",
          "“Goá sī Iû-thài-lâng, tī Ki-lī-ka ê Tāi-sò͘ chhut-sì, tī Iâ-lō͘-sat-léng tióng-toā, choè Ka-má-lia̍t ê ha̍k-seng, kap kin-á-ji̍t tī chia ê chu-ūi kâng-khoán ū siū lán chó͘-sian Lu̍t-hoat giâm-keh ê kàu-io̍k, jia̍t-sim ho̍k-sāi Siōng-tè."
        ],
        [
          "我bat迫害信奉chit-ê道路ê人，hō͘ in致到死，無論男、女，lóng kā in掠去關監。",
          "Goá bat pek-hāi sìn-hōng chit-ê Tō-lō͘ ê lâng, hō͘ in tì-kàu sí, bô-lūn lâm, lú, lóng kā in lia̍h-khì koaiⁿ-kaⁿ."
        ],
        [
          "大祭司kap全長老議會lóng oē-tàng為我做證。我mā有tùi in the̍h-tio̍h hō͘大馬士革猶太同胞ê phoe。後來我有去hia beh縛tī hia ê信徒，kā in帶來耶路撒冷受刑罰。",
          "Toā-chè-si kap choân tiúⁿ-ló gī-hoē lóng oē-tàng ūi goá choh-chèng. Goá mā ū tùi in the̍h-tio̍h hō͘ Tāi-má-sū-kek Iû-thài tông-pau ê phoe. Āu-lâi goá ū khì hia beh pa̍k tī hia ê sìn-tô͘, kā in toà lâi Iâ-lō͘-sat-léng siū hêng-hoa̍t."
        ],
        [
          "「我行beh到大馬士革ê時，差不多是中晝，忽然有真強ê光tùi天頂照tī我ê周圍。",
          "“Goá kiâⁿ beh kàu Tāi-má-sū-kek ê sî, chha-put-to sī tiong-tàu, hut-jiân ū chin kiông ê kng tùi thiⁿ-téng chiò tī goá ê chiu-ûi."
        ],
        [
          "我跋落去土腳，聽tio̍h有聲對我講，掃羅，掃羅！你是án-choáⁿ teh迫害我？",
          "Goá poa̍h lo̍h-khì thô͘-kha, thiaⁿ-tio̍h ū siaⁿ tùi goá kóng,Sò-lô, Sò-lô! Lí sī án-choáⁿ teh pek-hāi goá?"
        ],
        [
          "我問講，主ah，你是甚麼人？伊應我講，我就是你teh迫害ê拿撒勒人耶穌。",
          "Goá mn̄g kóng,Chú ah, lí sī sím-mi̍h lâng? I ìn goá kóng,Goá chiū-sī lí teh pek-hāi ê Ná-sat-le̍k-lâng Iâ-so͘."
        ],
        [
          "Hiah-ê kap我做陣行ê人有看tio̍h hit-ê光，無聽見對我講話hit位ê聲。",
          "Hiah-ê kap goá choè-tīn kiâⁿ ê lâng ū khoàⁿ-tio̍h hit-ê kng, bô thiaⁿ-kìⁿ tùi goá kóng-oē Hit-ūi ê siaⁿ."
        ],
        [
          "我koh問講，主ah，我tio̍h做甚麼？主對我講，起來，入去大馬士革，tī hia有人會將我beh指派你去做lóng總ê事kā你講。",
          "Goá koh mn̄g kóng, Chú ah, goá tio̍h choè sím-mi̍h? Chú tùi goá kóng, Khí-lâi, ji̍p-khì Tāi-má-sū-kek, tī hia ū lâng oē chiong goá beh chí-phài lí khì choè lóng-chóng ê sū kā lí kóng."
        ],
        [
          "因為hit-ê光真鑿目，我soah boē看見，我ê同伴就牽我入去大馬士革。",
          "In-ūi hit-ê kng chin chha̍k-ba̍k, goá soah boē khoàⁿ-kìⁿ, goá ê tâng-phoāⁿ chiū khan goá ji̍p-khì Tāi-má-sū-kek."
        ],
        [
          "「Tī hia有一個人叫做A-ná-nî-a，是一個遵守摩西律法虔誠ê人，不止受大馬士革ê猶太人尊敬。",
          "“Tī hia ū chi̍t ê lâng kiò-choè A-ná-nî-a, sī chi̍t ê chun-siú Mô͘-se Lu̍t-hoat khiân-sêng ê lâng, put-chí siū Tāi-má-sū-kek ê Iû-thài-lâng chun-kèng."
        ],
        [
          "伊來chhē我，khiā tī我ê身邊，講，掃羅兄弟，hō͘你能koh看見！ Hit-chūn我隨時能看見，有看tio̍h伊。",
          "I lâi chhē goá, khiā tī goá ê sin-piⁿ, kóng,Sò-lô hiaⁿ-tī, hō͘ lí oē-koh khoàⁿ-kìⁿ! Hit-chūn goá sûi-sî oē khoàⁿ-kìⁿ, ū khoàⁿ-tio̍h i."
        ],
        [
          "伊講，咱祖先ê上帝已經揀選你，hō͘你知伊ê旨意，thang看見伊hit位公義ê僕人，koh聽tio̍h伊ê嘴所出ê聲，",
          "I kóng,Lán chó͘-sian ê Siōng-tè í-keng kéng-soán lí, hō͘ lí chai I ê chí-ì, thang khoàⁿ-kìⁿ I hit-ūi Kong-gī ê Po̍k-jîn, koh thiaⁿ-tio̍h I ê chhùi só͘ chhut ê siaⁿ,"
        ],
        [
          "因為你會將你所看見所聽tio̍h ê對萬民作見證。",
          "in-ūi lí oē chiong lí só͘ khoàⁿ-kìⁿ só͘ thiaⁿ-tio̍h ê tùi bān-bîn choh kiàn-chèng."
        ],
        [
          "Taⁿ趕緊，起來領受洗禮，求叫伊ê名thang hō͘你ê罪得tio̍h清氣！",
          "Taⁿ koáⁿ-kín, khí-lâi niá-siū soé-lé, kiû-kiò I ê miâ thang hō͘ lí ê choē tit-tio̍h chheng-khì!"
        ],
        [
          "「後來，我tò去耶路撒冷；tī聖殿teh祈禱ê時入神，",
          "“Āu-lâi, goá tò-khì Iâ-lō͘-sat-léng; tī Sèng-tiān teh kî-tó ê sî ji̍p-sîn"
        ],
        [
          "看tio̍h主kā我講，趕緊，隨時離開耶路撒冷，因為chit所在ê人boē接受你為tio̍h我所做ê見證。",
          "khoàⁿ-tio̍h Chú kā goá kóng,Koáⁿ-kín, sûi-sî lī-khui Iâ-lō͘-sat-léng, in-ūi chit só͘-chāi ê lâng boē chiap-siū lí ūi-tio̍h goá só͘ choè ê kiàn-chèng."
        ],
        [
          "我應講，主ah，in家己知我以前去ta̍k ê會堂掠信你ê人關落監，koh kā in phah。",
          "Goá ìn kóng, Chú ah, in ka-kī chai goá í-chêng khì ta̍k ê hoē-tn̂g lia̍h sìn lí ê lâng koaiⁿ lo̍h-kaⁿ, koh kā in phah."
        ],
        [
          "你ê見證人司提反hō͘人殺害ê時，我mā khiā tī邊a，有贊同in，koh kā害死伊ê人顧外衫。",
          "Lí ê kiàn-chèng-jîn Sū-thê-hoán hō͘ lâng sat-hāi ê sî, goá mā khiā tī piⁿ-a, ū chàn-tông in, koh kā hāi-sí i ê lâng kò͘ goā-saⁿ."
        ],
        [
          "主對我講，你去，因為我beh差你去遠遠ê外邦人hia。",
          "Chú tùi goá kóng, Lí khì, in-ūi goá beh chhe lí khì hn̄g-hn̄g ê Goā-pang-lâng hia."
        ],
        [
          "眾人一直注意聽，到保羅講chit句話ê時，in大聲hoah：「Chit款人tio̍h tùi地上消滅！M̄-thang hō͘伊活！」",
          "Chèng-lâng it-ti̍t chù-ì thiaⁿ, kàu Pó-lô kóng chit kù oē ê sî, in toā-siaⁿ hoah, “Chit khoán lâng tio̍h tùi toē-chiūⁿ siau-bia̍t! M̄-thang hō͘ i oa̍h!”"
        ],
        [
          "In大聲嚷，拆破外衫，ǹg空中掖土粉ê時，",
          "In toā-siaⁿ jióng, thiah-phoà goā-saⁿ, ǹg khong-tiong iā thô͘-hún ê sî,"
        ],
        [
          "羅馬ê指揮官命令人將保羅帶入去營房，用鞭kā伊phah，為tio̍h beh確實知猶太人是án-choáⁿ teh kā伊嚷。",
          "Lô-má ê chí-hui-koaⁿ bēng-lēng lâng chiong Pó-lô toà ji̍p-khì iâⁿ-pâng, ēng piⁿ kā i phah, ūi-tio̍h beh khak-si̍t chai Iû-thài-lâng sī án-choáⁿ teh kā i jióng."
        ],
        [
          "In kā伊縛起來beh鞭phah ê時，保羅對khiā tī邊a ê軍官講：「對一個無受判罪ê羅馬公民，lín用鞭kā伊phah kiám有合法？」",
          "In kā i pa̍k khí-lâi beh piⁿ-phah ê sî, Pó-lô tùi khiā tī piⁿ-a ê kun-koaⁿ kóng, “Tùi chi̍t ê bô siū phoàⁿ-choē ê Lô-má kong-bîn, lín ēng piⁿ kā i phah kiám ū ha̍p-hoat?”"
        ],
        [
          "Hit-ê軍官一下聽tio̍h，就去見指揮官，對伊講：「Taⁿ beh án-choáⁿ？Chit-ê人是羅馬公民！」",
          "Hit-ê kun-koaⁿ chi̍t-ē thiaⁿ-tio̍h, chiū khì kìⁿ chí-hui-koaⁿ, tùi i kóng, “Taⁿ beh án-choáⁿ? Chit-ê lâng sī Lô-má kong-bîn!”"
        ],
        [
          "指揮官去見保羅，問伊講：「Kā我講，你是羅馬ê 公民是無？」保羅應講：「是。」",
          "Chí-hui-koaⁿ khì kìⁿ Pó-lô, mn̄g i kóng, “Kā goá kóng, lí sī Lô-má ê kong-bîn sī-bô?” Pó-lô ìn kóng, “Sī.”"
        ],
        [
          "指揮官講：「我用真choē錢chiah得tio̍h chit-ê公民權。」保羅講：「我出世就是羅馬公民。」",
          "Chí-hui-koaⁿ kóng, “Goá ēng chin choē chîⁿ chiah tit-tio̍h chit-ê kong-bîn-koân.” Pó-lô kóng, “Goá chhut-sì chiū-sī Lô-má kong-bîn.”"
        ],
        [
          "Hiah-ê beh審問保羅ê人隨時離開。指揮官一下知保羅是羅馬公民，koh因為kā伊縛teh，就真驚。",
          "Hiah-ê beh sím-mn̄g Pó-lô ê lâng sûi-sî lī-khui. Chí-hui-koaⁿ chi̍t-ē chai Pó-lô sī Lô-má kong-bîn, koh in-ūi kā i pa̍k-teh, chiū chin kiaⁿ.Pó-lô tī Gī-hoē Sin-sò͘"
        ],
        [
          "隔日，指揮官ài知猶太人控告保羅ê確實理由，就kā伊tháu開，koh命令祭司長kap全議會聚集，chhoā保羅出來，hō͘伊khiā tī in面前。",
          "Keh-ji̍t, Chí-hui-koaⁿ ài chai Iû-thài-lâng khòng-kò Pó-lô ê khak-si̍t lí-iû, chiū kā i tháu-khui, koh bēng-lēng chè-si-tiúⁿ kap choân gī-hoē chū-chi̍p, chhoā Pó-lô chhut-lâi, hō͘ i khiā tī in bīn-chêng."
        ]
      ],
      "篇名": "使徒行傳第二十二章"
    }
  ]
}
