{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Hui-su-to͘上任三日後，tùi凱撒利亞上去耶路撒冷。",
          "Hui-su-to͘ chiūⁿ-jīm saⁿ ji̍t āu, tùi Khái-sat-lī-a chiūⁿ-khì Iâ-lō͘-sat-léng."
        ],
        [
          "祭司長kap猶太人ê領袖對伊控告保羅。In請求非斯都，",
          "Chè-si-tiúⁿ kap Iû-thài-lâng ê léng-siù tùi i khòng-kò Pó-lô. In chhéng-kiû Hui-su-to͘,"
        ],
        [
          "拜託伊將保羅送去耶路撒冷。In計謀tī路中埋伏beh kā伊thâi死。",
          "pài-thok i chiong Pó-lô sàng khì Iâ-lō͘-sat-léng. In kè-bô͘ tī lō͘-tiong bâi-ho̍k beh kā i thâi-sí."
        ],
        [
          "非斯都應講：「保羅關tī凱撒利亞，我家己mā liâm-piⁿ beh tńg去hia。",
          "Hui-su-to͘ ìn kóng, “Pó-lô koaiⁿ tī Khái-sat-lī-a, goá ka-kī mā liâm-piⁿ beh tńg-khì hia."
        ],
        [
          "所以lín中間做頭ê人thang kap我作伙去凱撒利亞，chit-ê人若有做甚麼m̄-tio̍h，in thang tī hia kā伊告。」",
          "Só͘-í lín tiong-kan choè thâu ê lâng thang kap goá choè-hé khì Khái-sat-lī-a, chit-ê lâng nā ū choè sím-mi̍h m̄-tio̍h, in thang tī hia kā i kò.”"
        ],
        [
          "非斯都toà hia chiâⁿ十日，就tò去凱撒利亞。隔日，伊開庭，命令人帶保羅來。",
          "Hui-su-to͘ toà hia chiâⁿ-cha̍p ji̍t, chiū tò-khì Khái-sat-lī-a. Keh-ji̍t, i khui-têng, bēng-lēng lâng toà Pó-lô lâi."
        ],
        [
          "保羅一下出庭，tùi耶路撒冷落來hiah-ê猶太人oá來khiā tī伊ê周圍，用真choē嚴重ê罪名kā伊控告，m̄-kú the̍h boē出證據。",
          "Pó-lô chi̍t-ē chhut-têng, tùi Iâ-lō͘-sat-léng lo̍h-lâi hiah-ê Iû-thài-lâng oá-lâi khiā tī i ê chiu-ûi, ēng chin choē giâm-tiōng ê choē-miâ kā i khòng-kò, m̄-kú the̍h boē chhut chèng-kù."
        ],
        [
          "保羅為tio̍h家己辯護，講：「我對猶太人ê律法，á是聖殿，á是羅馬皇帝，lóng m̄-bat做甚麼m̄-tio̍h ê tāi-chì。」",
          "Pó-lô ūi-tio̍h ka-kī piān-hō͘, kóng, “Goá tùi Iû-thài-lâng ê Lu̍t-hoat, á-sī Sèng-tiān, á-sī Lô-má hông-tè lóng m̄-bat choè sím-mi̍h m̄-tio̍h ê tāi-chì.”"
        ],
        [
          "M̄-kú非斯都為tio̍h beh hō͘猶太人歡喜，就問保羅：「你願意上耶路撒冷，tī hia為tio̍h chiah-ê告訴接受我ê審判無？」",
          "M̄-kú Hui-su-to͘ ūi-tio̍h beh hō͘ Iû-thài-lâng hoaⁿ-hí, chiū mn̄g Pó-lô, “Lí goān-ì chiūⁿ Iâ-lō͘-sat-léng, tī hia ūi-tio̍h chiah-ê kò-sò͘ chiap-siū goá ê sím-phoàⁿ bô?”"
        ],
        [
          "保羅講：「我現在khiā tī皇帝ê法庭，當然tio̍h tī chia受審判。你明明知，我並無得罪猶太人。",
          "Pó-lô kóng, “Goá hiān-chāi khiā tī hông-tè ê hoat-têng, tong-jiân tio̍h tī chia siū sím-phoàⁿ. Lí bêng-bêng chai, goá pēng bô tek-choē Iû-thài-lâng."
        ],
        [
          "我若有做m̄-tio̍h，犯tio̍h該死ê罪，就tio̍h死，我mā絕對boē逃避。M̄-kú in ê控告若無事實，無人oē-tàng kā我交hō͘ in。我beh對皇帝上訴。」",
          "Goá nā ū choè m̄-tio̍h, hoān-tio̍h kai-sí ê choē, chiū tio̍h sí, goá mā choa̍t-tùi boē tô-pī. M̄-kú in ê khòng-kò nā bô sū-si̍t, bô-lâng oē-tàng kā goá kau hō͘ in. Goá beh tùi hông-tè siōng-sò͘.”"
        ],
        [
          "非斯都kap議會參詳了後，應講：「既然你已經對皇帝上訴，就去皇帝hia。」",
          "Hui-su-to͘ kap gī-hoē chham-siông liáu-āu, ìn kóng, “Kì-jiân lí í-keng tùi hông-tè siōng-sò͘, chiū khì hông-tè hia.”Hui-su-to͘ tùi A-ki-phàⁿ-ông Pò-kò Pó-lô ê Tāi-chì"
        ],
        [
          "過kúi-nā日，亞基帕王kap Pek-nî-ki來凱撒利亞，對非斯都表示敬意。",
          "Kè kúi-nā ji̍t, A-ki-phàⁿ-ông kap Pek-nî-ki lâi Khái-sat-lī-a, tùi Hui-su-to͘ piáu-sī kèng-ì."
        ],
        [
          "In tī hia toà kúi-nā日了後，非斯都將保羅ê案件講hō͘亞基帕王聽，伊講：「Tī chia有一個腓力斯留落來ê犯人。",
          "In tī hia toà kúi-nā ji̍t liáu-āu, Hui-su-to͘ chiong Pó-lô ê àn-kiāⁿ kóng hō͘ A-ki-phàⁿ-ông thiaⁿ, i kóng, “Tī chia ū chi̍t ê Hui-le̍k-su lâu lo̍h-lâi ê hoān-lâng."
        ],
        [
          "我去耶路撒冷ê時，猶太人ê祭司長kap長老有kā伊告，要求我kā伊定罪。",
          "Goá khì Iâ-lō͘-sat-léng ê sî, Iû-thài-lâng ê chè-si-tiúⁿ kap tiúⁿ-ló ū kā i kò, iau-kiû goá kā i tēng-choē."
        ],
        [
          "我kā in講，照羅馬人ê慣例，被告iáu未kap原告面對面對指，iáu無機會為家己辯護，boē-tàng kā伊定罪。",
          "Goá kā in kóng, chiàu Lô-má-lâng ê koàn-lē, pī-kò iáu-bē kap goân-kò bīn-tùi-bīn tùi-chí, iáu bô ki-hoē ūi ka-kī piān-hō͘, boē-tàng kā i tēng-choē."
        ],
        [
          "所以，in lóng到位，我隨時tī隔日開庭，命令帶hit-ê人來。",
          "Só͘-í, in lóng kàu-ūi, goá sûi-sî tī keh-ji̍t khui-têng, bēng-lēng toà hit-ê lâng lâi."
        ],
        [
          "原告khiā起來控告，m̄-kú所告ê無一項是我所想ê hiah-ni̍h pháiⁿ。",
          "Goân-kò khiā khí-lâi khòng-kò, m̄-kú só͘ kò ê bô chi̍t hāng sī goá só͘ siūⁿ ê hiah-ni̍h pháiⁿ."
        ],
        [
          "In kap伊爭論ê是in家己ê宗教問題，以及一個叫做耶穌ê人ê tāi-chì。伊已經死，m̄-kú保羅主張伊iáu teh活。",
          "In kap i cheng-lūn ê sī in ka-kī ê chong-kàu būn-toê, í-ki̍p chi̍t ê kiò-choè Iâ-so͘ ê lâng ê tāi-chì. I í-keng sí, m̄-kú Pó-lô chú-tiuⁿ I iáu teh oa̍h."
        ],
        [
          "Chiah-ê問題我m̄知tio̍h án-choáⁿ調查，所以問保羅看願意上耶路撒冷，tī hia為tio̍h chiah-ê tāi-chì受審判á無。",
          "Chiah-ê būn-toê goá m̄-chai tio̍h án-choáⁿ tiâu-cha, só͘-í mn̄g Pó-lô khoàⁿ goān-ì chiūⁿ Iâ-lō͘-sat-léng tī hia ūi-tio̍h chiah-ê tāi-chì siū sím-phoàⁿ á-bô."
        ],
        [
          "M̄-kú保羅請求繼續kā伊扣留，thèng候皇帝裁決，所以我命令kā伊扣留到送交hō͘皇帝。」",
          "M̄-kú Pó-lô chhéng-kiû kè-sio̍k kā i khàu-liû, thèng-hāu hông-tè chhâi-koat, só͘-í goá bēng-lēng kā i khàu-liû kàu sàng-kau hō͘ hông-tè.”"
        ],
        [
          "亞基帕kā非斯都講：「我家己mā ài聽chit-ê人講話。」非斯都講：「明á載你oē-tàng聽伊講。」",
          "A-ki-phàⁿ kā Hui-su-to͘ kóng, “Goá ka-kī mā ài thiaⁿ chit-ê lâng kóng-oē.” Hui-su-to͘ kóng, “Bîn-á-chài lí oē-tàng thiaⁿ i kóng.”"
        ],
        [
          "隔日，亞基帕kap Pek-nî-ki非常chhiâⁿ-iāⁿ入場，chhoā指揮官kap市內ê要人進入大廳。非斯都下令，保羅就hō͘人chhoā入來。",
          "Keh-ji̍t, A-ki-phàⁿ kap Pek-nî-ki hui-siông chhiâⁿ-iāⁿ ji̍p-tiûⁿ, chhoā chí-hui-koaⁿ kap chhī-lāi ê iàu-jîn chìn-ji̍p toā-thiaⁿ. Hui-su-to͘ hā-lēng, Pó-lô chiū hō͘ lâng chhoā ji̍p-lâi."
        ],
        [
          "非斯都講：「亞基帕王kap在座各位！Lín看chit-ê人！Tī chia kap tī耶路撒冷所有ê猶太人lóng對我請求，hoah講tio̍h hō͘伊死。",
          "Hui-su-to͘ kóng, “A-ki-phàⁿ-ông kap chāi-chō kok-ūi! Lín khoàⁿ chit-ê lâng! Tī chia kap tī Iâ-lō͘-sat-léng só͘-ū ê Iû-thài-lâng lóng tùi goá chhéng-kiû, hoah kóng tio̍h hō͘ i sí."
        ],
        [
          "M̄-kú我查boē出伊有犯tio̍h甚麼該死ê罪。伊既然家己對皇帝上訴，我就決定kā伊送去。",
          "M̄-kú goá chhâ boē chhut i ū hoān-tio̍h sím-mi̍h kai-sí ê choē. I kì-jiân ka-kī tùi hông-tè siōng-sò͘, goá chiū koat-tēng kā i sàng-khì."
        ],
        [
          "M̄-kú關係chit-ê人，我無確實ê資料thang對皇上呈奏。因為án-ni我chiah kā伊chhoā來各位面前，特別tī亞基帕王你ê面前，tī查明案情了後thang得tio̍h資料呈奏。",
          "M̄-kú koan-hē chit-ê lâng, goá bô khak-si̍t ê chu-liāu thang tùi hông-siōng thêng-chàu. In-ūi án-ni goá chiah kā i chhoā lâi kok ūi bīn-chêng, te̍k-pia̍t tī A-ki-phàⁿ-ông lí ê bīn-chêng, tī cha-bêng àn-chêng liáu-āu thang tit-tio̍h chu-liāu thêng-chàu."
        ],
        [
          "因為照我看，押送囚犯，無指明伊ê罪名是無合理。」",
          "In-ūi chiàu goá khoàⁿ, ah-sàng siû-hoān, bô chí-bêng i ê choē-miâ sī bô ha̍p-lí.”"
        ]
      ],
      "篇名": "使徒行傳第二十五章"
    }
  ]
}
