{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "諸位兄弟à ，我是對bat律法ê人teh講。Lín一定知影人只有teh活ê中間才tio̍h受律法ê管轄。",
          "Chu-ūi hiaⁿ-tī à, goá sī tùi bat lu̍t-hoat ê lâng teh kóng. Lín it-tēng chai-iáⁿ lâng chí-ū teh oa̍h ê tiong-kan chiah tio̍h siū lu̍t-hoat ê koán-hat."
        ],
        [
          "舉例來講：已經結婚ê婦人人，丈夫猶teh活ê中間，tio̍h受法律ê束縛來屬伊ê丈夫；但是丈夫若死，伊就m̄免koh受chit條婚姻法ê束縛。",
          "Kí-lē lâi kóng, í-keng kiat-hun ê hū-jîn-lâng, tiōng-hu iáu teh oa̍h ê tiong-kan, tio̍h siū hoat-lu̍t ê sok-pa̍k lâi sio̍k i ê tiōng-hu; tān-sī tiōng-hu nā sí, i chiū m̄-bián koh siū chit tiâu hun-in-hoat ê sok-pa̍k."
        ],
        [
          "所以丈夫猶teh活ê時，婦人人若kap人私通，伊就會hō͘人叫做淫婦；但是丈夫若死，法律上伊是自由ê人，雖然kap 別ê cha-po͘人結婚，也m̄是犯姦淫。",
          "Só͘-í tiōng-hu iáu teh oa̍h ê sî, hū-jîn-lâng nā kap lâng su-thong, i chiū ē hō͘ lâng kiò-chò îm-hū; tān-sī tiōng-hu nā sí, hoat-lu̍t-siōng i sī chū-iû ê lâng, sui-jiân kap pa̍t ê cha-po͘-lâng kiat-hun, iā m̄-sī hoān kan-îm."
        ],
        [
          "我ê兄弟à，kap án-ne仝款，lín已經kap律法斷絕關係ā，因為lín已經成做基督ê身軀ê一部分ā，taⁿ lín是屬別ê，就是屬Hit位tùi死人中koh活起來ê基督，thang為上主做好事。",
          "Goá ê hiaⁿ-tī à, kap án-ne kāng-khoán, lín í-keng kap Lu̍t-hoat toān-choa̍t koan-hē ā, in-ūi lín í-keng chiâⁿ-chò Ki-tok ê seng-khu ê chi̍t pō͘-hūn ā, taⁿ lín sī sio̍k pa̍t ê, chiū-sī sio̍k Hit-ūi tùi sí-lâng tiong koh-oa̍h khí-lâi ê Ki-tok, thang ūi Siōng-chú chò hó-sū."
        ],
        [
          "因為咱照人ê本性teh生活ê時，律法所引起ê罪惡ê情慾，toà咱ê身軀ê各部分teh作弄，來產生死亡。",
          "In-ūi lán chiàu lâng ê pún-sèng teh seng-oa̍h ê sî, Lu̍t-hoat só͘ ín-khí ê choē-ok ê chêng-io̍k, toà lán ê seng-khu ê kok pō͘-hūn teh chok-lōng, lâi sán-seng sí-bông."
        ],
        [
          "但是現在咱已經無受律法ê拘束，已經kap hit-ê束縛咱ê律法斷絕關係ā。所以咱teh事奉上主是用聖靈所賞賜ê新方式，無koh再用律法條文ê舊方式。",
          "Tān-sī hiān-chāi lán í-keng bô siū Lu̍t-hoat ê khu-sok, í-keng kap hit ê sok-pa̍k lán ê Lu̍t-hoat toān-choa̍t koan-hē ā. Só͘-í lán teh sū-hōng Siōng-chú sī ēng Sèng Lêng só͘ siúⁿ-sù ê sin hong-sek, bô koh-chài ēng lu̍t-hoat tiâu-bûn ê kū hong-sek."
        ],
        [
          "Án-ne咱boeh按怎講？律法本身就是罪á m̄是？絕對m̄是！但是只有通過律法，我才知影罪惡是甚物。假使律法若無講：「M̄-thang貪心。」我就m̄知影貪心是甚物。",
          "Án-ne lán boeh àn-choáⁿ kóng? Lu̍t-hoat pún-sin chiū-sī choē á m̄-sī? Choa̍t-tùi m̄-sī! Tān-sī chí-ū thong-koè Lu̍t-hoat, goá chiah chai-iáⁿ choē-ok sī sím-mih. Ká-sú Lu̍t-hoat nā bô kóng, “M̄-thang tham-sim,” goá chiū m̄ chai-iáⁿ tham-sim sī sím-mih."
        ],
        [
          "但是罪惡乘機會通過誡命，tī我ê內面作弄，引起各種ê貪心。因為若無律法，罪惡就無算做罪。",
          "Tān-sī choē-ok sêng ki-hoē thong-koè kài-bēng, tī goá ê lāi-bīn chok-lōng, ín-khí kok chióng ê tham-sim. In-ūi nā bô lu̍t-hoat, choē-ok chiū bô sǹg-chò choē."
        ],
        [
          "我以前bat無受律法ê管轄teh生活，但是一旦受誡命ê管轄，罪就活起來，我soah死去。",
          "Goá í-chêng bat bô siū lu̍t-hoat ê koán-hat teh seng-oa̍h, tān-sī it-tàn siū kài-bēng ê koán-hat, choē chiū oa̍h khí-lâi, goá soah sí-khì."
        ],
        [
          "誡命本來是boeh hō͘人活ê，但是照我ê體驗，顛倒hō͘我死去；",
          "Kài-bēng pún-lâi sī boeh hō͘ lâng oa̍h ê, tān-sī chiàu goá ê thé-giām, tian-tò hō͘ goá sí-khì;"
        ],
        [
          "因為罪惡乘機會利用誡命來欺騙我，也利用誡命來害死我。",
          "in-ūi choē-ok sêng ki-hoē lī-iōng kài-bēng lâi khi-phiàn goá, iā lī-iōng kài-bēng lâi hāi-sí goá."
        ],
        [
          "Án-ne律法本身是神聖ê，誡命也是神聖ê，是公正ê，是好ê。",
          "Án-ne Lu̍t-hoat pún-sin sī sîn-sèng ê, kài-bēng iā-sī sîn-sèng ê, sī kong-chèng ê, sī hó ê."
        ],
        [
          "Án-ne來講：hit-ê好ê soah變做害死我ê是無？絕對m̄是án-ne！害死我ê是罪惡，因為罪惡用hit-ê好ê來害死我，來表明罪惡ê本性。Án-ne罪利用誡命變做極度ê惡毒。",
          "Án-ne lâi kóng, hit ê hó ê soah pìⁿ-chò hāi-sí goá ê sī bô? Choa̍t-tùi m̄-sī án-ne! Hāi-sí goá ê sī choē-ok, in-ūi choē-ok iōng hit ê hó ê lâi hāi-sí goá, lâi piáu-bêng choē-ok ê pún-sèng. Án-ne choē lī-iōng kài-bēng pìⁿ-chò ke̍k-tō͘ ê ok-to̍k."
        ],
        [
          "咱知影律法是上主所賞賜ê；但是我不過是一個會死ê人，被出賣hō͘罪惡做奴隸ê。",
          "Lán chai-iáⁿ Lu̍t-hoat sī Siōng-chú só͘ siúⁿ-sù ê; tān-sī goá put-kò sī chi̍t ê ē sí ê lâng, pī chhut-bē hō͘ choē-ok chò lô͘-lē ê."
        ],
        [
          "因為我實在bē了解我所做ê；因為我無去做我所ài做ê，顛倒去做我所厭惡ê。",
          "In-ūi goá si̍t-chāi bē liáu-kái goá só͘ chò ê; in-ūi goá bô khì chò goá só͘ ài chò ê, tian-tò khì chò goá só͘ iàm-ò͘ⁿ ê."
        ],
        [
          "我若去做我所m̄ ài做ê，這是teh表明我有同意律法是好ê。",
          "Goá nā khì chò goá só͘ m̄ ài chò ê, che sī teh piáu-bêng goá ū tông-ì Lu̍t-hoat sī hó ê."
        ],
        [
          "所以teh做我無願意做ê實在m̄是我，是tiàm tī我內面ê罪惡。",
          "Só͘-í teh chò goá bô goān-ì chò ê si̍t-chāi m̄-sī goá, sī tiàm tī goá lāi-bīn ê choē-ok."
        ],
        [
          "因為我知影良善無tiàm tī我ê內面，就是無tiàm tī我ê本性ê內面。雖然我內心願意boeh做好事，iáu-kú無法度thang做。",
          "In-ūi goá chai-iáⁿ liông-siān bô tiàm tī goá ê lāi-bīn, chiū-sī bô tiàm tī goá ê pún-sèng ê lāi-bīn. Sui-jiân goá lāi-sim goān-ì boeh chò hó-sū, iáu-kú bô hoat-tō͘ thang chò."
        ],
        [
          "我無做我所ài做ê好事，顛倒去做我所無ài做ê pháiⁿ代誌。",
          "Goá bô chò goá só͘ ài chò ê hó-sū, tian-tò khì chò goá só͘ bô ài chò ê pháiⁿ tāi-chì."
        ],
        [
          "假使我所無ài做ê我去做，hit-ê teh做ê，taⁿ實在m̄是我本身，是tiàm tī我內面ê罪惡。",
          "Ká-sú goá só͘ bô ài chò ê goá khì chò, hit ê teh chò ê, taⁿ si̍t-chāi m̄-sī goá pún-sin, sī tiàm tī goá lāi-bīn ê choē-ok."
        ],
        [
          "Án-ne我發現tio̍h一個原則：就是我ài-boeh做好ê時，偏偏仔去做pháiⁿ。",
          "Án-ne goá hoat-hiān tio̍h chi̍t ê goân-chek: chiū-sī goá ài-boeh chò hó ê sî, phian-phian-á khì chò pháiⁿ."
        ],
        [
          "因為我內心ê自我意愛上主ê律法，",
          "In-ūi goá lāi-sim ê chū-ngó͘ ì-ài Siōng-chú ê Lu̍t-hoat,"
        ],
        [
          "但是我知影我ê肉體內有另外一個原則teh kap我ê理智所贊同ê法則鬥爭。另外hit-ê原則，掠我去做罪惡ê法則ê囚犯，hit-ê罪惡ê法則tiàm tī我ê肉體內teh作弄。",
          "tān-sī goá chai-iáⁿ goá ê jio̍k-thé lāi ū lēng-goā chi̍t ê goân-chek teh kap goá ê lí-tì só͘ chàn-tông ê hoat-chek tò͘-cheng. Lēng-goā hit ê goân-chek, lia̍h goá khì chò choē-ok ê hoat-chek ê siû-hoān, hit ê choē-ok ê hoat-chek tiàm tī goá ê jio̍k-thé lāi teh chok-lōng."
        ],
        [
          "我做人ná會chiah-ni̍h悽慘！甚物人ē-tàng救我脫離註定會死Chit-ê肉體？",
          "Goá chò-lâng ná ē chiah-ni̍h chhi-chhám! Sím-mih lâng ē-tàng kiù goá thoat-lī chù-tiāⁿ ē sí chit ê jio̍k-thé?"
        ],
        [
          "感謝上主，伊通過咱ê主耶穌基督拯救我。Án-ne總講一句：一方面我用理智來遵行上主ê律法，另外一方面，我用肉體ê本性來服從罪惡ê法則。",
          "Kám-siā Siōng-chú, I thong-koè lán ê Chú Iâ-so͘ Ki-tok chín-kiù goá. Án-ne chóng-kóng chi̍t kù: chi̍t hong-bīn goá ēng lí-tì lâi chun-hêng Siōng-chú ê Lu̍t-hoat, lēng-goā chi̍t hong-bīn, goá ēng jio̍k-thé ê pún-sèng lâi ho̍k-chiông choē-ok ê hoat-chek."
        ]
      ],
      "篇名": "羅馬書第七章"
    }
  ]
}
