{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Án-ne咱boeh按怎講？咱kám thang繼續在罪惡中生活，來hō͘上主ê恩惠增加koh-khah濟？",
          "Án-ne lán boeh àn-choáⁿ kóng? Lán kám thang kè-sio̍k chāi choē-ok tiong seng-oa̍h, lâi hō͘ Siōng-chú ê in-hūi chēng-ka koh-khah chē?"
        ],
        [
          "絕對m̄是！咱既然已經kap罪惡斷絕關係ê人，ná會用得koh繼續在罪惡中生活？",
          "Choa̍t-tùi m̄-sī! Lán kì-jiân í-keng kap choē-ok toān-choa̍t koan-hē ê lâng, ná ē-ēng-tit koh kè-sio̍k chāi choē-ok tiong seng-oa̍h?"
        ],
        [
          "Lín一定知影咱受洗禮來kap基督耶穌結合ê人，就是受洗禮來kap伊作伙死。",
          "Lín it-tēng chai-iáⁿ lán siū sé-lé lâi kap Ki-tok Iâ-so͘ kiat-ha̍p ê lâng, chiū-sī siū sé-lé lâi kap I chò-hoé sí."
        ],
        [
          "所以咱通過洗禮kap伊同齊死，同齊受埋葬，是為tio̍h boeh親像基督通過天父ê榮耀tùi死人中koh活起來án-ne，hō͘咱也thang來過新ê生活。",
          "Só͘-í lán thong-koè sé-lé kap I tâng-chê sí, tâng-chê siū bâi-chòng, sī ūi-tio̍h boeh chhin-chhiūⁿ Ki-tok thong-koè Thian-hū ê êng-iāu tùi sí-lâng tiong koh-oa̍h khí-lâi án-ne, hō͘ lán iā thang lâi koè sin ê seng-oa̍h."
        ],
        [
          "假使咱若kap基督結成一體親像伊án-ne來死，咱也會kap基督結成一體來親像伊án-ne來得tio̍h復活。",
          "Ká-sú lán nā kap Ki-tok kiat-sêng it-thé chhin-chhiūⁿ I án-ne lâi sí, lán iā ē kap Ki-tok kiat-sêng it-thé lâi chhin-chhiūⁿ I án-ne lâi tit-tio̍h ho̍k-hoa̍t."
        ],
        [
          "因為咱知影咱舊ê自我已經kap基督作伙受釘十字架，是為tio̍h boeh毀滅受罪惡拘束ê自我，咱才m̄免koh做罪惡ê奴隸。",
          "In-ūi lán chai-iáⁿ lán kū ê chū-ngó͘ í-keng kap Ki-tok chò-hoé siū tèng si̍p-jī-kè, sī ūi-tio̍h boeh húi-bia̍t siū choē-ok khu-sok ê chū-ngó͘, lán chiah m̄-bián koh chò choē-ok ê lô͘-lē."
        ],
        [
          "因為人若死，就脫離罪惡ê拘束。",
          "In-ūi lâng nā sí, chiū thoat-lī choē-ok ê khu-sok."
        ],
        [
          "假使咱若有kap基督作伙死，咱確信咱也會kap伊作伙koh活。",
          "Ká-sú lán nā ū kap Ki-tok chò-hoé sí, lán khak-sìn lán iā ē kap I chò-hoé koh-oa̍h."
        ],
        [
          "咱知影基督已經tùi死人中koh活起來，絕對bē koh再死，死亡就lóng bē koh kā伊管轄。",
          "Lán chai-iáⁿ Ki-tok í-keng tùi sí-lâng tiong koh-oa̍h khí-lâi, choa̍t-tùi bē koh-chài sí, sí-bông chiū lóng bē koh kā i koán-hat."
        ],
        [
          "因為基督死來kap罪惡斷絕關係，只有死一pái，無koh第二pái；taⁿ基督teh活是為上主teh活。",
          "In-ūi Ki-tok sí lâi kap choē-ok toān-choa̍t koan-hē, chí-ū sí chi̍t pái, bô koh tē-jī pái; taⁿ Ki-tok teh oa̍h sī ūi Siōng-chú teh oa̍h."
        ],
        [
          "Kap án-ne仝款，lín tio̍h想講lín是kap罪惡斷絕關係來kap基督耶穌結合，為上主來teh活ê人。",
          "Kap án-ne kāng-khoán, lín tio̍h siūⁿ-kóng lín sī kap choē-ok toān-choa̍t koan-hē lâi kap Ki-tok Iâ-so͘ kiat-ha̍p, ūi Siōng-chú lâi teh oa̍h ê lâng."
        ],
        [
          "所以lín m̄-thang koh hō͘罪惡來管轄lín-ê滅亡ê肉體，hō͘ lín來順從肉體ê私慾。",
          "Só͘-í lín m̄-thang koh hō͘ choē-ok lâi koán-hat lín ê bia̍t-bông ê jio̍k-thé, hō͘ lín lâi sūn-chiông jio̍k-thé ê su-io̍k."
        ],
        [
          "Lín也m̄-thang koh將lín-ê肢體kau hō͘罪惡做不義ê器具，顛倒tio̍h做一個tùi死人中koh活起來ê人，獻lín本身hō͘上主，也tio̍h獻lín身軀ê各部分hō͘上主做公義ê器具。",
          "Lín iā m̄-thang koh chiong lín ê chi-thé kau hō͘ choē-ok chò put-gī ê khì-kū, tian-tò tio̍h chò chi̍t ê tùi sí-lâng tiong koh-oa̍h khí-lâi ê lâng, hiàn lín pún-sin hō͘ Siōng-chú, iā tio̍h hiàn lín seng-khu ê kok pō͘-hūn hō͘ Siōng-chú chò kong-gī ê khì-kū."
        ],
        [
          "因為罪惡bē koh管轄lín；lín現在m̄是在律法ê管轄下，是在上主ê恩惠中teh生活。",
          "In-ūi choē-ok bē koh koán-hat lín; lín hiān-chāi m̄-sī chāi lu̍t-hoat ê koán-hat hā, sī chāi Siōng-chú ê in-hūi tiong teh seng-oa̍h."
        ],
        [
          "Taⁿ tio̍h按怎？既然咱m̄是在律法ê管轄下，是在上主ê恩惠中teh生活，咱就會用得隨便犯罪是無？ 絕對bē用得！",
          "Taⁿ tio̍h àn-choáⁿ? Kì-jiân lán m̄-sī chāi lu̍t-hoat ê koán-hat hā, sī chāi Siōng-chú ê in-hūi tiong teh seng-oa̍h, lán chiū ē-ēng-tit sûi-piān hoān-choē sī bô? Choa̍t-tùi bē-ēng-tit!"
        ],
        [
          "Lín kám m̄知，lín若獻lín家己做奴僕來順服hit-ê人，lín就是lín所teh順服hit-ê人ê奴僕。Lín若是做罪惡ê奴僕，結果就是死亡。若順從上主，結果就是得tio̍h kap伊和合。",
          "Lín kám m̄-chai, lín nā hiàn lín ka-tī chò lô͘-po̍k lâi sūn-ho̍k hit ê lâng, lín chiū-sī lín só͘ teh sūn-ho̍k hit ê lâng ê lô͘-po̍k. Lín nā-sī chò choē-ok ê lô͘-po̍k, kiat-kó chiū-sī sí-bông. Nā sūn-chiông Siōng-chú, kiat-kó chiū-sī tit-tio̍h kap I hô-ha̍p."
        ],
        [
          "感謝上主，lín過去做罪惡ê奴僕，taⁿ有全心teh順從所傳受hō͘ lín-ê教訓ê真理。",
          "Kám-siā Siōng-chú, lín koè-khì chò choē-ok ê lô͘-po̍k, taⁿ ū choân-sim teh sūn-chiông só͘ thoân-siū hō͘ lín ê kàu-hùn ê chin-lí."
        ],
        [
          "Lín tùi罪惡中被釋放出來，已經成做公義ê奴僕ā。",
          "Lín tùi choē-ok tiong pī sek-hòng chhut-lâi, í-keng chiâⁿ-chò kong-gī ê lô͘-po̍k ā."
        ],
        [
          "因為lín人性ê軟弱，我boeh用世間人ê講法來講。Tú-tú親像lín以前有交lín本身hō͘污穢kap不法做奴僕來做不法ê tāi-chì，taⁿ lín也tio̍h án-ne獻lín本身做公義ê奴僕來做聖潔ê tāi-chì。",
          "In-ūi lín jîn-sèng ê loán-jio̍k, goá boeh ēng sè-kan-lâng ê kóng-hoat lâi kóng. Tú-tú chhin-chhiūⁿ lín í-chêng ū kau lín pún-sin hō͘ ù-oè kap put-hoat chò lô͘-po̍k lâi chò put-hoat ê tāi-chì, taⁿ lín iā tio̍h án-ne hiàn lín pún-sin chò kong-gī ê lô͘-po̍k lâi chò sèng-kiat ê tāi-chì."
        ],
        [
          "因為lín已經做罪惡ê奴僕ê時，lín無受公義ê束縛。",
          "In-ūi lín í-keng chò choē-ok ê lô͘-po̍k ê sî, lín bô siū kong-gī ê sok-pa̍k."
        ],
        [
          "Taⁿ lín chit陣想做見笑ê tāi-chì，lín已經做了有得tio̍h甚物利益？做hiah-ê tāi-chi3 e5終局是死亡。",
          "Taⁿ lín chit-chūn siūⁿ-chò kiàn-siàu ê tāi-chì, lín í-keng chò liáu ū tit-tio̍h sím-mih lī-ek? Chò hiah-ê tāi-chì ê chiong-kio̍k sī sí-bông."
        ],
        [
          "但是現在lín已經tùi罪惡被釋放來做上主ê奴僕，lín所得tio̍h ê結果，是hō͘ lín成做聖潔ê，最後會得tio̍h永生。",
          "Tān-sī hiān-chāi lín í-keng tùi choē-ok pī sek-hòng lâi chò Siōng-chú ê lô͘-po̍k, lín só͘ tit-tio̍h ê kiat-kó, sī hō͘ lín chiâⁿ-chò sèng-kiat ê, choè-āu ē tit-tio̍h éng-seng."
        ],
        [
          "因為罪惡ê報應是死亡，但是上主ê恩賜是kap咱ê主耶穌基督結合所得ê永生。",
          "In-ūi choē-ok ê pò-èng sī sí-bông, tān-sī Siōng-chú ê in-sù sī kap lán ê Chú Iâ-so͘ Ki-tok kiat-ha̍p só͘ tit ê éng-seng."
        ]
      ],
      "篇名": "羅馬書第六章"
    }
  ]
}
