{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我做基督徒講真實ê話，無講白賊；我ê良心受聖靈ê領導，證明我所講ê是事實ê。",
          "Goá chò Ki-tok-tô͘ kóng chin-si̍t ê oē, bô kóng pe̍h-chha̍t; goá ê liông-sim siū Sèng Lêng ê léng-tō, chèng-bêng goá só͘ kóng ê sī sū-si̍t ê."
        ],
        [
          "我為tio̍h我ê兄弟，我ê同胞loā-ni̍h大憂悶，心內有loā-ni̍h大ê痛苦。",
          "Goá ūi-tio̍h goá ê hiaⁿ-tī, goá ê tông-pau loā-nih toā iu-būn, sim-lāi ū loā-nih toā ê thòng-khó͘."
        ],
        [
          "為tio̍h in，我心志甘願受上主ê責罰，受隔絕來離開基督。",
          "Ūi-tio̍h in, goá sīm-chì kam-goān siū Siōng-chú ê chek-hoa̍t, siū keh-choa̍t lâi lī-khui Ki-tok."
        ],
        [
          "In是以色列ê民族，上主收納in做kiáⁿ兒，hō͘ in分享伊ê榮耀。上主kap in立約，賞賜in律法，指示in崇拜ê禮儀；in有得tio̍h上主ê應允。",
          "In sī Í-sek-lia̍t ê bîn-cho̍k, Siōng-chú siu-la̍p in chò kiáⁿ-jî, hō͘ in hun-hióng I ê êng-iāu. Siōng-chú kap in li̍p-iok, siúⁿ-sù in Lu̍t-hoat, chí-sī in chông-pài ê lé-gî; in ū tit-tio̍h Siōng-chú ê èng-ún."
        ],
        [
          "In是以色列種族長ê後裔；照血統來講：基督也屬tī 以色列民族。願上主─萬物ê主宰受讚美到萬世萬代。阿門。",
          "In sī Í-sek-lia̍t chèng cho̍k-tiúⁿ ê hō͘-è; chiàu hiat-thóng lâi kóng, Ki-tok iā sio̍k tī Í-sek-lia̍t bîn-cho̍k. Goān Siōng-chú bān-bu̍t ê Chú-cháiⁿ siū chàn-bí kàu bān-sè bān-tāi. A men."
        ],
        [
          "但是án-ne m̄是講上主ê話變做無效去。因為出世做以色列人ê，無的確lóng是上主ê選民。",
          "Tān-sī án-ne m̄-sī kóng Siōng-chú ê oē pìⁿ-chò bô hāu-khì. In-ūi chhut-sì chò Í-sek-lia̍t-lâng ê, bô tek-khak lóng sī Siōng-chú ê soán-bîn."
        ],
        [
          "亞伯拉罕ê後裔也無的確lóng是上主e5 kiaN2兒。聖經講：「Tùi以撒生ê才會算做是你ê後裔。」",
          "A-pek-la̍h-hán ê hō͘-è iā bô tek-khak lóng sī Siōng-chú ê kiáⁿ-jî. Sèng-keng kóng, “Tùi Í-sat seⁿ ê chiah ē sǹg chò sī lí ê hō͘-è.”"
        ],
        [
          "Chit句ê意思就是講：tùi肉體出世ê無一定lóng是上主e5 kiaN2兒；只有得tio̍h上主ê應允e5 kiaN2兒，才ē-tàng算做是實在ê後裔。",
          "Chit kù ê ì-sù chiū-sī kóng, tùi jio̍k-thé chhut-sì ê bô it-tēng lóng sī Siōng-chú ê kiáⁿ-jî; chí-ū tit-tio̍h Siōng-chú ê èng-ún ê kiáⁿ-jî, chiah ē-tàng sǹg-chò sī si̍t-chāi ê hō͘-è."
        ],
        [
          "因為應允ê話是講：「時若到，我會koh再來，撒拉會生一個後生。」",
          "In-ūi èng-ún ê oē sī kóng: “Sî nā kàu, Goá ē koh-chài lâi, Sat-lah ē seⁿ chi̍t ê hāu-seⁿ.”"
        ],
        [
          "M̄-nā án-ne，因為利百加生hit兩個囝是仝老父，in老父就是咱ê祖先以撒。",
          "M̄-nā án-ne, in-ūi Lī-pek-ka seⁿ hit nn̄g ê kiáⁿ sī kāng lāu-pē, in lāu-pē chiū-sī lán ê chó͘-sian Í-sat."
        ],
        [
          "但是上主為tio̍h boeh完全符合伊本身 ê目的，來特別揀選其中一個囝，伊對利百加講：「大漢ê，會事奉細漢ê。」In猶未出世，當然猶未做甚物好pháiⁿ事以前，上主就án-ne講；所以上主ê揀選m̄是根據人ê行為，是根據伊ê恩召。",
          "Tān-sī Siōng-chú ūi-tio̍h boeh oân-choân hû-ha̍p I pún-sin ê bo̍k-tek, lâi te̍k-pia̍t kéng-soán kî-tiong chi̍t ê kiáⁿ, I tùi Lī-pek-ka kóng, “Toā-hàn ê, ē sū-hōng sè-hàn ê.” In iáu-boē chhut-sì, tong-jiân iáu-boē chò sím-mih hó-pháiⁿ sū í-chêng, Siōng-chú chiū án-ne kóng; só͘-í Siōng-chú ê kéng-soán m̄-sī kin-kì lâng ê hêng-ûi, sī kin-kì I ê in-tiàu."
        ],
        [
          "聖經有記載講： 「我疼雅各， 怨恨以掃。」",
          "Sèng-keng ū kì-chài kóng, “Goá thiàⁿ Ngá-kok, Oàn-hīn Í-sò.”"
        ],
        [
          "Án-ne咱boeh按怎講？上主無公道á m̄是？絕對m̄是！",
          "Án-ne lán boeh àn-choáⁿ kóng? Siōng-chú bô kong-tō á m̄-sī? Choa̍t-tùi m̄-sī!"
        ],
        [
          "因為伊對摩西講： 「我boeh憐憫我所ài憐憫ê人， 我boeh體貼我所ài體貼ê人。」",
          "In-ūi I tùi Mô͘-se kóng, “Goá boeh lîn-bín Goá só͘ ài lîn-bín ê lâng, Goá boeh thé-thiap Goá só͘ ài thé-thiap ê lâng.”"
        ],
        [
          "所以恩召m̄是在tī人ê意志á是努力，是在tī上主ê憐憫。",
          "Só͘-í in-tiàu m̄-sī chāi tī lâng ê ì-chì á-sī ló͘-le̍k, sī chāi tī Siōng-chú ê lîn-bín."
        ],
        [
          "因為照聖經所記載，伊有對法老講：「我為tio̍h Chit-ê目的來提拔你做王，是boeh用你來顯明我ê大能，boeh hō͘我ê名傳去到全世界。」",
          "In-ūi chiàu Sèng-keng só͘ kì-chài, I ū tùi Hoat-ló kóng, “Goá ūi-tio̍h chit ê bo̍k-tek lâi thê-poa̍t lí chò ông, sī boeh ēng lí lâi hián-bêng Goá ê tāi-lêng, boeh hō͘ Goá ê miâ thoân khì-kàu choân sè-kài.”"
        ],
        [
          "所以上主boeh憐憫甚物人，就憐憫伊；boeh hō͘甚物人固執，就hō͘伊固執。",
          "Só͘-í Siōng-chú boeh lîn-bín sím-mih lâng, chiū lîn-bín i; boeh hō͘ sím-mih lâng kò͘-chip, chiū hō͘ i kò͘-chip."
        ],
        [
          "你一定會對我講：「既然是án-ne，按怎上主猶teh指責人？明明無人ē-tàng反抗上主ê旨意！」",
          "Lí it-tēng ē tùi goá kóng, “Kì-jiân sī án-ne, àn-choáⁿ Siōng-chú iáu teh chí-chek lâng? Bêng-bêng bô lâng ē-tàng hoán-khòng Siōng-chú ê chí-ì!”"
        ],
        [
          "但是朋友à，你是甚物人，你敢辯駁上主？磁仔kám會對燒磁ê講：「你ná會kā我做án-ne？」",
          "Tān-sī pêng-iú à, lí sī sím-mih lâng, lí káⁿ piān-pok Siōng-chú? Hûi-á kám ē tùi sio-hûi-ê kóng, “Lí ná ē kā goá chò án-ne?”"
        ],
        [
          "燒磁ê人kám無權thang照伊ê意思用仝hit堆土來做一個高貴ê磁仔kap一個粗俗ê磁仔？",
          "Sio-hûi ê lâng kám bô koân thang chiàu i ê ì-sù ēng kāng hit tui thô͘ lâi chò chi̍t ê ko-kùi ê hûi-á kap chi̍t ê chho͘-sio̍k ê hûi-á?"
        ],
        [
          "上主所做ê tú親像án-ne。雖然上主ài boeh顯明伊ê受氣，ài boeh hō͘人明白伊ê權能，iáu-kú用萬分ê耐心來忍受hiah-ê hō͘上主受氣應該受毀滅ê人。",
          "Siōng-chú só͘ chò ê tú chhin-chhiūⁿ án-ne. Sui-jiân Siōng-chú ài boeh hián-bêng I ê siū-khì, ài boeh hō͘ lâng bêng-pe̍k I ê koân-lêng, iáu-kú ēng bān-hun ê nāi-sim lâi jím-siū hiah-ê hō͘ Siōng-chú siū-khì eng-kai siū húi-bia̍t ê lâng."
        ],
        [
          "這是為tio̍h boeh hō͘人明白上主對hiah-ê得tio̍h憐憫ê人，所賞賜豐盛ê榮耀。chiah-ê人就是上主事先準備boeh hō͘ in thang領受伊ê榮耀ê。",
          "Che sī ūi-tio̍h boeh hō͘ lâng bêng-pe̍k Siōng-chú tùi hiah-ê tit-tio̍h lîn-bín ê lâng, só͘ siúⁿ-sù hong-sēng ê êng-iāu. Chiah-ê lâng chiū-sī Siōng-chú sū-sian chún-pī boeh hō͘ in thang niá-siū I ê êng-iāu ê."
        ],
        [
          "Hiah-ê蒙召ê人就是咱大家。上主M̄-nā tùi猶太民族ê中間，也tùi外邦人ê中間來揀召咱。",
          "Hiah-ê bông-tiàu ê lâng chiū-sī lán tāi-ke. Siōng-chú m̄-nā tùi Iû-thài bîn-cho̍k ê tiong-kan, iā tùi Goā-pang-lâng ê tiong-kan lâi kéng-tiàu lán."
        ],
        [
          "伊tī何西亞書有án-ne講：「M̄是我ê百姓 ê，我boeh kā in叫做『我ê百姓，』 無得tio̍h寵愛ê，我boeh kā in叫做『我親愛ê。』",
          "I tī Hô-se-a Su ū án-ne kóng: “M̄-sī Goá ê peh-sèⁿ ê, Goá boeh kā in kiò-chò `Goá ê peh-sèⁿ,' Bô tit-tio̍h thióng-ài ê, Goá boeh kā in kiò-chò `Goá chhin-ài ê.'"
        ],
        [
          "Khah早kā in講：『Lín m̄是我ê百姓』hit-ê所在， Tī hit-ê所在，我boeh kā in叫做永生上主e5 kiaN2兒。」",
          "Khah-chá kā in kóng, `Lín m̄-sī Goá ê peh-sèⁿ,' hit ê só͘-chāi, Tī hit ê só͘-chāi, Goá boeh kā in kiò-chò éng-seng Siōng-chú ê kiáⁿ-jî.”"
        ],
        [
          "關係以色列，以賽亞也宣布講：「雖然以色列ê囝孫ê數目會親像海沙hiah-ni̍h濟，只有hiah-ê所chhun小部分ê人才會得tio̍h拯救；",
          "Koan-hē Í-sek-lia̍t, Í-sài-a iā soan-pò͘ kóng: “Sui-jiân Í-sek-lia̍t ê kiáⁿ-sun ê sò͘-bo̍k ē chhin-chhiūⁿ hái-soa hiah-nih chē, chí-ū hiah-ê só͘ chhun sió pō͘-hūn ê lâng chiah ē tit-tio̍h chín-kiù;"
        ],
        [
          "因為主對地上ê判決是迅速又koh是決定性ê。」",
          "in-ūi Chú tùi tē-siōng ê phoàⁿ-koat sī sìn-sok iū-koh sī koat-tēng sèng ê.”"
        ],
        [
          "親像以賽亞書以前所預言講：「若m̄是萬軍ê主kā咱留一koá後裔，咱就可能成做親像所多瑪 ，可能親像蛾摩拉受毀滅ā。」",
          "Chhin-chhiūⁿ Í-sài-a Su í-chêng só͘ ī-giân kóng: “Nā m̄-sī Bān-kun ê Chú kā lán lâu chi̍t-koá hō͘-è, lán chiū khó-lêng chiàⁿ-chò chhin-chhiūⁿ Só͘-to-má, khó-lêng chhin-chhiūⁿ Gô͘-mô͘-la̍h siū húi-bia̍t ā.”"
        ],
        [
          "Án-ne咱boeh按怎講？無追求boeh kap上主和合ê外邦人，顛倒通過信心來得tio̍h kap上主和合。",
          "Án-ne lán boeh àn-choáⁿ kóng? Bô tui-kiû boeh kap Siōng-chú hô-ha̍p ê Goā-pang-lâng, tian-tò thong-koè sìn-sim lâi tit-tio̍h kap Siōng-chú hô-ha̍p."
        ],
        [
          "但是以色列民族雖然teh追求hit-ê會hō͘ in kap上主和合ê法則，m̄-kú Chit-ê法則in chhoē無tio̍h。",
          "Tān-sī Í-sek-lia̍t bîn-cho̍k sui-jiân teh tui-kiû hit ê ē hō͘ in kap Siōng-chú hô-ha̍p ê hoat-chek, m̄-kú chit ê hoat-chek in chhoē bô tio̍h."
        ],
        [
          "是甚物原因？因為in無用信心來追求，顛倒想講in ē-tàng根據in ê行為來得tio̍h kap上主和合。親像聖經所記載講： 「你看，我將會hō͘人踢跋倒ê大石，會hō͘人chhū倒ê石頭下toà錫安城； 但是信靠伊ê人bē tú-tio̍h失望。」 In就是去踢tio̍h hit塊石頭跋倒。",
          "Sī sím-mih goân-in? In-ūi in bô ēng sìn-sim lâi tui-kiû, tian-tò siūⁿ-kóng in ē-tàng kin-kì in ê hêng-ûi lâi tit-tio̍h kap Siōng-chú hô-ha̍p. Chhin-chhiūⁿ Sèng-keng só͘ kì-chài kóng: “Lí khoàⁿ, Goá chiong ē hō͘ lâng that poa̍h-tó ê toā-chio̍h, ē hō͘ lâng chhū-tó ê chio̍h-thâu hē toà Sek-an-siâⁿ; Tān-sī sìn-khò I ê lâng bē tú-tio̍h sit-bōng.” In chiū-sī khì that-tio̍h hit tè chio̍h-thâu poa̍h-tó."
        ],
        [
          "是甚物原因？因為in無用信心來追求，顛倒想講in ē-tàng根據in ê行為來得tio̍h kap上主和合。親像聖經所記載講： 「你看，我將會hō͘人踢跋倒ê大石，會hō͘人chhū倒ê石頭下toà錫安城； 但是信靠伊ê人bē tú-tio̍h失望。」 In就是去踢tio̍h hit塊石頭跋倒。",
          "Sī sím-mih goân-in? In-ūi in bô ēng sìn-sim lâi tui-kiû, tian-tò siūⁿ-kóng in ē-tàng kin-kì in ê hêng-ûi lâi tit-tio̍h kap Siōng-chú hô-ha̍p. Chhin-chhiūⁿ Sèng-keng só͘ kì-chài kóng: “Lí khoàⁿ, Goá chiong ē hō͘ lâng that poa̍h-tó ê toā-chio̍h, ē hō͘ lâng chhū-tó ê chio̍h-thâu hē toà Sek-an-siâⁿ; Tān-sī sìn-khò I ê lâng bē tú-tio̍h sit-bōng.” In chiū-sī khì that-tio̍h hit tè chio̍h-thâu poa̍h-tó."
        ]
      ],
      "篇名": "羅馬書第九章"
    }
  ]
}
