{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我是保羅，耶穌基督ê僕人。上主召我做使徒，選派我來傳tùi伊來ê福音。",
          "Goá sī Pó-lô, Iâ-so͘ Ki-tok ê po̍k-jîn. Siōng-chú tiàu goá chò Sù-tô͘, soán-phài goá lâi thoân tùi I lâi ê Hok-im."
        ],
        [
          "Chit-ê福音是古早上主通過伊ê代言人tī聖經內所應允ê。",
          "Chit ê Hok-im sī kó͘-chá Siōng-chú thong-koè I ê tāi-giân-jîn tī Sèng-keng lāi só͘ èng-ún ê."
        ],
        [
          "這是關係伊ê囝，咱ê主耶穌基督ê tāi-chì。照伊ê人性來講：伊是出世做大衛ê囝孫。",
          "Che sī koan-hē I ê Kiáⁿ, lán ê Chú Iâ-so͘ Ki-tok ê tāi-chì. Chiàu I ê jîn-sèng lâi kóng, I sī chhut-sì chò Tāi-pi̍t ê kiáⁿ-sun."
        ],
        [
          "照伊ê靈性，就是照聖靈來講：上主hō͘伊tùi死人中koh活起來，用Chit-ê大權能來表示伊是上主ê囝。",
          "Chiàu I ê lêng-sèng, chiū-sī chiàu Sèng Lêng lâi kóng, Siōng-chú hō͘ I tùi sí-lâng tiong koh-oa̍h khí-lâi, ēng chit ê toā koân-lêng lâi piáu-sī I sī Siōng-chú ê Kiáⁿ."
        ],
        [
          "上主通過伊賞賜我做使徒ê特權，hō͘我為基督引chhoā萬民來信從福音；",
          "Siōng-chú thong-koè I siúⁿ-sù goá chò Sù-tô͘ ê te̍k-koân, hō͘ goá ūi Ki-tok ín-chhoā bān-bîn lâi sìn-chiông Hok-im;"
        ],
        [
          "其中也有包含lín大家，因為上主已經有召lín來歸屬耶穌基督。",
          "kî-tiong iā ū pau-hâm lín tāi-ke, in-ūi Siōng-chú í-keng ū tiàu lín lâi kui-sio̍k Iâ-so͘ Ki-tok."
        ],
        [
          "所以我sia phe hō͘ lín大家toà tī羅馬ê人；lín就是上主所疼，已經受揀召來做伊ê子民ê。願上主咱ê天父以及主耶穌基督賞賜lín恩惠kap平安。",
          "Só͘-í goá siá phe hō͘ lín tāi-ke toà tī Lô-má ê lâng; lín chiū-sī Siōng-chú só͘ thiàⁿ, í-keng siū kéng-tiàu lâi chò I ê chú-bîn ê. Goān Siōng-chú lán ê Thian-hū í-ki̍p Chú Iâ-so͘ Ki-tok siúⁿ-sù lín in-hūi kap pêng-an."
        ],
        [
          "Siōng事先，我通過耶穌基督為tio̍h lín大家感謝我ê上主；因為全世界lóng有聽tio̍h lín-ê信德。",
          "Siōng tāi-seng, goá thong-koè Iâ-so͘ Ki-tok ūi-tio̍h lín tāi-ke kám-siā goá ê Siōng-chú; in-ūi choân sè-kài lóng ū thiaⁿ-tio̍h lín ê sìn-tek."
        ],
        [
          "我全心全意teh事奉上主，來宣講關係伊ê囝ê福音。Chit位上主ē-tàng證明我所講ê是事實ê。",
          "Goá choân-sim choân-ì teh sū-hōng Siōng-chú, lâi soan-káng koan-hē I ê Kiáⁿ ê Hok-im. Chit ūi Siōng-chú ē-tàng chèng-bêng goá só͘ kóng ê sī sū-si̍t ê."
        ],
        [
          "上主知影我ta̍k-pái祈禱ê時，時常為lín teh祈求。我懇求上主hō͘我ē-tàng照伊ê旨意有一日去訪問lín；",
          "Siōng-chú chai-iáⁿ goá ta̍k-pái kî-tó ê sî, sî-siông ūi lín teh kî-kiû. Goá khún-kiû Siōng-chú hō͘ goá ē-tàng chiàu I ê chí-ì ū chi̍t ji̍t khì hóng-būn lín;"
        ],
        [
          "我真ài去見lín，目的是thang kap lín分享靈性ê恩賜，來hō͘ lín堅強。",
          "goá chin ài khì kìⁿ lín, bo̍k-tek sī thang kap lín hun-hióng lêng-sèng ê in-sù, lâi hō͘ lín kian-kiông."
        ],
        [
          "我講án-ne，就是lín看tio̍h我ê信心，我看tio̍h lín-ê信心，互相來得tio̍h鼓勵。",
          "Goá kóng án-ne, chiū-sī lín khoàⁿ-tio̍h goá ê sìn-sim, goá khoàⁿ-tio̍h lín ê sìn-sim, hō͘-siong lâi tit-tio̍h kó͘-lē."
        ],
        [
          "諸位兄弟，我ài lín知影，我幾若pái計劃boeh去訪問lín，但是時常有代誌kā我阻擋。我boeh去chhoē lín-ê目的就是親像我tī其他ê國家所做án-ne，boeh tùi lín-ê中間得tio̍h一koá人來歸主。",
          "Chu-ūi hiaⁿ-tī, goá ài lín chai-iáⁿ, goá kúi-nā-pái kè-e̍k boeh khì hóng-būn lín, tān-sī sî-siông ū tāi-chì kā goá chó͘-tòng. Goá boeh khì chhoē lín ê bo̍k-tek chiū-sī chhin-chhiūⁿ goá tī kî-tha ê kok-ka só͘ chò án-ne, boeh tùi lín ê tiong-kan tit-tio̍h chi̍t-koá lâng lâi kui Chú."
        ],
        [
          "無論是有開化ê，á是未開化ê；是有教育ê，á是無教育ê，我tùi in lóng有義務。",
          "Bô-lūn sī ū khai-hoà ê, á-sī bī khai-hoà ê; sī ū kàu-io̍k ê, á-sī bô kàu-io̍k ê, goá tùi in lóng ū gī-bū."
        ],
        [
          "所以我也熱切希望ài傳福音hō͘ lín hiah-ê toà tī羅馬ê人。",
          "Só͘-í goá iā jia̍t-chhiat hi-bōng ài thoân Hok-im hō͘ lín hiah-ê toà tī Lô-má ê lâng."
        ],
        [
          "我無為tio̍h信福音來感覺見笑，因為福音是上主ê大能boeh拯救一切有信ê人，代先是boeh拯救猶太人，然後才希臘人。",
          "Goá bô ūi-tio̍h sìn Hok-im lâi kám-kak kiàn-siàu, in-ūi Hok-im sī Siōng-chú ê tāi-lêng boeh chín-kiù it-chhè ū sìn ê lâng, tāi-seng sī boeh chín-kiù Iû-thài-lâng, jiân-āu chiah Hi-la̍h-lâng."
        ],
        [
          "因為Chit-ê福音是boeh啟示上主怎樣hō͘人kap伊和合ê道理。Chit-ê和合只有通過始終一貫ê信仰才ē-tàng得tio̍h。照聖經所記載講：「通過信心kap上主和合ê人才會活。」",
          "In-ūi chit ê Hok-im sī boeh khé-sī Siōng-chú choáⁿ-iūⁿ hō͘ lâng kap I hô-ha̍p ê tō-lí. Chit ê hô-ha̍p chí-ū thong-koè sí-chiong it-koàn ê sìn-gióng chiah ē-tàng tit-tio̍h. Chiàu Sèng-keng só͘ kì-chài kóng, “Thong-koè sìn-sim kap Siōng-chú hô-ha̍p ê lâng chiah ē oa̍h.”"
        ],
        [
          "上主tùi一切不虔不義ê人，tùi天頂顯明伊ê大受氣，chiah-ê人用不義來阻止真理ê進展。",
          "Siōng-chú tùi it-chhè put-khiân put-gī ê lâng, tùi thiⁿ-téng hián-bêng I ê toā siū-khì, chiah-ê lâng ēng put-gī lâi chó͘-chí chin-lí ê chìn-tián."
        ],
        [
          "既然上主有tùi in啟示，所以in tùi上主ê認識應該tio̍h真清楚才tio̍h。",
          "Kì-jiân Siōng-chú ū tùi in khé-sī, só͘-í in tùi Siōng-chú ê jīm-sek eng-kai tio̍h chin chheng-chhó chiah tio̍h."
        ],
        [
          "自上主創造宇宙以來，伊hō͘人看bē-tio̍h ê本性，就是伊永遠ê大能kap神聖，人若看tio̍h伊所創造ê物就會明白。所以in lóng無辯解ê餘地；",
          "Chū Siōng-chú chhòng-chō ú-tiū í-lâi, I hō͘ lâng khoàⁿ bē tio̍h ê pún-sèng, chiū-sī I éng-oán ê tāi-lêng kap sîn-sèng, lâng nā khoàⁿ-tio̍h I só͘ chhòng-chō ê mi̍h chiū ē bêng-pe̍k. Só͘-í in lóng bô piān-kái ê î-tē;"
        ],
        [
          "in雖然bat上主，尚且無尊重伊做上主，也m̄肯kā伊感謝。In ê思想顛倒變做無目的，in無理解力ê心充滿烏暗。",
          "in sui-jiân bat Siōng-chú, siōng-chhiáⁿ bô chun-tiōng I chò Siōng-chú, iā m̄-khéng kā I kám-siā. In ê su-sióng tian-tò piàn-chò bô bo̍k-tek, in bô lí-kái-le̍k ê sim chhiong-moá o͘-àm."
        ],
        [
          "In自稱做聰明ê，顛倒變做戇人。",
          "In chū-chheng chò chhong-bêng ê, tian-tò piàn-chò gōng-lâng."
        ],
        [
          "In用會死滅ê人、禽獸、蟲類等等ê形體製造偶像，來崇拜，無boeh敬拜不滅ê上主。",
          "In ēng ē sí-bia̍t ê lâng, khîm-siù, thâng-lūi téng-téng ê hêng-thé chè-chō ngó͘-siōng, lâi chông-pài, bô boeh kèng-pài put-bia̍t ê Siōng-chú."
        ],
        [
          "因為án-ne上主才chhut-chāi in照心內ê私慾去做無清氣ê tāi-chì，用in ê肉體互相來做見笑ê tāi-chì。",
          "In-ūi án-ne Siōng-chú chiah chhut-chāi in chiàu sim-lāi ê su-io̍k khì chò bô chheng-khì ê tāi-chì, ēng in ê jio̍k-thé hō͘-siong lâi chò kiàn-siàu ê tāi-chì."
        ],
        [
          "In用虛假來代替上主ê真理，敬拜事奉受造物，m̄敬拜事奉造物主；伊是應該受讚美到萬世萬代ê。阿門。",
          "In ēng hi-ké lâi tāi-thè Siōng-chú ê chin-lí, kèng-pài sū-hōng siū-chō-bu̍t, m̄ kèng-pài sū-hōng Chō-bu̍t-chú; I sī eng-kai siū chàn-bí kàu bān-sè bān-tāi ê. A men."
        ],
        [
          "所以上主chhut-chāi in照in ê慾情去做見笑ê tāi-chì；in ê婦人人m̄ ài自然ê肉體關係，ài無自然ê肉體關係。",
          "Só͘-í Siōng-chú chhut-chāi in chiàu in ê io̍k-chêng khì chò kiàn-siàu ê tāi-chì; in ê hū-jîn-lâng m̄ ài chū-jiân ê jio̍k-thé koan-hē, ài bô chū-jiân ê jio̍k-thé koan-hē."
        ],
        [
          "親像án-ne，cha-po͘人也放sak夫婦間正常ê肉體關係，互相約會衝動，cha-po͘ kap cha-po͘做見笑ê tāi-chì，soah來受tio̍h in家己變態應得ê報應。",
          "Chhin-chhiūⁿ án-ne, cha-po͘-lâng iā pàng-sak hu-hū-kan chèng-siông ê jio̍k-thé koan-hē, hō͘-siong io̍k-hoé chhiong-tōng, cha-po͘ kap cha-po͘ chò kiàn-siàu ê tāi-chì, soah lâi siū-tio̍h in ka-tī piàn-thài èng-tit ê pò-èng."
        ],
        [
          "In既然想講無必要認識上主，上主就chhut-chāi in去做，in ê意念就腐敗去，in ê行為無正當。",
          "In kì-jiân siūⁿ-kóng bô pit-iàu jīm-sek Siōng-chú, Siōng-chú chiū chhut-chāi in khì chò, in ê ì-liām chiū hú-pāi khì, in ê hêng-ûi bô chèng-tong."
        ],
        [
          "In充滿各種ê不義、邪惡、貪心、惡毒；滿心怨妒、謀殺、爭執、奸詐kap pháiⁿ心胸；in成做講腳脊後話ê，",
          "In chhiong-moá kok-chióng ê put-gī, siâ-ok, tham-sim, ok-to̍k; moá-sim oàn-tò͘, bô͘-sat, cheng-chip, kan-chà kap pháiⁿ sim-heng; in chiâⁿ-chò kóng kha-chiah-āu oē ê,"
        ],
        [
          "誹謗ê、怨恨上主ê、用暴力ê、驕傲ê，誇口ê，計謀pháiⁿ代ê、忤逆父母ê，",
          "húi-pòng ê, oàn-hīn Siōng-chú ê, ēng pō-le̍k ê, kiau-ngō͘ ê, khoa-kháu ê, kè-bô͘ pháiⁿ-tāi ê, ngó͘-ge̍k pē-bó ê,"
        ],
        [
          "無良心ê、無守約ê、無正義ê、無憐憫ê。",
          "bô liông-sim ê, bô siú-iok ê, bô chèng-gī ê, bô lîn-bín ê."
        ],
        [
          "chiah-ê人明明知影上主ê誡命有規定講做chiah-ê pháiⁿ代誌ê人lóng應該tio̍h死，in不但家己án-ne做，尚且也贊同別人án-ne做。",
          "Chiah-ê lâng bêng-bêng chai-iáⁿ Siōng-chú ê kài-bēng ū kui-tēng kóng chò chiah-ê pháiⁿ tāi-chì ê lâng lóng eng-kai tio̍h sí, in put-tān ka-tī án-ne chò, siōng-chhiáⁿ iā chàn-tông pa̍t-lâng án-ne chò."
        ]
      ],
      "篇名": "羅馬書第一章"
    }
  ]
}
