{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Taⁿ咱既然靠信心來得tio̍h kap上主和合ê人，咱通過咱ê主耶穌基督就kap上主有和睦ê關係。",
          "Taⁿ lán kì-jiân khò sìn-sim lâi tit-tio̍h kap Siōng-chú hô-ha̍p ê lâng, lán thong-koè lán ê Chú Iâ-so͘ Ki-tok chiū kap Siōng-chú ū hô-bo̍k ê koan-hē."
        ],
        [
          "通過咱ê信心，伊引chhoā咱進入來現在咱所teh享受ê恩寵中。咱tio̍h歡歡喜喜仰望，來分享上主ê榮耀。",
          "Thong-koè lán ê sìn-sim, I ín-chhoā lán chìn-ji̍p lâi hiān-chāi lán só͘ teh hióng-siū ê in-thióng tiong. Lán tio̍h hoaⁿ-hoaⁿ-hí-hí gióng-bōng, lâi hun-hióng Siōng-chú ê êng-iāu."
        ],
        [
          "M̄-nā án-ne niā-niā，咱在患難中也tio̍h歡歡喜喜；因為咱知影患難會產生耐心，",
          "M̄-nā án-ne niā-niā, lán chāi hoān-lān tiong iā tio̍h hoaⁿ-hoaⁿ-hí-hí; in-ūi lán chai-iáⁿ hoān-lān ē sán-seng nāi-sim,"
        ],
        [
          "耐心ē-tàng克服試煉，克服試煉會產生希望；",
          "nāi-sim ē-tàng khek-ho̍k chhì-liān, khek-ho̍k chhì-liān ē sán-seng hi-bōng;"
        ],
        [
          "Chit-ê希望bē hō͘咱失望，因為上主ê仁愛通過伊所賞賜咱ê聖靈，灌入來tī咱ê心內。",
          "chit ê hi-bōng bē hō͘ lán sit-bōng, in-ūi Siōng-chú ê jîn-ài thong-koè I só͘ siúⁿ-sù lán ê Sèng Lêng, koàn ji̍p-lâi tī lán ê sim-lāi."
        ],
        [
          "因為咱iáu-kú軟弱ê時，基督照上主所安排ê日子替罪人死。",
          "In-ūi lán iáu-kú loán-jio̍k ê sî, Ki-tok chiàu Siōng-chú só͘ an-pâi ê ji̍t-chí thè choē-jîn sí."
        ],
        [
          "真罕得有人替義人來死，無tiāⁿ-tio̍h有人敢替好人犧牲性命。",
          "Chin hán-tit ū lâng thè gī-jîn lâi sí, bô tiāⁿ-tio̍h ū lâng káⁿ thè hó-lâng hi-seng sèⁿ-miā."
        ],
        [
          "但是上主有顯明伊loā-ni̍h疼咱，因為咱iáu-kú是罪人ê時，基督為tio̍h咱來死。",
          "Tān-sī Siōng-chú ū hián-bêng I loā-nih thiàⁿ lán, in-ūi lán iáu-kú sī choē-jîn ê sî, Ki-tok ūi-tio̍h lán lâi sí."
        ],
        [
          "既然咱已經通過伊ê死亡來得tio̍h kap上主和合，án-ne咱就koh-khah會用得確信講咱會通過基督得tio̍h拯救，來脫離上主ê大受氣！",
          "Kì-jiân lán í-keng thong-koè I ê sí-bông lâi tit-tio̍h kap Siōng-chú hô-ha̍p, án-ne lán chiū koh-khah ē-ēng-tit khak-sìn kóng lán ē thong-koè Ki-tok tit-tio̍h chín-kiù, lâi thoat-lī Siōng-chú ê toā siū-khì!"
        ],
        [
          "因為咱iáu-kú做上主ê敵人ê時，伊通過伊ê囝ê死亡，來hō͘咱kap伊和解，若án-ne咱koh-khah ē-tàng確信講咱已經得tio̍h和解ê人，會通過永生ê基督來得tio̍h拯救！",
          "In-ūi lán iáu-kú chò Siōng-chú ê te̍k-jîn ê sî, I thong-koè I ê Kiáⁿ ê sí-bông, lâi hō͘ lán kap I hô-kái, nā án-ne lán koh-khah ē-tàng khak-sìn kóng lán í-keng tit-tio̍h hô-kái ê lâng, ē thong-koè éng-seng ê Ki-tok lâi tit-tio̍h chín-kiù!"
        ],
        [
          "M̄-nā án-ne，咱尚且通過咱ê主耶穌基督來誇耀上主，因為通過伊，咱taⁿ已經得tio̍h kap上主和解à。",
          "M̄-nā án-ne, lán siōng-chhiáⁿ thong-koè lán ê Chú Iâ-so͘ Ki-tok lâi khoa-iāu Siōng-chú, in-ūi thong-koè I, lán taⁿ í-keng tit-tio̍h kap Siōng-chú hô-kái à."
        ],
        [
          "罪惡通過一個人進入來世間，親像án-ne，死亡也通過罪惡進入來世間；因為眾人lóng犯罪，結果全人類lóng tio̍h死。",
          "Choē-ok thong-koè chi̍t ê lâng chìn-ji̍p lâi sè-kan, chhin-chhiūⁿ án-ne, sí-bông iā thong-koè choē-ok chìn-ji̍p lâi sè-kan; in-ūi chèng-lâng lóng hoān-choē, kiat-kó choân jîn-lūi lóng tio̍h sí."
        ],
        [
          "因為律法猶未頒布以前，世間就已經有罪惡，但是既然無律法，罪惡也bē-tàng算做是罪惡。",
          "In-ūi Lu̍t-hoat iáu-boē pan-pò͘ í-chêng, sè-kan chiū í-keng ū choē-ok, tān-sī kì-jiân bô lu̍t-hoat, choē-ok iā bē-tàng sǹg-chò sī choē-ok."
        ],
        [
          "但是tùi亞當到摩西chit段期間，死亡控制全人類，連hiah-ê無親像亞當違反誡命來犯罪ê人也tio̍h死。 Chit-ê亞當就是teh預表teh boeh來ê基督。",
          "Tān-sī tùi A-tong kàu Mô͘-se chit toāⁿ kî-kan, sí-bông khòng-chè choân jîn-lūi, liân hiah-ê bô chhin-chhiūⁿ A-tong ûi-hoán kài-bēng lâi hoān-choē ê lâng iā tio̍h sí. Chit ê A-tong chiū-sī teh ī-piáu teh boeh lâi ê Ki-tok."
        ],
        [
          "但是亞當ê罪過kap上主ê恩賜bē比得。因為一個人犯罪害眾人tio̍h死，但是上主ê恩惠kap伊通過耶穌基督一個人，無條件豐豐富富賞賜眾人ê恩賜是koh-khah大ê！",
          "Tān-sī A-tong ê choē-kò kap Siōng-chú ê in-sù bē-pí-tit. In-ūi chi̍t ê lâng hoān-choē hāi chèng-lâng tio̍h sí, tān-sī Siōng-chú ê in-hūi kap I thong-koè Iâ-so͘ Ki-tok chi̍t ê lâng, bô tiâu-kiāⁿ hong-hong-hù-hù siúⁿ-sù chèng-lâng ê in-sù sī koh-khah toā ê!"
        ],
        [
          "Hit-ê人犯ê罪也kap上主ê恩賜bē比得。為tio̍h hit一pái ê犯罪，人類就受宣判「有罪」；但是經過真che7 pai2 ê犯罪了後，人類得tio̍h仁慈，受宣判「無罪！」",
          "Hit ê lâng hoān ê choē iā kap Siōng-chú ê in-sù bē-pí-tit. Ūi-tio̍h hit chi̍t pái ê hoān-choē, jîn-lūi chiū siū soan-phoàⁿ “Ū-choē”; tān-sī keng-koè chin-chē pái ê hoān-choē liáu-āu, jîn-lūi tit-tio̍h jîn-chû, siū soan-phoàⁿ “Bô-choē!”"
        ],
        [
          "為tio̍h一個人ê罪過，死亡就因為hit-ê人來統轄眾人，但是hiah-ê受tio̍h上主豐富ê恩惠以及得tio̍h kap上主和合ê恩賜ê人，koh-khah ē-tàng通過耶穌基督一個人，來一生親像君王過日。",
          "Ūi-tio̍h chi̍t ê lâng ê choē-kò, sí-bông chiū in-ūi hit ê lâng lâi thóng-hat chèng-lâng, tān-sī hiah-ê siū-tio̍h Siōng-chú hong-hù ê in-hūi í-ki̍p tit-tio̍h kap Siōng-chú hô-ha̍p ê in-sù ê lâng, koh-khah ē-tàng thong-koè Iâ-so͘ Ki-tok chi̍t ê lâng, lâi it-seng chhin-chhiūⁿ kun-ông koè-ji̍t."
        ],
        [
          "所以親像為tio̍h一pái ê罪過，眾人soah lóng受定罪，án-ne也為tio̍h一pái公義ê作為，眾人得tio̍h赦罪kap永生。",
          "Só͘-í chhin-chhiūⁿ ūi-tio̍h chi̍t pái ê choē-kò, chèng-lâng soah lóng siū tēng-choē, án-ne iā ūi-tio̍h chi̍t pái kong-gī ê chok-ûi, chèng-lâng tit-tio̍h sià-choē kap éng-seng."
        ],
        [
          "為tio̍h一個人背逆ê結果，眾人成做罪人。親像án-ne也為tio̍h一個人ê順從ê結果，眾人成做義人。",
          "Ūi-tio̍h chi̍t ê lâng poē-ge̍k ê kiat-kó, chèng-lâng chiâⁿ-chò choē-jîn. Chhin-chhiūⁿ án-ne iā ūi-tio̍h chi̍t ê lâng ê sūn-chiông ê kiat-kó, chèng-lâng chiâⁿ-chò gī-jîn."
        ],
        [
          "頒布律法是為tio̍h boeh增加罪過，但是罪惡若lú增加，上主ê恩惠就增加koh-khah濟。",
          "Pan-pò͘ Lu̍t-hoat sī ūi-tio̍h boeh cheng-ka choē-kò, tān-sī choē-ok nā lú chēng-ka, Siōng-chú ê in-hūi chiū cheng-ka koh-khah chē."
        ],
        [
          "結果親像罪惡用死亡來統轄人類án-ne，上主ê恩惠用公義來統治人類，引chhoā人通過咱ê主耶穌基督來得tio̍h永生。",
          "Kiat-kó chhin-chhiūⁿ choē-ok ēng sí-bông lâi thóng-hat jîn-lūi án-ne, Siōng-chú ê in-hūi ēng kong-gī lâi thóng-tī jîn-lūi, ín-chhoā lâng thong-koè lán ê Chú Iâ-so͘ Ki-tok lâi tit-tio̍h éng-seng."
        ]
      ],
      "篇名": "羅馬書第五章"
    }
  ]
}
