{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Án-ne做猶太人ê，有甚物優點？有受割禮ê，有甚物利益？",
          "Án-ne chò Iû-thài-lâng ê, ū sím-mih iu-tiám? Ū siū kat-lé ê, ū sím-mih lī-ek?"
        ],
        [
          "在各方面有真chē好處。第一，上主有將伊ê話交託in。",
          "Chāi kok hong-bīn ū chin-chē hó-chhù. Tē-it, Siōng-chú ū chiong I ê oē kau-thok in."
        ],
        [
          "設使有ê猶太人若無忠實，就會按怎？In無忠實，kám會hō͘上主ê信實失效去？",
          "Siat-sú ū-ê Iû-thài-lâng nā bô tiong-si̍t, chiū ē àn-choáⁿ? In bô tiong-si̍t, kám ē hō͘ Siōng-chú ê sìn-si̍t sit-hāu khì?"
        ],
        [
          "絕對bē！雖然每一個人lóng會講白賊，上主絕對是真實ê；照聖經所記載講： 「你講話ê時，會hō͘人認定你所講ê是tio̍h-ê， 你受審判ê時，會得tio̍h勝利。」",
          "Choa̍t-tùi bē! Sui-jiân múi chi̍t ê lâng lóng ē kóng pe̍h-chha̍t, Siōng-chú choa̍t-tùi sī chin-si̍t ê; chiàu Sèng-keng só͘ kì-chài kóng: “Lí kóng-oē ê sî, ē hō͘ lâng jīm-tēng lí só͘ kóng ê sī tio̍h ê, Lí siū sím-phoàⁿ ê sî, ē tit-tio̍h sèng-lī.”"
        ],
        [
          "假使咱所做ê不義來hō͘上主ê公義koh-khah明顯，咱boeh按怎講？照世間人ê看法來講：上主對咱發大受氣kám有m̄-tio̍h是無？",
          "Ká-sú lán só͘ chò ê put-gī lâi hō͘ Siōng-chú ê kong-gī koh-khah bêng-hián, lán boeh àn-choáⁿ kóng? Chiàu sè-kan-lâng ê khoàⁿ-hoat lâi kóng, Siōng-chú tùi lán hoat toā siū-khì kám ū m̄-tio̍h sī bô?"
        ],
        [
          "絕對m̄是！上主若m̄是公義ê，In á ē-tàng審判世間？",
          "Choa̍t-tùi m̄-sī! Siōng-chú nā m̄-sī kong-gī ê, I ná ē-tàng sím-phoàⁿ sè-kan?"
        ],
        [
          "假使我ê虛偽不實會hō͘上主ê真實koh-khah顯明來榮耀上主，按怎我猶tio̍h koh做一個罪人受定罪？",
          "Ká-sú goá ê hi-gūi put-si̍t ē hō͘ Siōng-chú ê chin-si̍t koh-khah hián-bêng lâi êng-iāu Siōng-chú, àn-choáⁿ goá iáu tio̍h koh chò chi̍t ê choē-jîn siū tēng-choē?"
        ],
        [
          "咱ná無ài講：「為tio̍h boeh hō͘好事顯明，咱來做pháiⁿ代誌。」事實上有人誹謗冤枉阮有án-ne講。In受定罪是理所當然ê。",
          "Lán ná bô ài kóng: “Ūi-tio̍h boeh hō͘ hó-sū hián-bêng, lán lâi chò pháiⁿ tāi-chì.” Sū-si̍t-siōng ū lâng húi-pòng oan-óng goán ū án-ne kóng. In siū tēng-choē sī lí-só͘-tong-jiân ê."
        ],
        [
          "Án-ne咱做猶太人ê，有比人khah優秀無？Lóng無！因為我已經有指責講：猶太人kap希臘人lóng受罪惡ê控制。",
          "Án-ne lán chò Iû-thài-lâng ê, ū pí lâng khah iu-siù bô? Lóng bô! In-ūi goá í-keng ū chí-chek kóng, Iû-thài-lâng kap Hi-la̍h-lâng lóng siū choē-ok ê khòng-chè."
        ],
        [
          "照聖經所記載講： 「Lóng無義人，連一個也無；",
          "Chiàu Sèng-keng só͘ kì-chài kóng: “Lóng bô gī-jîn, liân chi̍t ê iā bô;"
        ],
        [
          "無人了解，也無人探求上主。",
          "Bô lâng liáu-kái, iā bô lâng thàm-kiû Siōng-chú."
        ],
        [
          "一切ê人離開正道，lóng墜落去。 無人做好事，連一個也無。",
          "It-chhè ê lâng lī-khui chèng-tō, lóng tūi-lo̍h khì. Bô lâng chò hó-sū, liân chi̍t ê iā bô."
        ],
        [
          "In ê嚨喉親像墓壙窟。 In用嘴舌欺騙人； In ê嘴唇有蛇ê毒；",
          "In ê nâ-âu chhin-chhiūⁿ bōng-khòng-khut. In ēng chhùi-chi̍h khi-phiàn lâng; In ê chhùi-tûn ū choâ ê to̍k;"
        ],
        [
          "In ê嘴充滿咒言毒語。",
          "In ê chhùi chhiong-moá chiù-giân to̍k-gí."
        ],
        [
          "In殺傷人真敏捷；",
          "In sat-siong lâng chin bín-chia̍t;"
        ],
        [
          "In所行過ê路就有毀滅kap悲慘。",
          "In só͘ kiâⁿ-koè ê lō͘ chiū ū húi-bia̍t kap pi-chhám."
        ],
        [
          "In m̄-bat和平ê路，",
          "In m̄-bat hô-pêng ê lō͘,"
        ],
        [
          "In眼中無敬畏上主。」",
          "In gán-tiong bô kèng-ùi Siōng-chú.”"
        ],
        [
          "咱知影律法一切ê條文，lóng是teh指受律法管轄ê人來講ê，是boeh hō͘人無辯解ê餘地，hō͘全世界受上主ê審判。",
          "Lán chai-iáⁿ Lu̍t-hoat it-chhè ê tiâu-bûn, lóng sī teh chí siū Lu̍t-hoat koán-hat ê lâng lâi kóng ê, sī boah hō͘ lâng bô piān-kái ê î-tē, hō͘ choân sè-kài siū Siōng-chú ê sím-phoàⁿ."
        ],
        [
          "所以在上主ê面前，無一個人ē-tàng靠遵行律法來得tio̍h kap上主和合；因為律法是boeh hō͘人認識甚物是罪。",
          "Só͘-í chāi Siōng-chú ê bīn-chêng, bô chi̍t ê lâng ē-tàng khò chun-hêng Lu̍t-hoat lâi tit-tio̍h kap Siōng-chú hô-ha̍p; in-ūi Lu̍t-hoat sī boeh hō͘ lâng jīm-sek sím-mih sī choē."
        ],
        [
          "Taⁿ上主hō͘人得tio̍h kap伊和合ê路已經顯明出來。Chit條路kap律法是另外一回事，而且律法kap代言人有證言chit項代誌；",
          "Taⁿ Siōng-chú hō͘ lâng tit-tio̍h kap I hô-ha̍p ê lō͘ í-keng hián-bêng chhut-lâi. Chit tiâu lō͘ kap Lu̍t-hoat sī lēng-goā chi̍t hoê sū, jî-chhiáⁿ Lu̍t-hoat kap tāi-giân-jîn ū chèng-giân chit hāng tāi-chì;"
        ],
        [
          "就是上主hō͘人通過信仰耶穌基督來kap伊和合。Chit-ê和合上主hō͘一切有信ê人lóng ē-tàng得tio̍h，完全lóng無kā人差別。",
          "chiū-sī Siōng-chú hō͘ lâng thong-koè sìn-gióng Iâ-so͘ Ki-tok lâi kap I hô-ha̍p. Chit ê hô-ha̍p Siōng-chú hō͘ it-chhè ū sìn ê lâng lóng ē-tàng tit-tio̍h, oân-choân lóng bô kā lâng chha-pia̍t."
        ],
        [
          "因為眾人lóng已經犯罪，soah喪失上主ê榮耀。",
          "In-ūi chèng-lâng lóng í-keng hoān-choē, soah sòng-sit Siōng-chú ê êng-iāu."
        ],
        [
          "但是上主通過基督耶穌為咱來完成ê救贖，無條件賞賜人恩賜，hō͘人來得tio̍h kap伊和合。",
          "Tān-sī Siōng-chú thong-koè Ki-tok Iâ-so͘ ūi lán lâi oân-sêng ê kiù-sio̍k, bô tiâu-kiāⁿ siúⁿ-sù lâng in-sù, hō͘ lâng lâi tit-tio̍h kap I hô-ha̍p."
        ],
        [
          "上主用耶穌ê血做祭品，來贖回一切有信ê人。上主án-ne做是boeh表示伊救贖ê公義。因為上主寬容無追求過去ê世代ê人所犯ê罪過；",
          "Siōng-chú ēng Iâ-so͘ ê hoeh chò chè-phín, lâi sio̍k-hoê it-chhè ū sìn ê lâng. Siōng-chú án-ne chò sī boeh piáu-sī I kiù-sio̍k ê kong-gī. In-ūi Siōng-chú khoan-iông bô tui-kiû koè-khì ê sè-tāi ê lâng só͘ hoān ê choē-kò;"
        ],
        [
          "但是現在上主為tio̍h boeh表示伊ê公義，所以顯明伊本身是公義ê，也hō͘信耶穌ê人來得tio̍h kap上主和合。",
          "tān-sī hiān-chāi Siōng-chú ūi-tio̍h boeh piáu-sī I ê kong-gī, só͘-í hián-bêng I pún-sin sī kong-gī ê, iā hō͘ sìn Iâ-so͘ ê lâng lâi tit-tio̍h kap Siōng-chú hô-ha̍p."
        ],
        [
          "Án-ne人kám猶有甚物thang誇口？完全無！是甚物理由？是靠遵行律法是無？M̄是，是靠信心。",
          "Án-ne lâng kám iáu ū sím-mih thang khoa-kháu? Oân-choân bô! Sī sím-mih lí-iû? Sī khò chun-hêng Lu̍t-hoat sī bô? M̄-sī, sī khò sìn-sim."
        ],
        [
          "因為咱ê結論就是人得tio̍h kap上主和合，m̄是倚靠遵行律法ê誡命，只有倚靠信心才ē-tàng得tio̍h。",
          "In-ūi lán ê kiat-lūn chiū-sī lâng tit-tio̍h kap Siōng-chú hô-ha̍p, m̄-sī oá-khò chun-hêng Lu̍t-hoat ê kài-bēng, chí-ū oá-khò sìn-sim chiah ē-tàng tit-tio̍h."
        ],
        [
          "上主kám干單是猶太人ê上主？伊也是外邦人ê上主，kám m̄是？當然伊也是外邦人ê上主。",
          "Siōng-chú kám kan-taⁿ sī Iû-thài-lâng ê Siōng-chú? I iā-sī Goā-pang-lâng ê Siōng-chú, kám m̄-sī? Tong-jiân I iā-sī Goā-pang-lâng ê Siōng-chú."
        ],
        [
          "既然只有一位上主，伊會hō͘有受割禮ê猶太人kap無受割禮ê外邦人，lóng是根據in ê信心，來得tio̍h kap伊和合。",
          "Kì-jiân chí-ū chi̍t ūi Siōng-chú, I ē hō͘ ū siū kat-lé ê Iû-thài-lâng kap bô siū kat-lé ê Goā-pang-lâng, lóng sī kin-kì in ê sìn-sim, lâi tit-tio̍h kap I hô-ha̍p."
        ],
        [
          "Án-ne咱因為信耶穌基督來廢除律法á m̄是？絕對m̄是；顛倒是teh支持律法。",
          "Án-ne lán in-ūi sìn Iâ-so͘ Ki-tok lâi hoè-tî Lu̍t-hoat á m̄-sī? Choa̍t-tùi m̄-sī; Tian-tò sī teh chi-chhî Lu̍t-hoat."
        ]
      ],
      "篇名": "羅馬書第三章"
    }
  ]
}
