{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "若是án-ne，現在kap基督耶穌結合hiah-ê人，就bē受定罪。",
          "Nā-sī án-ne, hiān-chāi kap Ki-tok Iâ-so͘ kiat-ha̍p hiah-ê lâng, chiū bē siū tēng-choē."
        ],
        [
          "因為kap基督耶穌結合，所以賞賜性命ê聖靈ê法則，已經救我脫離罪惡kap死亡ê法則à。",
          "In-ūi kap Ki-tok Iâ-so͘ kiat-ha̍p, só͘-í siúⁿ-sù sèⁿ-miā ê Sèng Lêng ê hoat-chek, í-keng kiù goá thoat-lī choē-ok kap sí-bông ê hoat-chek à."
        ],
        [
          "因為人ê本性軟弱，律法bē-tàng替咱做ê tāi-chì，就是救咱脫離罪惡kap死亡ê法則Chit-ê tāi-chì，上主已經kā咱做à。上主有差派伊家己ê囝成做人，採取有罪ê人ê肉體來消除罪惡，用Chit-ê肉體來kā罪惡定罪。",
          "In-ūi lâng ê pún-sèng loán-jio̍k, Lu̍t-hoat bē-tàng thè lán chò ê tāi-chì, chiū-sī kiù lán thoat-lī choē-ok kap sí-bông ê hoat-chek chit ê tāi-chì, Siōng-chú í-keng kā lán chò à. Siōng-chú ū chhe-phài I ka-tī ê Kiáⁿ chiâⁿ-chò lâng, chhái-chhú ū choē ê lâng ê jio̍k-thé lâi siau-tî choē-ok, ēng chit ê jio̍k-thé lâi kā choē-ok tēng-choē."
        ],
        [
          "上主án-ne做，是boeh hō͘咱無照本性teh生活，順從聖靈teh生活ê人，thang成全律法公義ê要求。",
          "Siōng-chú án-ne chò, sī boeh hō͘ lán bô chiàu pún-sèng teh seng-oa̍h, sūn-chiông Sèng Lêng teh seng-oa̍h ê lâng, thang sêng-choân Lu̍t-hoat kong-gī ê iau-kiû."
        ],
        [
          "因為照本性teh生活ê人，關心肉慾ê tāi-chì，但是順從聖靈teh生活ê人，關心聖靈ê tāi-chì。",
          "In-ūi chiàu pún-sèng teh seng-oa̍h ê lâng, koan-sim jio̍k-io̍k ê tāi-chì, tān-sī sūn-chiông Sèng Lêng teh seng-oa̍h ê lâng, koan-sim Sèng Lêng ê tāi-chì."
        ],
        [
          "因為關心肉慾ê終局是死亡，但是關心聖靈ê終局是永生kap平安。",
          "In-ūi koan-sim jio̍k-io̍k ê chiong-kio̍k sī sí-bông, tān-sī koan-sim Sèng Lêng ê chiong-kio̍k sī éng-seng kap pêng-an."
        ],
        [
          "Án-ne關心肉慾ê人是對敵上主，因為伊無順服上主ê律法，其實也bē-tàng順服。",
          "Án-ne koan-sim jio̍k-io̍k ê lâng sī tùi-te̍k Siōng-chú, in-ūi i bô sūn-ho̍k Siōng-chú ê Lu̍t-hoat, kî-si̍t iā bē-tàng sūn-ho̍k."
        ],
        [
          "順從肉慾teh生活ê人bē-tàng hō͘上主歡喜。",
          "Sūn-chiông jio̍k-io̍k teh seng-oa̍h ê lâng bē-tàng hō͘ Siōng-chú hoaⁿ-hí."
        ],
        [
          "事實上上主ê聖靈若tiàm tī lín內心，lín就bē順從肉慾，會順從聖靈來生活。假使人若無基督ê聖靈tī伊ê內心，伊就m̄是屬基督ê人。",
          "Sū-si̍t-siōng Siōng-chú ê Sèng Lêng nā tiàm tī lín lāi-sim, lín chiū bē sūn-chiông jio̍k-io̍k, ē sūn-chiông Sèng Lêng lâi seng-oa̍h. Ká-sú lâng nā bô Ki-tok ê Sèng Lêng tī i ê lāi-sim, i chiū m̄-sī sio̍k Ki-tok ê lâng."
        ],
        [
          "假使基督若tiàm tī lín內心，雖然lín-ê肉體因為犯罪來死亡，聖靈iáu-kú會因為lín有得tio̍h kap上主和合來賞賜lín永生。",
          "Ká-sú Ki-tok nā tiàm tī lín lāi-sim, sui-jiân lín ê jio̍k-thé in-ūi hoān-choē lâi sí-bông, Sèng Lêng iáu-kú ē in-ūi lín ū tit-tio̍h kap Siōng-chú hô-ha̍p lâi siúⁿ-sù lín éng-seng."
        ],
        [
          "假使hō͘耶穌tùi死人中koh活起來ê上主ê聖靈若tiàm tī lín ê內心，án-ne hō͘基督tùi死人中koh活起來ê上主，通過伊toà tī lín內心ê聖靈，也會賞賜新ê性命hō͘ lín會死亡ê肉體。",
          "Ká-sú hō͘ Iâ-so͘ tùi sí-lâng tiong koh-oa̍h khí-lâi ê Siōng-chú ê Sèng Lêng nā tiàm tī lín ê lāi-sim, án-ne hō͘ Ki-tok tùi sí-lâng tiong koh-oa̍h khí-lâi ê Siōng-chú, thong-koè I toà tī lín lāi-sim ê Sèng Lêng, iā ē siúⁿ-sù sin ê sèⁿ-miā hō͘ lín ē sí-bông ê jio̍k-thé."
        ],
        [
          "Án-ne，諸位兄弟，咱有欠債，總是m̄是欠肉慾ê債，所以咱m̄-thang順從肉體ê慾望來生活。",
          "Án-ne, chu-ūi hiaⁿ-tī, lán ū khiàm-chè, chóng-sī m̄-sī khiàm jio̍k-io̍k ê chè, só͘-í lán m̄-thang sūn-chiông jio̍k-thé ê io̍k-bōng lâi seng-oa̍h."
        ],
        [
          "假使lín若順從肉體ê慾望來生活，lín一定會死，但是lín若倚靠上主ê聖靈，將身軀ê pháiⁿ行為完全除滅，lín就會活。",
          "Ká-sú lín nā sūn-chiông jio̍k-thé ê io̍k-bōng lâi seng-oa̍h, lín it-tēng ē sí, tān-sī lín nā oá-khò Siōng-chú ê Sèng Lêng, chiong seng-khu ê pháiⁿ hêng-ûi oân-choân tî-bia̍t, lín chiū ē oa̍h."
        ],
        [
          "因為hō͘上主ê聖靈所引chhoā ê人lóng是上主e5 kiaN2兒。",
          "In-ūi hō͘ Siōng-chú ê Sèng Lêng só͘ ín-chhoā ê lâng lóng sī Siōng-chú ê kiáⁿ-jî."
        ],
        [
          "因為上主賞賜lín-ê聖靈，無hō͘ lín成做奴隸，無引chhoā lín倒tńg去過驚惶ê生活。Lín所領受ê聖靈hō͘ lín成做上主e5 kiaN2兒。咱也倚靠Chit-ê聖靈，呼叫上主講：「阿爸！我ê父親à！」",
          "In-ūi Siōng-chú siúⁿ-sù lín ê Sèng Lêng, bô hō͘ lín chiâⁿ-chò lô͘-lē, bô ín-chhoā lín tò-tńg-khì koè kiaⁿ-hiâⁿ ê seng-oa̍h. Lín só͘ niá-siū ê Sèng Lêng hō͘ lín chiâⁿ-chò Siōng-chú ê kiáⁿ-jî. Lán iā oá-khò chit ê Sèng Lêng, ho͘-kiò Siōng-chú kóng, “A-pa! Goá ê Hū-chhin à!”"
        ],
        [
          "上主ê聖靈kap咱ê心靈作伙證明咱是上主e5 kiaN2兒。",
          "Siōng-chú ê Sèng Lêng kap lán ê sim-lêng chò-hoé chèng-bêng lán sī Siōng-chú ê kiáⁿ-jî."
        ],
        [
          "既然咱是伊e5 kiaN2兒，咱就是伊ê繼承人。咱既然是上主ê繼承人，咱就是kap基督平平做共同ê繼承人；因為咱若kap基督作伙受苦難，咱就會kap伊作伙分享榮耀。",
          "Kì-jiân lán sī I ê kiáⁿ-jî, lán chiū-sī I ê kè-sêng-jîn. Lán kì-jiân sī Siōng-chú ê kè-sêng-jîn, lán chiū-sī kap Ki-tok pêⁿ-pêⁿ chò kiōng-tông ê kè-sêng-jîn in-ūi lán nā kap Ki-tok chò-hoé siū khó͘-lān, lán chiū ē kap I chò-hoé hun-hióng êng-iāu."
        ],
        [
          "照我所想，現在咱所teh受ê苦難，kap teh-boeh對咱顯明ê榮耀lóng bē比得。",
          "Chiàu goá só͘ siūⁿ, hiān-chāi lán só͘ teh siū ê khó͘-lān, kap teh-boeh tùi lán hián-bêng ê êng-iāu lóng bē-pí-tit."
        ],
        [
          "受造物真熱切teh仰望上主將伊e5 kiaN2兒顯明出來。",
          "Siū-chō-bu̍t chin jia̍t-chhiat teh gióng-bōng Siōng-chú chiong I ê kiáⁿ-jî hián-bêng chhut-lâi."
        ],
        [
          "因為受造物bē-tàng達到in ê目的m̄是自願ê，是上主ê旨意hō͘ in án-ne ê。但是受造物iáu-kú抱Chit-ê希望：",
          "In-ūi siū-chō-bu̍t bē-tàng ta̍t-tò in ê bo̍k-tek m̄-sī chū-goān ê, sī Siōng-chú ê chí-ì hō͘ in án-ne ê. Tān-sī siū-chō-bu̍t iáu-kú phāu chit ê hi-bōng:"
        ],
        [
          "就是有一日in也會受釋放脫離敗壞ê拘束，分享上主e5 kiaN2兒榮耀ê自由。",
          "chiū-sī ū chi̍t ji̍t in iā ē siū sek-hòng thoat-lī pāi-hoāi ê khu-sok, hun-hióng Siōng-chú ê kiáⁿ-jî êng-iāu ê chū-iû."
        ],
        [
          "因為咱知影一切受造物到現在iáu-kú親像tú-tio̍h生產ê痛苦作伙teh哀哀叫。",
          "In-ūi lán chai-iáⁿ it-chhè siū-chō-bu̍t kàu hiān-chāi iáu-kú chhin-chhiūⁿ tú-tio̍h seng-sán ê thòng-khó͘ chò-hoé teh ai-ai-kiò."
        ],
        [
          "M̄-nā受造物，連咱chiah-ê得tio̍h上主所賞賜頭水ê果子，就是得tio̍h聖靈chiah-ê人，也家己心內teh吐氣thèng候上主kā咱收納做伊e5 kiaN2兒，來贖回咱全心全靈。",
          "M̄-nā siū-chō-bu̍t, liân lán chiah-ê tit-tio̍h Siōng-chú só͘ siúⁿ-sù thâu-chúi ê koé-chí, chiū-sī tit-tio̍h Sèng Lêng chiah-ê lâng, iā ka-tī sim-lāi teh thó͘-khùi thèng-hāu Siōng-chú kā lán siu-la̍p chò I ê kiáⁿ-jî, lâi sio̍k-hoê lán choân-sim choân-lêng."
        ],
        [
          "因為咱有Chit-ê希望才得tio̍h拯救。但是咱若看tio̍h咱所希望ê，án-ne he就m̄是實在ê希望。因為已經有看見ê，kám有人boeh koh再希望？",
          "In-ūi lán ū chit ê hi-bōng chiah tit-tio̍h chín-kiù. Tān-sī lán nā khoàⁿ tio̍h lán só͘ hi-bōng ê, án-ne he chiū m̄-sī si̍t-chāi ê hi-bōng. In-ūi í-keng ū khoàⁿ-kìⁿ ê, kám ū lâng boeh koh-chài hi-bōng?"
        ],
        [
          "假使咱若teh渴望無看見ê，咱就tio̍h耐心熱切thèng候。",
          "Ká-sú lán nā teh khat-bōng bô khoàⁿ-kìⁿ ê, lán chiū tio̍h nāi-sim jia̍t-chhiat thèng-hāu."
        ],
        [
          "聖靈也án-ne來teh扶持咱ê軟弱。因為咱m̄知影應該tio̍h按怎祈禱，聖靈家己用人ê話所表現bē出來ê吐氣來替咱祈求上主。",
          "Sèng Lêng iā án-ne lâi teh hû-chhî lán ê loán-jio̍k. In-ūi lán m̄ chai-iáⁿ eng-kai tio̍h àn-choáⁿ kî-tó, Sèng Lêng ka-tī ēng lâng ê oē só͘ piáu-hiān bē chhut-lâi ê thó͘-khùi lâi thè lán kî-kiû Siōng-chú."
        ],
        [
          "看透人ê心思ê上主也知影聖靈ê意思，因為聖靈照上主ê旨意，替上主ê子民祈求。",
          "Khoàⁿ-thàu lâng ê sim-su ê Siōng-chú iā chai-iáⁿ Sèng Lêng ê ì-sù, in-ūi Sèng Lêng chiàu Siōng-chú ê chí-ì, thè Siōng-chú ê chú-bîn kî-kiû."
        ],
        [
          "咱知影上主hō͘萬事協調合作，來hō͘ hiah-ê敬愛伊ê，就是照伊ê旨意受揀選ê人得tio̍h利益。",
          "Lán chai-iáⁿ Siōng-chú hō͘ bān-sū hia̍p-tiau ha̍p-chok, lâi hō͘ hiah-ê kèng-ài I ê, chiū-sī chiàu I ê chí-ì siū kéng-soán ê lâng tit-tio̍h lī-ek."
        ],
        [
          "因為hiah-ê上主代先揀選ê，伊事先決定boeh hō͘ in分享伊ê囝ê形象，thang hō͘伊ê囝做大家庭中ê大囝。",
          "In-ūi hiah-ê Siōng-chú tāi-seng kéng-soán ê, I sū-sian koat-tēng boeh hō͘ in hun-hióng I ê Kiáⁿ ê hêng-siōng, thang hō͘ I ê Kiáⁿ chò toā ka-têng tiong ê toā-kiáⁿ."
        ],
        [
          "所以伊所事先決定ê，伊kā in召來；伊所召來ê，伊kā in認定做義人；伊所認定做義人ê，伊將伊ê榮耀賞賜in。",
          "Só͘-í I só͘ sū-sian koat-tēng ê, I kā in tiàu lâi; I só͘ tiàu lâi ê, I kā in jīn-tēng chò gī-jîn; I só͘ jīn-tēng chò gī-jîn ê, I chiong I ê êng-iāu siúⁿ-sù in."
        ],
        [
          "Taⁿ講到chia，咱boeh koh講甚物？上主若為咱，甚物人ē-tàng kap咱做對敵？",
          "Taⁿ kóng kàu chia, lán boeh koh kóng sím-mih? Siōng-chú nā ūi lán, sím-mih lâng ē-tàng kap lán chò tùi-te̍k?"
        ],
        [
          "伊無惜伊家己ê囝，顛倒為tio̍h咱眾人將伊做犧牲，若án-ne伊kám bē將一切萬物也無條件賞賜咱？",
          "I bô sioh I ka-tī ê Kiáⁿ, tian-tò ūi-tio̍h lán chèng-lâng chiong I chò hi-seng, nā án-ne I kám bē chiong it-chhè bān-bu̍t iā bô tiâu-kiāⁿ siúⁿ-sù lán?"
        ],
        [
          "甚物人ē-tàng控告上主ê選民？宣言in無罪ê，kám m̄是上主本身？",
          "Sím-mih lâng ē-tàng khòng-kò Siōng-chú ê soán-bîn? Soan-giân in bô-choē ê, kám m̄-sī Siōng-chú pún-sin?"
        ],
        [
          "若án-ne甚物人ē-tàng kā in定罪？是基督耶穌á m̄是？M̄是。伊已經死亡，尚且tùi死人中koh活起來，taⁿ坐tī上主ê正旁teh替咱祈求！",
          "Nā án-ne sím-mih lâng ē-tàng kā in tēng-choē? Sī Ki-tok Iâ-so͘ á m̄-sī? M̄-sī. I í-keng sí-bông, siōng-chhiáⁿ tùi sí-lâng tiong koh-oa̍h khí-lâi, taⁿ chē tī Siōng-chú ê chiàⁿ-pêng teh thè lán kî-kiû!"
        ],
        [
          "甚物ē-tàng hō͘咱kap基督ê仁愛隔離？是患難，á是困苦，á是迫害，á是iau餓，á是貧窮，á是危險，á是死亡á m̄是？",
          "Sím-mih ē-tàng hō͘ lán kap Ki-tok ê jîn-ài keh-lī? Sī hoān-lān, á-sī khùn-khó͘, á-sī pek-hāi, á-sī iau-gō, á-sī pîn-kiông, á-sī gûi-hiám, á-sī sí-bông á m̄-sī?"
        ],
        [
          "照聖經所記載講： 「阮為tio̍h你時時刻刻tī生死ê危險中。 阮hō͘人款待做親像teh-boeh hō͘人thâi ê羊。」",
          "Chiàu Sèng-keng só͘ kì-chài kóng: “Goán ūi-tio̍h lí sî-sî-khek-khek tī seⁿ-sí ê gûi-hiám tiong. Goán hō͘ lâng khoán-thāi chò chhin-chhiūⁿ teh-boeh hō͘ lâng thâi ê iûⁿ.”"
        ],
        [
          "Bē，顛倒倚靠疼咱Hit位，在chiah-ê情形下，咱已經得tio̍h完全ê勝利ā！",
          "Bē, tian-tò oá-khò thiàⁿ lán Hit-ūi, chāi chiah-ê chêng-hêng hā, lán í-keng tit-tio̍h oân-choân ê sèng-lī ā!"
        ],
        [
          "因為我確信無論是死，是活，是天使，是天上ê執政者á是權力者，是現在á是將來，",
          "In-ūi goá khak-sìn bô-lūn sī sí, sī oa̍h, sī thian-sài, sī thian-siōng ê chip-chèng-chiá á-sī koân-le̍k-chiá, sī hiān-chāi á-sī chiong-lâi,"
        ],
        [
          "是天上ê，á是地下ê邪靈，á是任何一個受造物，lóng bē-tàng hō͘咱kap上主ê仁愛隔離。Chit-ê仁愛就是通過咱ê主基督耶穌來賞賜咱ê。",
          "sī thian-siōng ê, á-sī tē-hā ê siâ-lêng, á-sī jīm-hô chi̍t ê siū-chō-bu̍t, lóng bē-tàng hō͘ lán kap Siōng-chú ê jîn-ài keh-lī. Chit ê jîn-ài chiū-sī thong-koè lán ê Chú Ki-tok Iâ-so͘ lâi siúⁿ-sù lán ê."
        ]
      ],
      "篇名": "羅馬書第八章"
    }
  ]
}
