{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Án-ne關係咱民族ê祖先亞伯拉罕，咱boeh按怎講？伊有發見甚物？",
          "Án-ne koan-hē lán bîn-cho̍k ê chó͘-sian A-pek-la̍h-hán, lán boeh àn-choáⁿ kóng? I ū hoat-kiàn sím-mih?"
        ],
        [
          "假使亞伯拉罕若因為伊所做ê tāi-chì來hō͘上主看做義人，伊一定有甚物thang誇口才tio̍h。但是在上主面前，伊無甚物thang誇口。",
          "Ká-sú A-pek-la̍h-hán nā in-ūi i só͘ chò ê tāi-chì lâi hō͘ Siōng-chú khoàⁿ-chò gī-jîn, i it-tēng ū sím-mih thang khoa-kháu chiah tio̍h. Tān-sī chāi Siōng-chú bīn-chêng, i bô sím-mih thang khoa-kháu."
        ],
        [
          "因為聖經講甚物？「亞伯拉罕信上主，上主就kā伊認定做義人。」",
          "In-ūi Sèng-keng kóng sím-mih? “A-pek-la̍h-hán sìn Siōng-chú, Siōng-chú chiū kā i jīn-tēng chò gī-jîn.”"
        ],
        [
          "做工ê人得tio̍h工錢，bē用得算做是恩典，是應得ê。",
          "Chò-kang ê lâng tit-tio̍h kang-chîⁿ, bē-ēng-tit sǹg-chò sī in-tián, sī èng-tit ê."
        ],
        [
          "但是無做工ê人，伊若干單相信Hit位hō͘不虔ê人成做義人ê上主，伊會因為伊ê信心來hō͘上主kā伊認定做義人。",
          "Tān-sī bô chò-kang ê lâng, i nā kan-taⁿ siong-sìn Hit-ūi hō͘ put-khiân ê lâng chiâⁿ-chò gī-jîn ê Siōng-chú, i ē in-ūi i ê sìn-sim lâi hō͘ Siōng-chú kā i jīn-tēng chò gī-jîn."
        ],
        [
          "親像大衛也有講：不管伊有做甚物代誌，尚且hō͘上主kā伊認定做義人ê人ū福氣，伊講：",
          "Chhin-chhiūⁿ Tāi-pi̍t iā ū kóng, put-koán i ū chò sím-mih tāi-chì, siōng-chhiáⁿ hō͘ Siōng-chú kā i jīn-tēng chò gī-jîn ê lâng ū hok-khì, I kóng:"
        ],
        [
          "「不法ê行為得tio̍h赦免， 罪惡得tio̍h抹消ê人，實在有福氣。",
          "“Put-hoat ê hêng-ûi tit-tio̍h sià-bián, Choē-ok tit-tio̍h boah-siau ê lâng, si̍t-chāi ū hok-khì."
        ],
        [
          "主無boeh kā伊算做有罪ê人，實在有福氣。」",
          "Chú bô boeh kā i sǹg-chò ū choē ê lâng, si̍t-chāi ū hok-khì.”"
        ],
        [
          "Taⁿ Chit-ê福氣是只有boeh hō͘有受割禮ê人á m̄是？M̄是，也有boeh hō͘無受割禮ê人。因為咱有講：「亞伯拉罕因為有信上主，上主就kā伊認定做義人。」",
          "Taⁿ chit ê hok-khì sī chí-ū boeh hō͘ ū siū kat-lé ê lâng á m̄-sī? M̄-sī, iā ū boeh hō͘ bô siū kat-lé ê lâng. In-ūi lán ū kóng, “A-pek-la̍h-hán in-ūi ū sìn Siōng-chú, Siōng-chú chiū kā i jīn-tēng chò gī-jîn.”"
        ],
        [
          "這是在甚物款ê情形kā伊認定做義人ê？ Hit-ê時伊已經受割禮，á是猶未？He是伊猶未受割禮以前，m̄是受割禮了後ê tāi-chì。",
          "Che sī chāi sím-mih khoán ê chêng-hêng kā i jīn-tēng chò gī-jîn ê? Hit ê sî i í-keng siū kat-lé, á-sī iáu-boē? He sī i iáu-boē siū kat-lé í-chêng, m̄-sī siū kat-lé liáu-āu ê tāi-chì."
        ],
        [
          "伊後來受割禮。伊ê割禮不過是一種ê記號，來teh證實伊猶未受割禮以前就因為有信上主，來hō͘上主kā伊認定做義人ā。所以伊成做雖然無受割禮，但是有相信上主一切ê人ê原祖，來hō͘上主kā in認定做義人。",
          "I āu-lâi siū kat-lé. I ê kat-lé put-kò sī chi̍t chióng ê kì-hō, lâi teh chèng-si̍t i iáu-boē siū kat-lé í-chêng chiū in-ūi ū sìn Siōng-chú, lâi hō͘ Siōng-chú kā i jīn-tēng chò gī-jîn ā. Só͘-í i chiâⁿ-chò sui-jiân bô siū kat-lé, tān-sī ū siong-sìn Siōng-chú it-chhè ê lâng ê goân-chó͘, lâi hō͘ Siōng-chú kā in jīn-tēng chò gī-jîn."
        ],
        [
          "伊也是做受割禮ê人ê原祖。這m̄是因為in有受割禮，是因為in toè咱ê原祖亞伯拉罕ê模樣，在猶未受割禮以前就信上主。",
          "I iā-sī chò siū kat-lé ê lâng ê goân-chó͘. Che m̄-sī in-ūi in ū siū kat-lé, sī in-ūi in toè lán ê goân-chó͘ A-pek-la̍h-hán ê bô͘-iūⁿ, chāi iáu-boē siū kat-lé í-chêng chiū sìn Siōng-chú."
        ],
        [
          "上主應允亞伯拉罕，boeh hō͘伊kap hō͘伊ê後裔承受世界。伊應允伊，m̄是因為伊有遵行律法，是因為伊有相信上主，hō͘上主kā伊承認做義人。",
          "Siōng-chú èng-ún A-pek-la̍h-hán, boeh hō͘ i kap hō͘ i ê hō͘-è sêng-siū sè-kài. I èng-ún i, m̄-sī in-ūi i ū chun-hêng Lu̍t-hoat, sī in-ūi i ū siong-sìn Siōng-chú, hō͘ Siōng-chú kā i sêng-jīn chò gī-jîn."
        ],
        [
          "假使遵行律法ê人才ē-tàng做繼承人，án-ne信仰就lóng變做無意義，上主ê應允就變做無價值。",
          "Ká-sú chun-hêng Lu̍t-hoat ê lâng chiah ē-tàng chò kè-sêng-jîn, án-ne sìn-gióng chiū lóng pìⁿ-chò bô ì-gī, Siōng-chú ê èng-ún chiū pìⁿ-chò bô kè-ta̍t."
        ],
        [
          "實際上，律法不過是teh引起上主ê大受氣niā-niā；因為若無律法就bē犯法。",
          "Si̍t-chè-siōng, Lu̍t-hoat put-kò sī teh ín-khí Siōng-chú ê toā siū-khì niā-niā; in-ūi nā bô lu̍t-hoat chiū bē hoān-hoat."
        ],
        [
          "因為án-ne上主ê應允是根據信心，完全是tùi恩典來ê。Chit-ê應允是boeh賞賜hō͘亞伯拉罕一切ê後裔，m̄是干單boeh hō͘遵行律法ê人，也是boeh hō͘親像亞伯拉罕án-ne有信上主ê人。因為亞伯拉罕是咱一切信徒ê原祖。",
          "In-ūi án-ne Siōng-chú ê èng-ún sī kin-kì sìn-sim, oân-choân sī tùi in-tián lâi ê. Chit ê èng-ún sī boeh siúⁿ-sù hō͘ A-pek-la̍h-hán it-chhè ê hō͘-è, m̄-sī kan-taⁿ boeh hō͘ chun-hêng Lu̍t-hoat ê lâng, iā-sī boeh hō͘ chhin-chhiūⁿ A-pek-la̍h-hán án-ne ū sìn Siōng-chú ê lâng. In-ūi A-pek-la̍h-hán sī lán it-chhè sìn-tô͘ ê goân-chó͘."
        ],
        [
          "照聖經所記載講：「我已經hō͘你做萬民ê原祖。」Chit-ê應允是在伊所相信ê上主ê面前所領受ê。Chit位上主就是hō͘死人koh活起來，命令無存在ê變做ū存在ê。",
          "Chiàu Sèng-keng só͘ kì-chài kóng, “Goá í-keng hō͘ lí chò bān-bîn ê goân-chó͘.” Chit ê èng-ún sī chāi i só͘ siong-sìn ê Siōng-chú ê bīn-chêng só͘ niá-siū ê. Chit ūi Siōng-chú chiū sī hō͘ sí-lâng koh-oa̍h khí-lâi, bēng-lēng bô chûn-chāi ê pìⁿ-chò ū chûn-chāi ê."
        ],
        [
          "亞伯拉罕在一切ê情形lóng無希望ê時，尚且抱希望來相信；照上主所講：「Boeh hō͘你ê後裔chiah-ni̍h濟，」伊照án-ne來成做「萬民ê原祖。」",
          "A-pek-la̍h-hán chāi it-chhè ê chêng-hêng lóng bô hi-bōng ê sî, siōng-chhiáⁿ phāu hi-bōng lâi siong-sìn; chiàu Siōng-chú só͘ kóng, “Boeh hō͘ lí ê hō͘-è chiah-nih chē,” i chiàu án-ne lâi chiâⁿ-chò “bān-bîn ê goân-chó͘.”"
        ],
        [
          "雖然伊想tio̍h伊ê身軀ná親像死去à，因為伊已經chiâⁿ百歲à，又koh想tio̍h撒拉也已經bē懷胎，但是伊ê信心lóng無動搖。",
          "Sui-jiân i siūⁿ-tio̍h i ê seng-khu ná chhin-chhiūⁿ sí-khì à, in-ūi i í-keng chiâⁿ-pah hoè à, iū-koh siūⁿ-tio̍h Sat-lah iā í-keng bē hoâi-thai, tān-sī i ê sìn-sim lóng bô tōng-iâu."
        ],
        [
          "伊無因為m̄信來僥疑上主ê應允，伊ê信心顛倒堅強來榮耀上主。",
          "I bô in-ūi m̄-sìn lâi giâu-gî Siōng-chú ê èng-ún, i ê sìn-sim tian-tò kian-kiông lâi êng-iāu Siōng-chú."
        ],
        [
          "伊絕對確信上主ē-tàng成就伊所應允ê。",
          "I choa̍t-tùi khak-sìn Siōng-chú ē-tàng sêng-chiū I só͘ èng-ún ê."
        ],
        [
          "因為伊有chit款ê信心，上主才kā伊認定做義人。",
          "In-ūi i ū chit khoán ê sìn-sim, Siōng-chú chiah kā i jīn-tēng chò gī-jîn."
        ],
        [
          "「Kā伊認定做義人」chit句，m̄是干單為tio̍h亞伯拉罕來記載ê。",
          "“Kā i jīn-tēng chò gī-jîn” chit kù, m̄-sī kan-taⁿ ūi-tio̍h A-pek-la̍h-hán lâi kì-chài ê."
        ],
        [
          "Chit句也是為tio̍h咱寫ê；咱chiah-ê相信上主hō͘咱ê主耶穌tùi死人中koh活起來ê人，也的確會hō͘上主認定做義人。",
          "Chit kù iā-sī ūi-tio̍h lán siá ê; lán chiah-ê siong-sìn Siōng-chú hō͘ lán ê Chú Iâ-so͘ tùi sí-lâng tiong koh-oa̍h khí-lâi ê lâng, iā tek-khak ē hō͘ Siōng-chú jīn-tēng chò gī-jîn."
        ],
        [
          "耶穌為tio̍h咱ê罪過hō͘人處死刑，也為tio̍h上主hō͘伊koh活起來。",
          "Iâ-so͘ ūi-tio̍h lán ê choē-kò hō͘ lâng chhú sí-hêng, iā ūi-tio̍h Siōng-chú hō͘ I koh-oa̍h khí-lâi."
        ]
      ],
      "篇名": "羅馬書第四章"
    }
  ]
}
