{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "朋友à，所以無論你是甚物人，你若判斷人ê罪過，你就無辯解ê餘地；因為你判斷別人你家己也來做仝款ê tāi-chì。Án-ne你判斷別人就是teh定家己ê罪。",
          "Pêng-iú à, só͘-í bô-lūn lí sī sím-mih lâng, lí nā phoàⁿ-toàn lâng ê choē-kò, lí chiū bô piān-kái ê î-tē; in-ūi lí phoàⁿ-toàn pa̍t-lâng lí ka-tī iā lâi chò kāng-khoán ê tāi-chì. Án-ne lí phoàⁿ-toàn pa̍t-lâng chiū-sī teh tēng ka-tī ê choē."
        ],
        [
          "但是咱知影上主對做chiah-ê tāi-chi3 e5人ê審判真公道。",
          "Tān-sī lán chai-iáⁿ Siōng-chú tùi chò chiah-ê tāi-chì ê lâng ê sím-phoàⁿ chin kong-tō."
        ],
        [
          "朋友à，人做chiah-ê tāi-chì，你kā in判斷，你家己也做仝款ê tāi-chì，你想講án-ne ē-tàng閃避上主ê審判是無？",
          "Pêng-iú à, lâng chò chiah-ê tāi-chì, lí kā in phoàⁿ-toàn, lí ka-tī iā chò kāng-khoán ê tāi-chì, lí siūⁿ-kóng án-ne ē-tàng siám-pī Siōng-chú ê sím-phoàⁿ sī bô?"
        ],
        [
          "Á是你m̄知影上主對你仁慈ê目的是boeh引chhoā你悔改，soah來看輕上主豐富ê仁慈，寬容kap容忍是無？",
          "Á-sī lí m̄ chai-iáⁿ Siōng-chú tùi lí jîn-chû ê bo̍k-tek sī boeh ín-chhoā lí hoé-kái, soah lâi khoàⁿ-khin Siōng-chú hong-hù ê jîn-chû, khoan-iông kap iông-jím sī bô?"
        ],
        [
          "但是你ê心固執koh無boeh反悔，所以你會加添上主在受氣ê日；就是伊顯明公義審判ê日，對你大發受氣。",
          "Tān-sī lí ê sim kò͘-chip koh bô boeh hoán-hoé, só͘-í lí ē ke-thiⁿ Siōng-chú chāi siū-khì ê ji̍t; chiū-sī I hián-bêng kong-gī sím-phoàⁿ ê ji̍t, tùi lí toā hoat siū-khì."
        ],
        [
          "伊會照ta̍k人所做ê kā in報應。",
          "I ē chiàu ta̍k-lâng só͘ chò ê kā in pò-èng."
        ],
        [
          "恆心做好事，追求榮耀kap光榮以及不滅ê性命ê人，上主會賞賜in永生；",
          "Hêng-sim chò hó-sū, tui-kiû êng-iāu kap kong-êng í-ki̍p put-bia̍t ê sèⁿ-miā ê lâng, Siōng-chú ē siúⁿ-sù in éng-seng;"
        ],
        [
          "但是對hiah-ê自私，背逆真理，顛倒服從不義ê人，上主就會用憤慨kap受氣來kā in報應。",
          "tān-sī tùi hiah-ê chū-su, poē-ge̍k chin-lí, tian-tò ho̍k-chiông put-gī ê lâng, Siōng-chú chiū ē ēng hùn-khài kap siū-khì lâi kā in pò-èng."
        ],
        [
          "一切做pháiⁿ代誌ê人會受tio̍h患難kap困苦，因為猶太人會代先tú-tio̍h，後來才希臘人。",
          "It-chhè chò pháiⁿ tāi-chì ê lâng ē siū-tio̍h hoān-lān kap khùn-khó͘, in-ūi Iû-thài-lâng ē tāi-seng tú-tio̍h, āu-lâi chiah Hi-la̍h-lâng."
        ],
        [
          "但是一切做好事ê人，上主會將榮耀，光榮kap平安賞賜in，猶太人會代先得tio̍h，後來才希臘人。",
          "Tān-sī it-chhè chò hó-sū ê lâng, Siōng-chú ē chiong êng-iāu, kong-êng kap pêng-an siúⁿ-sù in, Iû-thài-lâng ē tāi-seng tit-tio̍h, āu-lâi chiah Hi-la̍h-lâng."
        ],
        [
          "因為上主一視同仁。",
          "In-ūi Siōng-chú it-sī tông-jîn."
        ],
        [
          "無受摩西ê律法管轄ê人，雖然bē受Chit-ê律法ê判罪，但是in若犯罪也會滅亡；有受摩西ê律法管轄ê，人若犯罪，就會根據Chit-ê律法受審判。",
          "Bô siū Mô͘-se ê Lu̍t-hoat koán-hat ê lâng, sui-jiân bē siū chit ê Lu̍t-hoat ê phoàⁿ-choē, tān-sī in nā hoān-choē iā ē bia̍t-bông; ū siū Mô͘-se ê Lu̍t-hoat koán-hat ê, lâng nā hoān-choē, chiū ē kin-kì chit ê Lu̍t-hoat siū sím-phoàⁿ."
        ],
        [
          "因為上主無認定聽律法ê人做義人，只有認定遵行律法ê人做義人。",
          "In-ūi Siōng-chú bô jīm-tēng thiaⁿ Lu̍t-hoat ê lâng chò gī-jîn, chí-ū jīm-tēng chun-hêng Lu̍t-hoat ê lâng chò gī-jîn."
        ],
        [
          "無受摩西ê律法管轄ê外邦人，照本性所做ê tāi-chì若有適合摩西ê律法ê時，in雖然無摩西ê律法，in本身就是in ê規律。",
          "Bô siū Mô͘-se ê Lu̍t-hoat koán-hat ê Goā-pang-lâng, chiàu pún-sèng só͘ chò ê tāi-chì nā ū sek-ha̍p Mô͘-se ê Lu̍t-hoat ê sî, in sui-jiân bô Mô͘-se ê Lu̍t-hoat, in pún-sin chiū-sī in ê kui-lu̍t."
        ],
        [
          "In ê行為是teh表示律法ê誡命是刻tī in ê心內。照我所傳ê福音，上主通過耶穌基督，來審判人心內ê祕密hit日，in ê良心也kap律法作伙來kā in做證，又koh in e理性也會kā in遣責，也會替in辯護。",
          "In ê hêng-ûi sī teh piáu-sī Lu̍t-hoat ê kài-bēng sī khek tī in ê sim-lāi. Chiàu goá só͘ thoân ê Hok-im, Siōng-chú thong-koè Iâ-so͘ Ki-tok, lâi sím-phoàⁿ lâng sim-lāi ê pì-bi̍t hit Ji̍t, in ê liông-sim iā kap Lu̍t-hoat chò-hoé lâi kā in chò-chèng, iū-koh in ê lí-sèng iā ē kā in khián-chek, iā ē thè in piān-hō͘."
        ],
        [
          "In ê行為是teh表示律法ê誡命是刻tī in ê心內。照我所傳ê福音，上主通過耶穌基督，來審判人心內ê祕密hit日，in ê良心也kap律法作伙來kā in做證，又koh in e理性也會kā in遣責，也會替in辯護。",
          "In ê hêng-ûi sī teh piáu-sī Lu̍t-hoat ê kài-bēng sī khek tī in ê sim-lāi. Chiàu goá só͘ thoân ê Hok-im, Siōng-chú thong-koè Iâ-so͘ Ki-tok, lâi sím-phoàⁿ lâng sim-lāi ê pì-bi̍t hit Ji̍t, in ê liông-sim iā kap Lu̍t-hoat chò-hoé lâi kā in chò-chèng, iū-koh in ê lí-sèng iā ē kā in khián-chek, iā ē thè in piān-hō͘."
        ],
        [
          "Taⁿ你做猶太人ê按怎？你自稱做猶太人ê，倚靠律法，誇耀lín-ê上主；",
          "Taⁿ lí chò Iû-thài-lâng ê àn-choáⁿ? Lí chū-chheng chò Iû-thài-lâng ê, oá-khò Lu̍t-hoat, khoa-iāu lín ê Siōng-chú;"
        ],
        [
          "lín受tio̍h律法ê訓育，知影上主ê旨意，會曉分別是非；",
          "lín siū-tio̍h Lu̍t-hoat ê hùn-io̍k, chai-iáⁿ Siōng-chú ê chí-ì, ē-hiáu hun-pia̍t sī-hui;"
        ],
        [
          "你自信本身是ka7 chheN-me5 e5人chhoā路ê，是tiàm tī烏暗中ê人ê光，",
          "lí chū-sìn pún-sin sī kā chheⁿ-mê ê lâng chhoā-lō͘-ê, sī tiàm tī o͘-àm-tiong ê lâng ê kng,"
        ],
        [
          "是戇人ê教導者，細漢囡仔e老師。你確信你ê律法有包含一切ê知識kap真理。",
          "sī gōng-lâng ê kàu-tō-chiá, sè-hán gín-ná ê lāu-su. Lí khak-sìn lí ê Lu̍t-hoat ū pau-hâm it-chhè ê tì-sek kap chin-lí."
        ],
        [
          "你教示別人，按怎無教示你家己？你傳道理叫人m̄-thang偷the̍h，你有偷the̍h無？",
          "Lí kà-sī pa̍t-lâng, àn-choáⁿ bô kà-sī lí ka-tī? Lí thoân tō-lí kiò lâng m̄-thang thau-the̍h, lí ū thau-the̍h bô?"
        ],
        [
          "你講m̄-thang犯姦淫，你有犯姦淫無？你厭惡拜偶像，你有去搶奪廟宇ê物無？",
          "Lí kóng m̄-thang hoān kan-îm, lí ū hoān kan-îm bô? Lí iàm-ò͘ⁿ pài ngó͘-siōng, lí ū khì chhiúⁿ-toa̍t biō-ú ê mi̍h bô?"
        ],
        [
          "你誇耀有律法，你有違背律法來侮辱上主á無？",
          "Lí khoa-iāu ū Lu̍t-hoat, lí ū ûi-poē Lu̍t-hoat lâi bú-jio̍k Siōng-chú á bô?"
        ],
        [
          "照聖經所記載講：「外邦人會來褻瀆上主ê名，是lín-ê責任。」",
          "Chiàu Sèng-keng só͘ kì-chài kóng, “Goā-pang-lâng ē lâi siat-to̍k Siōng-chú ê miâ, sī lín ê chek-jīm.”"
        ],
        [
          "你若有遵行律法，割禮就有利益，但是你若違犯律法，你ê割禮就kap無割禮仝款。",
          "Lí nā ū chun-hêng Lu̍t-hoat, kat-lé chiū ū lī-ek, tān-sī lí nā ûi-hoān Lu̍t-hoat, lí ê kat-lé chiū kap bô kat-lé kāng-khoán."
        ],
        [
          "Án-ne無受割禮ê人若遵行律法ê誡命，伊雖然無受割禮kám bē-tàng kā伊算做ná親像有受割禮ê？",
          "Án-ne bô siū kat-lé ê lâng nā chun-hêng Lu̍t-hoat ê kài-bēng, i sui-jiân bô siū kat-lé kám bē-tàng kā i sǹg-chò ná chhin-chhiūⁿ ū siū kat-lé ê?"
        ],
        [
          "無受割禮ê人若遵行律法，in會kā lín定罪，因為lín雖然有律法ê明文，又koh有受割禮，尚且來違反律法。",
          "Bô siū kat-lé ê lâng nā chun-hêng Lu̍t-hoat, in ē kā lín tēng-choē, in-ūi lín sui-jiân ū Lu̍t-hoat ê bêng-bûn, iū-koh ū siū kat-lé, siōng-chhiáⁿ lâi ûi-hoán Lu̍t-hoat."
        ],
        [
          "究竟甚物款ê人才是真正ê猶太人，真正有受割禮ê？ 並m̄是出世做猶太人，干單肉體上有受割禮ê。",
          "Kiù-kèng sím-mih khoán ê lâng chiah sī chin-chiàⁿ ê Iû-thài-lâng, chin-chiàⁿ ū siū kat-lé ê? pēng m̄-sī chhut-sì chò Iû-thài-lâng, kan-taⁿ jio̍k-thé siōng ū siū kat-lé ê."
        ],
        [
          "只有內在是猶太人ê，才是真實ê猶太人，心靈ê割禮才是真實ê割禮。這是靈性上ê問題，m̄是文字上ê問題：會kā chit款人讚揚ê是上主，並m̄是人。",
          "Chí-ū lāi-sim sī Iû-thài-lâng ê, chiah sī chin-si̍t ê Iû-thài-lâng, sim-lêng ê kat-lé chiah sī chin-si̍t ê kat-lé. Che sī lêng-sèng-siōng ê būn-tê, m̄-sī bûn-jī-siōng ê būn-tê: ē kā chit khoán lâng chàn-iông ê sī Siōng-chú, pèng m̄-sī lâng."
        ]
      ],
      "篇名": "羅馬書第二章"
    }
  ]
}
