{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Án-ne我問lín：「上主kám有放sak伊ê百姓？」絕對無chit款代誌！因為我本身也是以色列人，是亞伯拉罕ê後裔，是便雅憫族ê一分子。",
          "Án-ne goá mn̄g lín: “Siōng-chú kám ū pàng-sak I ê peh-sèⁿ?” Choa̍t-tùi bô chit khoán tāi-chì! In-ūi goá pún-sin iā-sī Í-sek-lia̍t-lâng, sī A-pek-la̍h-hán ê hō͘-è, sī Piān-ngá-bín-cho̍k ê chi̍t hūn-chú."
        ],
        [
          "上主並無放sak伊自起初就揀選ê人民。Lín一定知影聖經有一段記事，關係以利亞對上主控告以色列人講：",
          "Siōng-chú pēng bô pàng-sak I chū khí-chho͘ chiū kéng-soán ê peh-sèⁿ. Lín it-tēng chai-iáⁿ Sèng-keng ū chi̍t toāⁿ kì-sū, koan-hē Í-lī-a tùi Siōng-chú khòng-kò Í-sek-lia̍t-lâng kóng:"
        ],
        [
          "「主à，in thâi死你ê代言人，毀壞你ê祭壇；只有chhun我家己一個，in也想boeh收拾我ê性命。」",
          "“Chú à, in thâi-sí Lí ê tāi-giân-jîn, húi-hāi Lí ê chè-toâⁿ; chí-ū chhun goá ka-tī chi̍t ê, in iā siūⁿ-boeh siu-si̍p goá ê sèⁿ-miā.”"
        ],
        [
          "但是上主按怎應答伊？「我有為tio̍h家己留七千個m̄-bat跪拜過信巴力ê人。」",
          "Tān-sī Siōng-chú àn-choáⁿ ìn-tap i? “Goá ū ūi-tio̍h ka-tī lâu chhit chheng ê m̄-bat kūi-pài koè sìn Pa-le̍k ê lâng.”"
        ],
        [
          "現在也是án-ne，有chhun一小部分ê人，是上主用伊ê恩惠揀選ê。",
          "Hiān-chāi iā-sī án-ne, ū chhun chi̍t sió pō͘-hūn ê lâng, sī Siōng-chú ēng I ê in-hūi kéng-soán ê."
        ],
        [
          "上主ê揀選既然是tùi伊ê恩惠來ê，就m̄是根據人ê行為。若m̄是án-ne，上主ê恩惠就已經m̄是實在ê恩惠。",
          "Siōng-chú ê kéng-soán kì-jiân sī tùi I ê in-hūi lâi ê, chiū m̄-sī kin-kì lâng ê hêng-ûi. Nā m̄-sī án-ne, Siōng-chú ê in-hūi chiū í-keng m̄-sī si̍t-chāi ê in-hūi."
        ],
        [
          "Án-ne結果如何？以色列人所追求ê，in無得tio̍h；只有受揀選ê小部分ê人有得tio̍h。其餘ê人成做固執m̄聽上主ê勸告。",
          "Án-ne kiat-kó jî-hô? Í-sek-lia̍t-lâng só͘ tui-kiû ê, in bô tit-tio̍h; chí-ū siū kéng-soán ê sió pō͘-hūn ê lâng ū tit-tio̍h. Kî-î ê lâng chiâⁿ-chò kò͘-chip m̄ thiaⁿ Siōng-chú ê khoàn-kò."
        ],
        [
          "照聖經所記載講： 「上主hō͘ in ê心麻痺， Hō͘ in ê目睭無看見， Hō͘ in ê耳仔無聽見， 到今仔日iáu-kú是án-ne。」",
          "Chiàu Sèng-keng só͘ kì-chài kóng: “Siōng-chú hō͘ in ê sim bâ-pì, Hō͘ in ê ba̍k-chiu bô khoàⁿ-kìⁿ, Hō͘ in ê hīⁿ-á bô thiaⁿ-kìⁿ, Kàu kin-ná-ji̍t iáu-kú sī án-ne.”"
        ],
        [
          "大衛也講： 「願in ê宴席變做活罩kap羅網，變做in ê阻礙kap報應，",
          "Tāi-pi̍t iā kóng: “Goān in ê iàn-se̍k pìⁿ-chò oa̍h-tauh kap lô-bāng, pìⁿ-chò in ê chó͘-gāi kap pò-èng,"
        ],
        [
          "願in ê目睭chheⁿ-mê無看見， In ê腳脊phiaⁿ永遠hō͘重擔teh kah曲ku去。」",
          "Goān in ê ba̍k-chiu chheⁿ-mê bô khoàⁿ-kìⁿ, In ê kha-chiah-phiaⁿ éng-oán hō͘ tāng-tàⁿ teh kah khiau-ku khì.”"
        ],
        [
          "Án-ne我koh問lín：以色列人跋倒是永遠peh bē起來是無？絕對m̄是án-ne！因為in犯罪，顛倒hō͘外邦人得tio̍h拯救，來hō͘以色列人對外邦人起嫉妒。",
          "Án-ne goá koh mn̄g lín: Í-sek-lia̍t-lâng poa̍h-tó sī éng-oán peh bē khí-lâi sī bô? Choa̍t-tùi m̄-sī án-ne! In-ūi in hoān-choē, tian-tò hō͘ Goā-pang-lâng tit-tio̍h chín-kiù, lâi hō͘ Í-sek-lia̍t-lâng tùi Goā-pang-lâng khí chit-tò͘."
        ],
        [
          "既然以色列人ê罪過to會hō͘世界得tio̍h富足，in ê墮落to會hō͘外邦人得tio̍h富裕。Án-ne以色列人全部若得tio̍h拯救ê時，上主ê祝福kám bē koh-khah大！",
          "Kì-jiân Í-sek-lia̍t-lâng ê choē-kò to ē hō͘ sè-kài tit-tio̍h hù-chiok, in ê tūi-lo̍h to ē hō͘ Goā-pang-lâng tit-tio̍h hù-jū. Án-ne Í-sek-lia̍t-lâng choân-pō͘ nā tit-tio̍h chín-kiù ê sî, Siōng-chú ê chiok-hok kám bē koh-khah toā!"
        ],
        [
          "Taⁿ我是tùi lín外邦人teh講。既然我受差派來做外邦人ê使徒，我tùi我宣教ê使命感覺真光榮。",
          "Taⁿ goá sī tùi lín Goā-pang-lâng teh kóng. Kì-jiân goá siū chhe-phài lâi chò Goā-pang-lâng ê Sù-tô͘, goá tùi goá soan-kàu ê sù-bēng kám-kak chin kong-êng."
        ],
        [
          "我ê目的是boeh hō͘我ê同胞嫉妒，看ē-tàng來kā in救一koá人bē。",
          "Goá ê bo̍k-tek sī boeh hō͘ goá ê tông-pau chit-tò͘, khoàⁿ ē-tàng lâi kā in kiù chi̍t-koá lâng bē."
        ],
        [
          "既然以色列人受上主放sak來hō͘世間人重新得tio̍h kap上主恢復和睦，若án-ne以色列人受上主接納ê時，究竟會按怎？Kám m̄是出死入生！",
          "Kì-jiân Í-sek-lia̍t-lâng siū Siōng-chú pàng-sak lâi hō͘ sè-kan-lâng tiōng-sin tit-tio̍h kap Siōng-chú hoe-ho̍k hô-bo̍k, nā án-ne Í-sek-lia̍t-lâng siū Siōng-chú chiap-la̍p ê sî, kiù-kèng ē àn-choáⁿ? Kám m̄-sī chhut-sí ji̍p seng!"
        ],
        [
          "假使奉獻hō͘上主頭仔hit塊麵包是聖潔ê，kui塊麵粉粞也就是聖潔ê；假使樹根是聖潔ê，樹oe也就是聖潔ê。",
          "Ká-sú hōng-hiàn hō͘ Siōng-chú thâu-á hit tè mī-pau sī sèng-kiat ê, kui tè mī-hún-chhè iā chiū-sī sèng-kiat ê; ká-sú chhiū-kin sī sèng-kiat ê, chhiū-oe iā chiū-sī sèng-kiat ê."
        ],
        [
          "假使將人所栽培ê橄欖樹oe tok起來，亦將野生ê橄欖樹oe (就是lín外邦人)接落去，來作伙分享仝一叢樹根ê養分，",
          "Ká-sú chiong lâng só͘ chai-poê ê kan-ná chhiū-oe tok khí-lâi, iah chiong iá-seng ê kan-ná chhiū-oe (chiū-sī lín Goā-pang-lâng) chiap lo̍h-khì, lâi chò-hoé hun-hióng kāng chi̍t châng chhiū-kin ê ióng-hūn,"
        ],
        [
          "án-ne你就m̄-thang對hiah-ê tok起來ê樹oe來誇口。你若誇口，你tio̍h-ài知影m̄是你teh扶養根，顛倒是根teh扶養你。",
          "án-ne lí chiū m̄-thang tùi hiah-ê tok khí-lâi ê chhiū-oe lâi khoa-kháu. Lí nā khoa-kháu, lí tio̍h-ài chai-iáⁿ m̄-sī lí teh hû-ióng kin, tian-tò sī kin teh hû-ióng lí."
        ],
        [
          "Án-ne你一定會講：「Hiah-ê樹oe hō͘人tok起來，我才ē-tàng hō͘人接落去。」",
          "Án-ne lí it-tēng ē kóng, “Hiah-ê chhiū-oe hō͘ lâng tok khí-lâi, goá chiah ē-tàng hō͘ lâng chiap lo̍h-khì.”"
        ],
        [
          "Án-ne tio̍h。In因為m̄信才hō͘人tok起來，你因為有信才khiā會在。M̄-thang有自高ê心思，顛倒tio̍h驚惶。",
          "Án-ne tio̍h. In in-ūi m̄ sìn chiah hō͘ lâng tok khí-lâi, lí in-ūi ū sìn chiah khiā ē chāi. M̄-thang ū chū-ko ê sim-su, tian-tò tio̍h kiaⁿ-hiâⁿ."
        ],
        [
          "上主既然無惜原來ê樹oe，伊何必tio̍h惜你！",
          "Siōng-chú kì-jiân bô sioh goân-lâi ê chhiū-oe, I hô-pit tio̍h sioh lí!"
        ],
        [
          "Án-ne咱就知影上主loā-ni̍h慈悲，也loā-ni̍h嚴格；對待hiah-ê墮落ê人伊真嚴格，對待你，伊真慈悲，伊就對你慈悲。若無，你也會被剪起來。",
          "Án-ne lán chiū chai-iáⁿ Siōng-chú loā-nih chû-pi, iā loā-nih giâm-keh; tùi-thāi hiah-ê tūi-lo̍h ê lâng I chin giâm-keh, tùi-thāi lí, I chin chû-pi, I chiū tùi lí chû-pi. Nā bô, lí iā ē pī chián khí-lâi."
        ],
        [
          "以色列人lè，in若koh來相信上主，上主就會kā in接倒tńg去；因為上主ē-tàng koh將in接倒tńg去。",
          "Í-sek-lia̍t-lâng lè, in nā koh lâi siong-sìn Siōng-chú, Siōng-chú chiū ē kā in chiap tò-tńg khì; in-ūi Siōng-chú ē-tàng koh chiong in chiap tò-tńg khì."
        ],
        [
          "Án-ne lín外邦人是親像被剪起來ê野生ê橄欖樹oe。雖然性質無仝款，iáu-kú被接落去人所栽培ê橄欖樹；何況hiah-ê以色列人是親像原來人所栽培ê樹oe，in kám bē koh-khah容易hō͘上主kā in接倒tńg去本來ê橄欖樹！",
          "Án-ne lín Goā-pang-lâng sī chhin-chhiūⁿ pī chián khí-lâi ê iá-seng ê kan-ná chhiū-oe. Sui-jiân sèng-chit bô kāng-khoán, iáu-kú pī chiap lo̍h-khì lâng só͘ chai-poê ê kan-ná chhiū; hô-hòng hiah-ê Í-sek-lia̍t-lâng sī chhin-chhiūⁿ goân-lâi lâng só͘ chai-poê ê chhiū-oe, in kám bē koh-khah iông-ī hō͘ Siōng-chú kā in chiap tò-tńg khì pún-lâi ê kan-ná chhiū!"
        ],
        [
          "諸位兄弟，我ài lín明白Chit-ê奧秘ê真理，lín才bē家己想講lín是聰明ê人。Chit-ê奧秘就是：一部分ê以色列人ê固執m̄是永久ê，只有繼續到全部ê外邦人lóng親近上主為止。",
          "Chu-ūi hiaⁿ-tī, goá ài lín bêng-pe̍k chit ê ò-biāu ê chin-lí, lín chiah bē ka-tī siūⁿ-kóng lín sī chhong-bêng ê lâng. Chit ê ò-pì chiū-sī: chi̍t pō͘-hūn ê Í-sek-lia̍t-lâng ê kò͘-chip m̄-sī éng-kiú ê, chí-ū kè-sio̍k kàu choân-pō͘ ê Goā-pang-lâng lóng chhin-kīn Siōng-chú ûi chí."
        ],
        [
          "全部ê以色列人是會án-ne來得tio̍h拯救。照聖經所記載講： 「拯救者會tùi錫安城來， 伊會消除雅各家不敬虔ê行為。",
          "Choân-pō͘ ê Í-sek-lia̍t-lâng sī ē án-ne lâi tit-tio̍h chín-kiù. Chiàu Sèng-keng só͘ kì-chài kóng: “Chín-kiù-chiá ē tùi Sek-an-siâⁿ lâi, I ē siau-tî Ngá-kok-ke put kèng-khiân ê hêng-ûi."
        ],
        [
          "我赦免in ê罪惡ê時， Boeh kap in立Chit-ê約。」",
          "Goá sià-bián in ê choē-ok ê sî, Boeh kap in li̍p chit ê iok.”"
        ],
        [
          "Tùi一方面來看，因為以色列人拒絕福音，in soah變做上主ê敵人。結果lín外邦人顛倒來得tio̍h利益。但是tùi另外一方面來看，因為上主起初就揀選以色列人，又koh帶念in ê祖先，in iáu-kú是上主所疼惜ê。",
          "Tùi chi̍t hong-bīn lâi khoàⁿ, in-ūi Í-sek-lia̍t-lâng kī-choa̍t Hok-im, in soah pìⁿ-chò Siōng-chú ê te̍k-jîn. Kiat-kó lín Goā-pang-lâng tian-tò lâi tit-tio̍h lī-ek. Tān-sī tùi lēng-goā chi̍t hong-bīn lâi khoàⁿ, in-ūi Siōng-chú khí-chho͘ chiū kéng-soán Í-sek-lia̍t-lâng, iū-koh tài-liām in ê chó͘-sian, in iáu-kú sī Siōng-chú só͘ thiàⁿ-sioh ê."
        ],
        [
          "因為上主bē撤銷伊ê恩賜kap選召。",
          "In-ūi Siōng-chú bē thiat-siau I ê in-sù kap soán-tiàu."
        ],
        [
          "Lín外邦人過去無順從上主，但是因為以色列人無順從，lín taⁿ已經得tio̍h憐憫à。",
          "Lín Goā-pang-lâng koè-khì bô sūn-chiông Siōng-chú, tān-sī in-ūi Í-sek-lia̍t-lâng bô sūn-chiông, lín taⁿ í-keng tit-tio̍h lîn-bín à."
        ],
        [
          "親像án-ne，因為lín已經得tio̍h憐憫，以色列人現在變做無順從上主。這是boeh hō͘ in有一日也ē-tàng得tio̍h上主ê憐憫。",
          "Chhin-chhiūⁿ án-ne, in-ūi lín í-keng tit-tio̍h lîn-bín, Í-sek-lia̍t-lâng hiān-chāi pìⁿ-chò bô sūn-chiông Siōng-chú. Che sī boeh hō͘ in ū chi̍t ji̍t iā ē-tàng tit-tio̍h Siōng-chú ê lîn-bín."
        ],
        [
          "因為上主為tio̍h boeh憐憫全人類，才hō͘全人類來做無順從ê犯人。",
          "In-ūi Siōng-chú ūi-tio̍h boeh lîn-bín choân jîn-lūi, chiah hō͘ choân jîn-lūi lâi chò bô sūn-chiông ê hoān-lâng."
        ],
        [
          "上主ê富足loā-ni̍h大！伊ê智慧loā-ni̍h高！伊ê見識loā-ni̍h深！伊ê決斷loā-ni̍h oh推測！伊ê作法loā-ni̍h oh了解！",
          "Siōng-chú ê hù-chiok loā-nih toā! I ê tì-hūi loā-nih koân! I ê kiàn-sek loā-nih chhim! I ê koat-toàn loā-nih oh chhui-chhek! I ê chok-hoat loā-nih oh liáu-kái!"
        ],
        [
          "照聖經所講： 「甚物人知影主ê心意？ 甚物人bat做伊ê顧問？",
          "Chiàu Sèng-keng só͘ kóng: “Sím-mih lâng chai-iáⁿ Chú ê sim-ì? Sím-mih lâng bat chò I ê kò͘-būn?"
        ],
        [
          "甚物人bat送甚物hō͘上主， 然後來得tio̍h伊ê報答？」",
          "Sím-mih lâng bat sàng sím-mih hō͘ Siōng-chú, Jiân-āu lâi tit-tio̍h I ê pò-tap?”"
        ],
        [
          "因為萬物是伊創造ê，是伊teh運行ê，是為伊來存在ê。願榮耀歸hō͘上主到萬世萬代。阿門。",
          "In-ūi bān-bu̍t sī I chhòng-chō ê, sī I teh ūn-hêng ê, sī ūi I lâi chûn-chāi ê. Goān êng-iāu kui hō͘ Siōng-chú kàu bān-sè bān-tāi. A men."
        ]
      ],
      "篇名": "羅馬書第十一章"
    }
  ]
}
