{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "所以諸位兄弟，我倚靠上主ê仁慈，勸告lín tio̍h奉獻lín本身做活ê，聖潔ê，上主所歡喜ê祭品。這才是lín誠心誠意ê崇拜。",
          "Só͘-í chu-ūi hiaⁿ-tī, goá oá-khò Siōng-chú ê jîn-chû, khoàn-kò lín tio̍h hōng-hiàn lín pún-sin chò oa̍h ê, sèng-kiat ê, Siōng-chú só͘ hoaⁿ-hí ê chè-phín. Che chiah sī lín sêng-sim sêng-ì ê chông-pài."
        ],
        [
          "Lín m̄-thang kap世俗同化，tio̍h hō͘上主來kā lín改變，更新lín-ê心志，lín才會明白甚物是上主ê旨意；甚物是好事，甚物是上主所歡喜ê，甚物是完全ê。",
          "Lín m̄-thang kap sè-sio̍k tông-hoà, tio̍h hō͘ Siōng-chú lâi kā lín kái-piàn, keng-sin lín ê sim-chì, lín chiah ē bêng-pe̍k sím-mih sī Siōng-chú ê chí-ì; sím-mih sī hó-sū, sím-mih sī Siōng-chú só͘ hoaⁿ-hí ê, sím-mih sī oân-choân ê."
        ],
        [
          "我倚靠上主所賞賜我ê恩惠來對lín眾人講：M̄-thang估計家己siuⁿ高，tio̍h照上主所賞賜ta̍k人ê信心ê程度慎重來估計家己。",
          "Goá oá-khò Siōng-chú só͘ siúⁿ-sù goá ê in-hūi lâi tùi lín chèng-lâng kóng: M̄-thang kó͘-kè ka-tī siuⁿ koân, tio̍h chiàu Siōng-chú só͘ siúⁿ-sù ta̍k lâng ê sìn-sim ê thêng-tō͘ sīn-tiōng lâi kó͘-kè ka-tī."
        ],
        [
          "親像一個身體有真chē部分，亦各部分ê技能lóng無仝款，",
          "Chhin-chhiūⁿ chi̍t ê sin-thé ū chin-chē pō͘-hūn, iah kok pō͘-hūn ê ki-lêng lóng bô kāng-khoán,"
        ],
        [
          "án-ne咱雖然真chē人kap基督結合來成做一個身體，又koh各人互相結合來成做一個身體不同ê部分。",
          "án-ne lán sui-jiân chin-chē lâng kap Ki-tok kiat-ha̍p lâi chiâⁿ-chò chi̍t ê sin-thé, iū-koh kok lâng hō͘-siong kiat-ha̍p lâi chiâⁿ-chò chi̍t ê sin-thé put-tông ê pō͘-hūn."
        ],
        [
          "所以咱tio̍h 按照上主所賞賜hō͘咱ê恩惠，來活用咱不同ê恩賜。咱ê恩賜若是tio̍h做上主ê代言人，咱tio̍h符合信仰來宣布。",
          "Só͘-í lán tio̍h àn-chiàu Siōng-chú só͘ siúⁿ-sù hō͘ lán ê in-hūi, lâi oa̍h-iōng lán put-tông ê in-sù. Lán ê in-sù nā-sī tio̍h chò Siōng-chú ê tāi-giân-jîn, lán tio̍h hû-ha̍p sìn-gióng lâi soan-pò͘."
        ],
        [
          "Tio̍h用敬虔ê心情來事奉主。",
          "Tio̍h ēng kèng-khiân ê sim-chêng lâi sū-hōng Chú."
        ],
        [
          "若是tio̍h勸勉人ê，tio̍h全心來勸勉。賑濟人ê，tio̍h慷慨；做主管ê，tio̍h盡職；做慈善ê，tio̍h甘心樂意。",
          "Nā-sī tio̍h khoàn-bián lâng ê, tio̍h choân-sim lâi khoàn-bián. Chín-chè lâng ê, tio̍h khóng-khài; chò chú-koán ê, tio̍h chīn-chit; chò chû-siān ê, tio̍h kam-sim lo̍k-ì."
        ],
        [
          "愛心tio̍h有誠意。Tio̍h厭惡邪惡，盡力做好事。",
          "Ài-sim tio̍h ū sêng-ì. Tio̍h iàm-ò͘ⁿ siâ-ok, chīn-le̍k chò hó-sū."
        ],
        [
          "Tio̍h用基督徒ê兄弟情來相親相愛，tio̍h互相尊重。",
          "Tio̍h ēng Ki-tok-tô͘ ê hiaⁿ-tī-chêng lâi siong-chhin siong-ài, tio̍h hō͘-siong chun-tiōng."
        ],
        [
          "Tio̍h殷勤工作，m̄-thang貧惰",
          "Tio̍h in-khîn kang-chok, m̄-thang pīn-toāⁿ."
        ],
        [
          "Tio̍h抱希望來歡喜，tio̍h忍受患難，tio̍h時常祈禱。",
          "Tio̍h phāu hi-bōng lâi hoaⁿ-hí, tio̍h jím-siū hoān-lān, tio̍h sî-siông kî-tó."
        ],
        [
          "Tio̍h幫助lín中間貧窮ê兄弟，tio̍h好好款待出外人。",
          "Tio̍h pang-chō͘ lín tiong-kan pîn-kiông ê hiaⁿ-tī, tio̍h hó-hó khoán-thāi chhut-goā-lâng."
        ],
        [
          "Tio̍h祝福迫害lín ê人─Tio̍h！Tio̍h kā in祝福。M̄-thang pháiⁿ嘴罵in。",
          "Tio̍h chiok-hok pek-hāi lín ê lâng — Tio̍h! Tio̍h kā in chiok-hok. M̄-thang pháiⁿ-chhùi mē in."
        ],
        [
          "Tio̍h kap teh歡喜ê人作伙歡喜，kap teh悲傷ê人作伙悲傷。",
          "Tio̍h kap teh hoaⁿ-hí ê lâng chò-hoé hoaⁿ-hí, kap teh pi-siong ê lâng chò-hoé pi-siong."
        ],
        [
          "大家tio̍h一視同仁。M̄-thang驕傲，顛倒tio̍h-ài做貧賤ê人ê朋友，m̄-thang自作聰明。",
          "Tāi-ke tio̍h it-sī tông-jîn. M̄-thang kiau-ngō͘, tian-tò tio̍h-ài chò pîn-chiān ê lâng ê pêng-iú, m̄-thang chū-chok chhong-bêng."
        ],
        [
          "M̄-thang以惡報惡。Tio̍h-ài做眾人看做好ê tāi-chì。",
          "M̄-thang í-ok pò-ok. Tio̍h-ài chò chèng-lâng khoàⁿ chò hó ê tāi-chì."
        ],
        [
          "Tio̍h-ài盡你所做會到ê，kap眾人和睦相處。",
          "Tio̍h-ài chīn lí só͘ chò ē kàu ê, kap chèng-lâng hô-bo̍k siong-chhù."
        ],
        [
          "親愛ê兄弟à，lín m̄-thang家己報仇，tio̍h-ài hō͘上主ê受氣來替lín報仇。因為聖經記載講：「報仇是我ê tāi-chì，我會報復。」這是主講ê。",
          "Chhin-ài ê hiaⁿ-tī à, lín m̄-thang ka-tī pò-siû, tio̍h-ài hō͘ Siōng-chú ê siū-khì lâi thè lín pò-siû. In-ūi Sèng-keng kì-chài kóng: “Pò-siû sī Goá ê tāi-chì, Goá ē pò-ho̍k.” Che sī Chú kóng ê."
        ],
        [
          "但是聖經又koh講：「你ê對敵若iau，tio̍h-ài hō͘伊食，若嘴乾tio̍h-ài hō͘伊lim。因為你若án-ne做，會hō͘伊受良心ê過責來感覺見笑。」",
          "Tān-sī Sèng-keng iū-koh kóng: “Lí ê tùi-te̍k nā iau, tio̍h-ài hō͘ i chia̍h, nā chhùi-ta tio̍h-ài hō͘ i lim. In-ūi lí nā án-ne chò, ē hō͘ i siū liông-sim ê koè-chek lâi kám-kak kiàn-siàu.”"
        ],
        [
          "M̄-thang hō͘邪惡征服去，tio̍h用善良來征服邪惡。",
          "M̄-thang hō͘ siâ-ok cheng-ho̍k khì, tio̍h ēng siān-liông lâi cheng-ho̍k siâ-ok."
        ]
      ],
      "篇名": "羅馬書第十二章"
    }
  ]
}
