{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "咱chiah-ê信心堅強ê人，應該kā軟弱ê人tàu擔重擔，m̄-thang顧咱家己。",
          "Lán chiah-ê sìn-sim kian-kiông ê lâng, eng-kai kā loán-jio̍k ê lâng tàu taⁿ tāng-tàⁿ, m̄-thang kò͘ lán ka-tī."
        ],
        [
          "咱每一個人tio̍h看顧家己ê厝邊，hō͘ in得tio̍h利益，來建立in ê德行。",
          "Lán múi chi̍t ê lâng tio̍h khoàⁿ-kò͘ ka-tī ê chhù-piⁿ, hō͘ in tit-tio̍h lī-ek, lâi kiàn-li̍p in ê tek-hēng."
        ],
        [
          "因為基督也無顧家己，顛倒照聖經所記載講：「In對你所講侮辱ê話，lóng降落來我ê身上。」",
          "In-ūi Ki-tok iā bô kò͘ ka-tī, tian-tò chiàu Sèng-keng só͘ kì-chài kóng: “In tùi lí só͘ kóng bú-jio̍k ê oē, lóng kàng lo̍h-lâi Goá ê sin-siōng.”"
        ],
        [
          "因為在聖經所寫ê lóng是為boeh教示咱，thang hō͘咱tùi聖經所得tio̍h ê耐心kap鼓勵來抱希望。",
          "In-ūi chāi Sèng-keng só͘ siá ê lóng sī ūi boeh kà-sī lán, thang hō͘ lán tùi Sèng-keng só͘ tit-tio̍h ê nāi-sim kap kò͘-lē lâi phāu hi-bōng."
        ],
        [
          "願賞賜忍耐kap鼓勵ê上主，hō͘ lín ē-tàng效法基督耶穌ê模樣，互相一心一意，",
          "Goān siúⁿ-sù jím-nāi kap kó͘-lē ê Siōng-chú, hō͘ lín ē-tàng hāu-hoat Ki-tok Iâ-so͘ ê bô͘-iūⁿ, hō͘-siong it-sim it-ì,"
        ],
        [
          "hō͘ lín同心同聲榮耀上主，咱ê主耶穌基督ê天父。",
          "hō͘ lín tâng-sim tâng-siaⁿ êng-iāu Siōng-chú, lán ê Chú Iâ-so͘ Ki-tok ê Thian-hū."
        ],
        [
          "所以tio̍h親像基督容納lín án-ne，lín tio̍h互相容納來榮耀上主。",
          "Só͘-í tio̍h chhin-chhiūⁿ Ki-tok iông-la̍p lín án-ne, lín tio̍h hō͘-siong iông-la̍p lâi êng-iāu Siōng-chú."
        ],
        [
          "我講：基督成做猶太民族ê僕人，來應驗上主對列祖ê應允，án-ne來顯明上主是信實ê，",
          "Goá kóng, Ki-tok chiâⁿ-chò Iû-thài bîn-cho̍k ê po̍k-jîn, lâi èng-giām Siōng-chú tùi lia̍t-chó͘ ê èng-ún, án-ne lâi hián-bêng Siōng-chú sī sìn-si̍t ê,"
        ],
        [
          "又koh ē-tàng hō͘外邦人來讚美上主ê憐憫。照聖經所記載講： 「因為án-ne我boeh在外邦人ê中間讚美你， 唱歌讚美你ê名。」",
          "iū-koh ē-tàng hō͘ Goā-pang-lâng lâi chàn-bí Siōng-chú ê lîn-bín. Chiàu Sèng-keng só͘ kì-chài kóng: “In-ūi án-ne goá boeh chāi Goā-pang-lâng ê tiong-kan chàn-bí Lí, Chhiùⁿ-koa chàn-bí Lí ê miâ.”"
        ],
        [
          "又koh講： 「外邦人à，tio̍h kap上主ê子民作伙歡喜！」",
          "Iū-koh kóng: “Goā-pang-lâng à, tio̍h kap Siōng-chú ê chú-bîn chò-hoé hoaⁿ-hí!”"
        ],
        [
          "又koh再講： 「外邦人à，lóng tio̍h讚美主， 萬民à，lóng tio̍h來讚美伊！」",
          "Iū-koh-chài kóng: “Goā-pang-lâng à, lóng tio̍h chàn-bí Chú, Bān-bîn à, lóng tio̍h lâi chàn-bí I!”"
        ],
        [
          "又koh再以賽亞也講： 「耶西ê後裔會來； 伊會起來統治外邦人； 外邦人ê希望會託在伊ê身上。」",
          "Iū koh-chài Í-sài-a iā kóng: “Iâ-se ê hō͘-è ē lâi; I ē khí-lâi thóng-tī Goā-pang-lâng; Goā-pang-lâng ê hi-bōng ē thok chāi I ê sin-siōng.”"
        ],
        [
          "願賞賜希望ê上主，hō͘ lín信伊ê人，充滿一切ê喜樂kap和平，thang倚靠聖靈ê大能，來得tio̍h豐豐富富ê希望。",
          "Goān siúⁿ-sù hi-bōng ê Siōng-chú, hō͘ lín sìn I ê lâng, chhiong-moá it-chhè ê hí-lo̍k kap hô-pêng, thang oá-khò Sèng Lêng ê tāi-lêng, lâi tit-tio̍h hong-hong-hù-hù ê hi-bōng."
        ],
        [
          "諸位兄弟à，我確信lín有十分ê良善，充滿一切ê知識，也ē-tàng互相苦勸。",
          "Chu-ūi hiaⁿ-tī à, goá khak-sìn lín ū cha̍p-hun ê liông-siān, chhiong-moá it-chhè ê tì-sek, iā ē-tàng hō͘-siong khó͘-khǹg."
        ],
        [
          "但是我chit張phe ê內面，有寫幾點仔khah無客氣ê所在來提醒lín。我chiah-ni̍h無客氣是因為上主有賞賜我特權，",
          "Tān-sī goá chit tiuⁿ phe ê lāi-bīn, ū siá kúi tiám-á khah bô kheh-khì ê só͘-chāi lâi thê-chhéⁿ lín. Goá chiah-nih bô kheh-khì sī in-ūi Siōng-chú ū siúⁿ-sù goá te̍k-koân,"
        ],
        [
          "來做基督耶穌ê僕人為外邦人工作。我做祭司傳tùi上主來ê福音，thang hō͘外邦人成做上主所歡喜，聖靈所聖化ê祭品。",
          "lâi chò Ki-tok Iâ-so͘ ê po̍k-jîn ūi Goā-pang-lâng kang-chok. Goá chò chè-si thoân tùi Siōng-chú lâi ê Hok-im, thang hō͘ Goā-pang-lâng chiâⁿ-chò Siōng-chú só͘ hoaⁿ-hí, Sèng Lêng só͘ sèng-hoà ê chè-phín."
        ],
        [
          "因為kap基督耶穌結合，我為事奉上主所做ê工作感覺誇耀。",
          "In-ūi kap Ki-tok Iâ-so͘ kiat-ha̍p, goá ūi sū-hōng Siōng-chú só͘ chò ê kang-chok kám-kak khoa-iāu."
        ],
        [
          "別項代誌我m̄敢講：我只有大膽boeh來講基督通過我ê言詞kap行為，用神蹟kap超自然ê能力，用聖靈ê大能來hō͘外邦人順從上主。Án-ne我tùi耶路撒冷se̍h到以利哩古，到處盡我ê全力來傳關係基督ê福音。",
          "Pa̍t hāng tāi-chì goá m̄-káⁿ kóng, goá chí-ū toā-táⁿ boeh lâi kóng Ki-tok thong-koè goá ê giân-sû kap hêng-ûi, ēng sîn-chek kap chhiau chū-jiân ê lêng-le̍k, ēng Sèng Lêng ê tāi-lêng lâi hō͘ Goā-pang-lâng sūn-chiông Siōng-chú. Án-ne goá tùi Iâ-lō͘-sat-léng se̍h-kàu Í-lī-lí-kó͘, tò-chhù chīn goá ê choân-le̍k lâi thoân koan-hē Ki-tok ê Hok-im."
        ],
        [
          "別項代誌我m̄敢講：我只有大膽boeh來講基督通過我ê言詞kap行為，用神蹟kap超自然ê能力，用聖靈ê大能來hō͘外邦人順從上主。Án-ne我tùi耶路撒冷se̍h到以利哩古，到處盡我ê全力來傳關係基督ê福音。",
          "Pa̍t hāng tāi-chì goá m̄-káⁿ kóng, goá chí-ū toā-táⁿ boeh lâi kóng Ki-tok thong-koè goá ê giân-sû kap hêng-ûi, ēng sîn-chek kap chhiau chū-jiân ê lêng-le̍k, ēng Sèng Lêng ê tāi-lêng lâi hō͘ Goā-pang-lâng sūn-chiông Siōng-chú. Án-ne goá tùi Iâ-lō͘-sat-léng se̍h-kàu Í-lī-lí-kó͘, tò-chhù chīn goá ê choân-le̍k lâi thoân koan-hē Ki-tok ê Hok-im."
        ],
        [
          "我在來ê志望是ài boeh去猶m̄-bat聽tio̍h基督ê名ê所在傳福音，án-ne我ê工作才bē kap別人所做ê重複。",
          "Goá chāi-lâi ê chì-bōng sī ài boeh khì iáu m̄-bat thiaⁿ-tio̍h Ki-tok ê miâ ê só͘-chāi thoân Hok-im, án-ne goá ê kang-chok chiah bē kap pa̍t lâng só͘ chò ê tiông-ho̍k."
        ],
        [
          "照聖經所記載講： 「Hiah-ê m̄-bat聽見伊ê消息ê人會看見伊， Hiah-ê m̄-bat聽tio̍h伊ê tāi-chi3 e5人會了解。」",
          "Chiàu Sèng-keng só͘ kì-chài kóng, “Hiah-ê m̄-bat thiaⁿ-kìⁿ I ê siau-sit ê lâng ē khoàⁿ-kìⁿ I, Hiah-ê m̄-bat thiaⁿ-tio̍h I ê tāi-chì ê lâng ē liáu-kái.”"
        ],
        [
          "因為Chit-ê理由，我不時受阻擋bē-tàng去lín hia。",
          "In-ūi chit ê lí-iû, goá put-sî siū chó͘-tòng bē-tàng khì lín hia."
        ],
        [
          "既然在chiah-ê地區我已經完成我ê工作à，又koh真chē年來，我一直渴望boeh去lín hia。",
          "Kì-jiân chāi chiah-ê tē-khu goá í-keng oân-sêng goá ê kang-chok à, iū-koh chin-chē nî lâi, goá it-ti̍t khat-bōng boeh khì lín hia."
        ],
        [
          "Taⁿ我boeh去西班牙ê時，我ǹg望會順路tùi lín hia去；有一段時間thang kap lín作伙快樂生活了後，才受lín送行來去西班牙。",
          "Taⁿ goá boeh khì Se-pan-gâ ê sî, goá ǹg-bāng ē sūn-lō͘ tùi lín hia khì; ū chi̍t toāⁿ sî-kan thang kap lín chò-hoé khoài-lo̍k seng-oa̍h liáu-āu, chiah siū lín sòng-hêng lâi-khì Se-pan-gâ."
        ],
        [
          "但是我chím-má boeh去耶路撒冷援助hia ê上主ê子民。",
          "Tān-sī goá chím-má boeh khì Iâ-lō͘-sat-léng oān-chō͘ hia ê Siōng-chú ê chú-bîn."
        ],
        [
          "因為馬其頓省kap亞該亞省ê教會，甘心樂意捐獻一匹錢boeh幫贊耶路撒冷ê上主ê子民中ê散赤人。",
          "In-ūi Má-ki-tùn Séng kap A-kai-a Séng ê kàu-hoē, kam-sim lo̍k-ì koan-hiàn chi̍t phit chîⁿ boeh pang-chān Iâ-lō͘-sat-léng ê Siōng-chú ê chú-bîn tiong ê sàn-chhiah-lâng."
        ],
        [
          "In真正甘心樂意án-ne做，事實上in有幫贊hiah-ê散赤人ê義務。因為猶太人既然有將in靈性上ê福氣分hō͘外邦人，外邦人就應該用in物質上ê福氣來幫助猶太人。",
          "In chin-chiàⁿ kam-sim lo̍k-ì án-ne chò, sū-si̍t-siōng in ū pang-chān hiah-ê sàn-chhiah-lâng ê gī-bū. In-ūi Iû-thài-lâng kì-jiân ū chiong in lêng-sèng-siōng ê hok-khì pun hō͘ Goā-pang-lâng, Goā-pang-lâng chiū eng-kai ēng in bu̍t-chit-siōng ê hok-khì lâi pang-chō͘ Iû-thài-lâng."
        ],
        [
          "所以我若將chit層代誌辦清楚，將chit匹捐款交hō͘ in了後，我就boeh經過lín hia去西班牙。",
          "Só͘-í goá nā chiong chit chân tāi-chì pān chheng-chhó, chiong chit phit koan-khoán kau hō͘ in liáu-āu, goá chiū boeh keng-koè lín hia khì Se-pan-gâ."
        ],
        [
          "我也知影我去lín hia ê時，會toà基督豐盛ê祝福去hō͘ lín。",
          "Goá iā chai-iáⁿ goá khì lín hia ê sî, ē toà Ki-tok hong-sēng ê chiok-hok khì hō͘ lín."
        ],
        [
          "諸位兄弟à，我倚靠咱ê主耶穌基督以及用聖靈所賞賜ê仁愛，懇求lín kap我作伙盡力為我祈求上主，",
          "Chu-ūi hiaⁿ-tī à, goá oá-khò lán ê Chú Iâ-so͘ Ki-tok í-ki̍p ēng Sèng Lêng só͘ siúⁿ-sù ê jîn-ài, khún-kiû lín kap goá chò-hoé chīn-le̍k ūi goá kî-kiû Siōng-chú,"
        ],
        [
          "hō͘我脫離猶太省hiah-ê無信主ê人，也hō͘我toà去耶路撒冷ê捐款，ē-tàng得tio̍h tī hia ê上主ê子民歡喜接納。",
          "hō͘ goá thoat-lī Iû-thài Séng hiah-ê bô sìn Chú ê lâng, iā hō͘ goá toà khì Iâ-lō͘-sat-léng ê koan-khoán, ē-tàng tit-tio̍h tī hia ê Siōng-chú ê chú-bîn hoaⁿ-hí chiap-la̍p."
        ],
        [
          "Án-ne照上主ê旨意，我就thang歡歡喜喜去lín hia kap lín作伙享受休息。",
          "Án-ne chiàu Siōng-chú ê chí-ì, goá chiū thang hoaⁿ-hoaⁿ-hí-hí khì lín hia kap lín chò-hoé hióng-siū hiu-sek."
        ],
        [
          "願賞賜平安ê上主kap lín大家同在。阿門。",
          "Goān siúⁿ-sù pêng-an ê Siōng-chú kap lín tāi-ke tông-chāi. A men."
        ]
      ],
      "篇名": "羅馬書第十五章"
    }
  ]
}
