{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "信心薄弱ê人tio̍h kā伊接納；伊ê意見m̄-thang kap伊爭論。",
          "Sìn-sim po̍k-jio̍k ê lâng tio̍h kā i chiap-la̍p; i ê ì-kiàn m̄-thang kap i cheng-lūn."
        ],
        [
          "信心堅固ê人知影ta̍k項物lóng thang食，但是信心薄弱ê人只有食菜。",
          "Sìn-sim kian-kò͘ ê lâng chai-iáⁿ ta̍k hāng mi̍h lóng thang chia̍h, tān-sī sìn-sim po̍k-jio̍k ê lâng chí-ū chia̍h chhài."
        ],
        [
          "有ta̍k項食ê人m̄-thang看輕無ta̍k項食ê人；無ta̍k項食ê人也m̄-thang批評有ta̍k項食ê人；因為上主已經kā伊接納ā。",
          "Ū ta̍k hāng chia̍h ê lâng m̄-thang khoàⁿ-khin bô ta̍k-hāng chia̍h ê lâng; bô ta̍k hāng chia̍h ê lâng iā m̄-thang phe-phêng ū ta̍k hāng chia̍h ê lâng; in-ūi Siōng-chú í-keng kā i chiap-la̍p ā."
        ],
        [
          "你是甚物款ê人，按怎來批評別人ê奴僕？判斷伊是成功á是失敗，是伊ê主人ê tāi-chì。但是伊會成功，是因為主ē-tàng hō͘伊成功。",
          "Lí sī sím-mih khoán ê lâng, àn-choáⁿ lâi phe-phêng pa̍t-lâng ê lô͘-po̍k? Phoàⁿ-toàn i sī sêng-kong á-sī sit-pāi, sī i ê chú-lâng ê tāi-chì. Tān-sī i ē sêng-kong, sī in-ūi Chú ē-tàng hō͘ i sêng-kong."
        ],
        [
          "有人想講某一日比別日khah重要，也有人想講ta̍k 日lóng 平平重要。各人tī家己ê心內tio̍h-ài有定見。",
          "Ū lâng siūⁿ-kóng bó͘ chi̍t ji̍t pí pa̍t ji̍t khah tiōng-iàu, iā ū lâng siūⁿ-kóng ta̍k ji̍t lóng pêⁿ-pêⁿ tiōng-iàu. Kok lâng tī ka-tī ê sim-lāi tio̍h-ài ū tēng-kiàn."
        ],
        [
          "遵守特別ê日子ê人是為tio̍h主來守；有ta̍k項食ê人是為tio̍h主來食，因為伊為tio̍h所食ê來感謝上主。無ta̍k項食ê人是為tio̍h主來無食，伊也為tio̍h伊所食ê來感謝上主。",
          "Chun-siú te̍k-pia̍t ê ji̍t-chí ê lâng sī ūi-tio̍h Chú lâi siú; ū ta̍k hāng chia̍h ê lâng sī ūi-tio̍h Chú lâi chia̍h, in-ūi i ūi-tio̍h só͘ chia̍h ê lâi kám-siā Siōng-chú. Bô ta̍k hāng chia̍h ê lâng sī ūi-tio̍h Chú lâi bô chia̍h, i iā ūi-tio̍h i só͘ chia̍h ê lâi kám-siā Siōng-chú."
        ],
        [
          "因為咱無一個人只有為tio̍h本身來活，也無一個人只有為tio̍h本身來死。",
          "In-ūi lán bô chi̍t ê lâng chí-ū ūi-tio̍h pún-sin lâi oa̍h, iā bô chi̍t ê lâng chí-ū ūi-tio̍h pún-sin lâi sí."
        ],
        [
          "因為咱若活，是為tio̍h主來活，咱若死是為tio̍h主來死。所以咱無論是活á是死，咱是屬主ê人。",
          "In-ūi lán nā oa̍h, sī ūi-tio̍h Chú lâi oa̍h, lán nā sí sī ūi-tio̍h Chú lâi sí. Só͘-í lán bô-lūn sī oa̍h á-sī sí, lán sī sio̍k Chú ê lâng."
        ],
        [
          "因為基督死去koh活起來是為tio̍h Chit-ê目的：就是boeh做死人kap活人ê主。",
          "In-ūi Ki-tok sí-khì koh-oa̍h khí-lâi sī ūi-tio̍h chit ê bo̍k-tek: chiū-sī boeh chò sí-lâng kap oa̍h-lâng ê Chú."
        ],
        [
          "但是你按怎批評你ê兄弟？你按怎看輕你ê兄弟？因為咱眾人lóng會khiā toà上主ê審判台前。",
          "Tān-sī lí àn-choáⁿ phe-phêng lí ê hiaⁿ-tī? Lí àn-choáⁿ khoàⁿ-khin lí ê hiaⁿ-tī? In-ūi lán chèng-lâng lóng ē khiā toà Siōng-chú ê sím-phoàⁿ tâi-chêng."
        ],
        [
          "因為聖經有記載講： 「主講：『我既然是永生ê上主，眾人會來跪拜我， 眾人會宣言我是上主。』」",
          "In-ūi Sèng-keng ū kì-chài kóng: “Chú kóng, `Goá kì-jiân sī éng-seng ê Siōng-chú, chèng-lâng ē lâi kūi-pài Goá, Chèng-lâng ē soan-giân Goá sī Siōng-chú.'”"
        ],
        [
          "Án-ne咱各人tio̍h toà上主ê面前辯明。",
          "Án-ne lán kok-lâng tio̍h toà Siōng-chú ê bīn-chêng piān-bêng."
        ],
        [
          "所以咱m̄-thang koh互相判斷；lín顛倒tio̍h決心無boeh做害tio̍h兄弟跋倒á是犯罪ê tāi-chì。",
          "Só͘-í lán m̄-thang koh hō͘-siong phoàⁿ-toàn; lín tian-tò tio̍h koat-sim bô boeh chò hāi-tio̍h hiaⁿ-tī poa̍h-tó á-sī hoān-choē ê tāi-chì."
        ],
        [
          "我既然kap主耶穌結合，確實知影ta̍k項物本來lóng是清氣ê；不過人若想講某一項物無清氣，án-ne hit項物對伊就無清氣。",
          "Goá kì-jiân kap Chú Iâ-so͘ kiat-ha̍p, khak-si̍t chai-iáⁿ ta̍k hāng mi̍h pún-lâi lóng sī chheng-khì ê; put-kò lâng nā siūⁿ-kóng bó͘ chi̍t hāng mi̍h bô chheng-khì, án-ne hit hāng mi̍h tùi i chiū bô chheng-khì."
        ],
        [
          "假使因為你所食ê物來hō͘你ê兄弟心肝艱苦，你ê行為就m̄是根據愛心來做ê。你m̄-thang因為你所食ê物來毀滅hit-ê基督已經替伊死ê人。",
          "Ká-sú in-ūi lí só͘ chia̍h ê mi̍h lâi hō͘ lí ê hiaⁿ-tī sim-koaⁿ kan-khó͘, lí ê hêng-ûi chiū m̄-sī kin-kì ài-sim lâi chò ê. Lí m̄-thang in-ūi lí só͘ chia̍h ê mi̍h lâi húi-bia̍t hit ê Ki-tok í-keng thè i sí ê lâng."
        ],
        [
          "所以m̄-thang因為lín-ê優點來受人誹謗。",
          "Só͘-í m̄-thang in-ūi lín ê iu-tiám lâi siū lâng húi-pòng."
        ],
        [
          "因為上主ê國kap有食無食，有lim無lim lóng無關係，上主ê國是在tī聖靈所賞賜ê公義、和平kap喜樂。",
          "In-ūi Siōng-chú ê Kok kap ū chia̍h bô chia̍h, ū lim bô lim lóng bô koan-hē, Siōng-chú ê Kok sī chāi tī Sèng Lêng só͘ siúⁿ-sù ê kong-gī, hô-pêng kap hí-lo̍k."
        ],
        [
          "照án-ne來事奉基督ê人，才是上主所歡喜，也是人人所看做好ê。",
          "Chiàu án-ne lâi sū-hōng Ki-tok ê lâng, chiah sī Siōng-chú só͘ hoaⁿ-hí, iā-sī lâng-lâng só͘ khoàⁿ-chò hó ê."
        ],
        [
          "所以咱tio̍h盡力來促進和平ê工作，來做互相建立德行ê事。",
          "Só͘-í lán tio̍h chīn-le̍k lâi chhiok-chìn hô-pêng ê kang-chok, lâi chò hō͘-siong kiàn-li̍p tek-hēng ê sū."
        ],
        [
          "M̄-thang為tio̍h食物來毀壞上主ê工作。Ta̍k項物lóng thang食，但是食了會hō͘別人犯罪ê，就m̄-thang食。",
          "M̄-thang ūi-tio̍h chia̍h-mi̍h lâi húi-hoāi Siōng-chú ê kang-chok. Ta̍k hāng mi̍h lóng thang chia̍h, tān-sī chia̍h-liáu ē hō͘ pa̍t-lâng hoān-choē ê, chiū m̄-thang chia̍h."
        ],
        [
          "食肉、lim酒á是做甚物代誌，若會hō͘你ê兄弟犯罪，m̄-thang做才好。",
          "Chia̍h bah, lim chiú á-sī chò sím-mih tāi-chì, nā ē hō͘ lí ê hiaⁿ-tī hoān-choē, m̄-thang chò chiah hó."
        ],
        [
          "關係你所確信chit項代誌，tio̍h tī你kap上主ê中間來堅守。人若做家己想做好ê tāi-chì，亦bē受良心ê責備，hit-ê人就實在有福氣。",
          "Koan-hē lí só͘ khak-sìn chit hāng tāi-chì, tio̍h tī lí kap Siōng-chú ê tiong-kan lâi kian-siú. Lâng nā chò ka-tī siūⁿ-chò hó ê tāi-chì, iah bē siū liông-sim ê chek-pī, hit ê lâng chiū si̍t-chāi ū hok-khì."
        ],
        [
          "但是人若抱疑心來食，就受定罪；因為伊所做ê無根據信心。無論甚物代誌若m̄是根據信心lóng是罪惡。",
          "Tān-sī lâng nā phāu gî-sim lâi chia̍h, chiū siū tēng-choē; in-ūi i só͘ chò ê bô kin-kì sìn-sim. Bô-lūn sím-mih tāi-chì nā m̄-sī kin-kì sìn-sim lóng sī choē-ok."
        ]
      ],
      "篇名": "羅馬書第十四章"
    }
  ]
}
