{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "每一個人tio̍h順從政府ê官員。因為權柄lóng是tùi上主來ê，又koh現在chiah-ê官員也是上主所安排ê。",
          "Múi chi̍t ê lâng tio̍h sūn-chiông chèng-hú ê koaⁿ-oân. In-ūi koân-pèng lóng sī tùi Siōng-chú lâi ê, iū-koh hiān-chāi chiah-ê koaⁿ-oân iā-sī Siōng-chú só͘ an-pâi ê."
        ],
        [
          "所以反抗權柄是背逆上主ê命令；背逆ê人家己會受定罪。",
          "Só͘-í hoán-khòng koân-pèng sī poē-ge̍k Siōng-chú ê bēng-lēng; poē-ge̍k ê lâng ka-tī ē siū tēng-choē."
        ],
        [
          "因為做好ê人m̄驚長官，只有做pháiⁿ ê人才會驚。你ài做一個m̄驚有權柄ê人無？若ài，tio̍h做好事，伊就會kā你嘉獎。",
          "In-ūi chò-hó ê lâng m̄-kiaⁿ tiúⁿ-koaⁿ, chí-ū chò-pháiⁿ ê lâng chiah ē kiaⁿ. Lí ài chò chi̍t ê m̄-kiaⁿ ū koân-pèng ê lâng bô? Nā ài, tio̍h chò hó-sū, i chiū ē kā lí ka-chióng."
        ],
        [
          "因為伊是上主ê僕人，為tio̍h lín-ê利益teh工作。但是你若做pháiⁿ代誌，tio̍h驚伊；因為伊帶劍m̄是無目的ê。伊是上主ê僕人，對做pháiⁿ ê人來執行上主ê刑罰。",
          "In-ūi i sī Siōng-chú ê po̍k-jîn, ūi-tio̍h lín ê lī-ek teh kang-chok. Tān-sī lí nā chò pháiⁿ tāi-chì, tio̍h kiaⁿ i; in-ūi i toà kiàm m̄-sī bô bo̍k-tek ê. I sī Siōng-chú ê po̍k-jîn, tùi chò-pháiⁿ ê lâng lâi chip-hêng Siōng-chú ê hêng-hoa̍t."
        ],
        [
          "所以m̄-thang干單為tio̍h驚受刑罰，也tio̍h為tio̍h lín-ê良心來順從政府官員。",
          "Só͘-í m̄-thang kan-taⁿ ūi-tio̍h kiaⁿ siū hêng-hoa̍t, iā tio̍h ūi-tio̍h lín ê liông-sim lâi sūn-chiông chèng-hú koaⁿ-oân."
        ],
        [
          "這也是lín tio̍h納稅ê理由；因為in是上主ê佣人來teh執行in ê職務ê。",
          "Che iā-sī lín tio̍h la̍p-soè ê lí-iû; in-ūi in sī Siōng-chú ê iōng-jîn lâi teh chip-hêng in ê chit-bū ê."
        ],
        [
          "Tùi in lóng tio̍h盡lín-ê義務；tio̍h-ài完糧ê，tio̍h kā伊完糧；tio̍h-ài納稅ê，tio̍h kā伊納稅；tio̍h-ài敬畏ê，tio̍h kā伊敬畏；tio̍h-ài尊敬ê，tio̍h kā伊尊敬。",
          "Tùi in lóng tio̍h chīn lín ê gī-bū; tio̍h-ài oân-niû ê, tio̍h kā i oân-niû; tio̍h-ài la̍p-soè ê, tio̍h kā i la̍p-soè; tio̍h-ài kèng-ùi ê, tio̍h kā i kèng-ùi; tio̍h-ài chun-kèng ê, tio̍h kā i chun-kèng."
        ],
        [
          "M̄-thang欠人ê債─lín唯一ê債就是tio̍h-ài相親相愛。對別人有愛心ê，就已經成全律法à。",
          "M̄-thang khiàm lâng ê chè — lín ûi-it ê chè chiū-sī tio̍h-ài siong-chhin siong-ài. Tùi pa̍t-lâng ū ài-sim ê, chiū í-keng sêng-choân Lu̍t-hoat à."
        ],
        [
          "誡命所講ê，「M̄-thang姦淫；m̄-thang thâi人；m̄-thang偷the̍h；m̄-thang貪心」，á是其他ê誡命lóng包含tī chit句，就是「愛你ê厝邊親像愛你家己。」",
          "Kài-bēng só͘ kóng ê, “M̄-thang kan-îm; m̄-thang thâi-lâng; m̄-thang thau-the̍h; m̄-thang tham-sim', á-sī kî-tha ê kài-bēng lóng pau-hâm tī chit kù, chiū-sī “Ài lí ê chhù-piⁿ chhin-chhiūⁿ ài lí ka-tī.”"
        ],
        [
          "對鄰人有愛心ê，就bē去傷害in；án-ne仁愛就是成全律法ê。",
          "Tùi lîn-jîn ū ài-sim ê, chiū bē khì siong-hāi in; án-ne jîn-ài chiū-sī sêng-choân Lu̍t-hoat ê."
        ],
        [
          "猶koh一項，lín知影這是甚物時期：就是lín tio̍h-ài覺醒ê時已經到à。因為咱現在比咱tú-tú成做信徒ê時，koh-khah接近拯救à。",
          "Iáu-koh chi̍t hāng, lín chai-iáⁿ che sī sím-mih sî-kî: chiū-sī lín tio̍h-ài kak-chhéⁿ ê sî í-keng kàu à. In-ūi lán hiān-chāi pí lán tú-tú chiâⁿ-chò sìn-tô͘ ê sî, koh-khah chiap-kīn chín-kiù à."
        ],
        [
          "暝時teh-boeh過à，天teh-boeh光a。所以咱tio̍h脫離烏暗ê行為，tio̍h穿光明ê武裝。",
          "Mê-sî teh-boeh koè à, thiⁿ teh-boeh kng a. Só͘-í lán tio̍h thoat-lī o͘-àm ê hêng-ûi, tio̍h chhēng kong-bêng ê bú-chong."
        ],
        [
          "咱tio̍h親像tī青天白日中，行為端正，m̄-thang宴樂酒醉，m̄-thang好色放蕩，m̄-thang爭執怨妒。",
          "Lán tio̍h chhin-chhiūⁿ tī chheng-thian pe̍k-ji̍t tiong, hêng-ûi toan-chèng, m̄-thang iàn-lo̍k chiú-chùi, m̄-thang hò͘-sek hòng-tōng, m̄-thang cheng-chip oàn-tò͘."
        ],
        [
          "Tio̍h將主耶穌基督做武裝來穿，m̄-thang koh為tio̍h滿足肉慾來勞心。",
          "Tio̍h chiong Chú Iâ-so͘ Ki-tok chò bú-chong lâi chhēng, m̄-thang koh ūi-tio̍h boán-chiok jio̍k-io̍k lâi lô-sim."
        ]
      ],
      "篇名": "羅馬書第十三章"
    }
  ]
}
