{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我kā lín介紹咱信主ê姊妹非比。伊是tī堅革哩ê教會teh服務。",
          "Goá kā lín kài-siāu lán sìn Chú ê chí-moē Hui-pí. I sī tī Kian-kek-lí ê kàu-hoē teh ho̍k-bū."
        ],
        [
          "請lín看伊是平平信主ê人，盡lín做上主子民ê本分來kā伊接待。伊若有欠用lín幫忙甚物，請lín kā伊協助；因為伊到taⁿ有扶助真chē人；我本身也是其中ê一個。",
          "Chhiáⁿ lín khoàⁿ i sī pêⁿ-pêⁿ sìn Chú ê lâng, chīn lín chò Siōng-chú chú-bîn ê pún-hūn lâi kā i chiap-thāi. I nā ū khiàm-ēng lín pang-bâng sím-mih, chhiáⁿ lín kā i hia̍p-chō͘; in-ūi i kàu-taⁿ ū hû-chō͘ chin-chē lâng; goá pún-sin iā-sī kî-tiong ê chi̍t ê."
        ],
        [
          "請lín替我kā teh事奉基督耶穌ê同事百基拉kap亞居拉請安；",
          "Chhiáⁿ lín thè goá kā teh sū-hōng Ki-tok Iâ-so͘ ê tông-sū Pek-ki-lah kap A-ku-lah chhéng-an;"
        ],
        [
          "in bat為tio̍h我冒性命ê危險。M̄-nā干單我teh感謝in，連一切外邦人ê教會也teh kā in感謝。",
          "in bat ūi-tio̍h goá mō͘ sèⁿ-miā ê gûi-hiám. M̄-nā kan-taⁿ goá teh kám-siā in, liân it-chhè Goā-pang-lâng ê kàu-hoē iā teh kā in kám-siā."
        ],
        [
          "Tī in家庭teh聚會ê教會，請lín也替我kā in請安。請lín kā我所敬愛ê以拜尼土請安；伊是亞西亞省ê上代先來信基督ê人。",
          "Tī in ka-têng teh chū-hoē ê kàu-hoē, chhiáⁿ lín iā thè goá kā in chhéng-an. Chhiáⁿ lín kā goá só͘ kèng-ài ê Í-pài-nî-thó͘ chhéng-an; i sī A-se-a Séng ê siōng tāi-seng lâi sìn Ki-tok ê lâng."
        ],
        [
          "請lín kā馬利亞請安；伊為tio̍h lín真勞苦工作。",
          "Chhiáⁿ lín kā Má-lī-a chhéng-an; i ūi-tio̍h lín chin lô-khó͘ kang-chok."
        ],
        [
          "請lín kā我ê猶太同胞，也是bat kap我作伙坐監ê安多尼古以及猶尼亞請安；in是使徒中真有名望ê，又koh比我khah代先做基督徒。",
          "Chhiáⁿ lín kā goá ê Iû-thài tông-pau, iā sī bat kap goá chò-hoé chē-kaⁿ ê An-to-nî-kó͘ í-ki̍p Iû-nî-a chhéng-an; in sī Sù-tô͘ tiong chin ū bêng-bōng ê, iū-koh pí goá khah tāi-seng chò Ki-to̍k-tô͘."
        ],
        [
          "請lín替我kā我所敬愛信主ê朋友暗伯利請安。",
          "Chhiáⁿ lín thè goá kā goá só͘ kèng-ài sìn Chú ê pêng-iú Àm-pek-lī chhéng-an."
        ],
        [
          "請lín kā teh事奉基督ê咱ê同事耳巴奴kap我所敬愛ê士大古請安。",
          "Chhiáⁿ lín kā teh sū-hōng Ki-tok ê lán ê tông-sū Ní-pa-lô͘ kap goá só͘ kèng-ài ê Sū-tāi-kó͘ chhéng-an."
        ],
        [
          "請lín kā實在teh事奉基督ê亞比利請安。請lín kā亞利多布一家人請安。",
          "Chhiáⁿ lín kā si̍t-chāi teh sū-hōng Ki-tok ê A-pí-lī chhéng-an. Chhiáⁿ lín kā A-lí-to-pò͘ chi̍t ke lâng chhéng-an."
        ],
        [
          "請lín kā我ê猶太同胞希羅天請安。請lín kā拿其數一家信主ê人請安。",
          "Chhiáⁿ lín kā goá ê Iû-thài tông-pau Hi-lô-thian chhéng-an. Chhiáⁿ lín kā Ná-kî-sò͘ chi̍t ke sìn Chú ê lâng chhéng-an."
        ],
        [
          "請lín替我kā為主teh勞苦ê土非拿kap土富撒請安。請lín kā我親愛ê彼息請安；伊為主真勞苦工作。",
          "Chhiáⁿ lín thè goá kā ūi Chú teh lô-khó͘ ê Thó͘-hûi-ná kap Thó͘-hù-sat chhéng-an. Chhiáⁿ lín kā goá chhin-ài ê Pí-sek chhéng-an; i ūi Chú chin lô-khó͘ kang-chok."
        ],
        [
          "請lín kā受主揀選ê魯夫kap伊ê老母也就是我叫做老母ê，請安。",
          "Chhiáⁿ lín kā siū Chú kéng-soán ê Ló͘-hu kap i ê lāu-bó iā chiū-sī goá kiò-chò lāu-bó ê, chhéng-an."
        ],
        [
          "請lín kā亞遜其土、弗勒干、黑米、八羅巴、黑馬，以及kap in作伙ê諸位兄弟請安。",
          "Chhiáⁿ lín kā A-sùn-kî-thó͘, Hut-le̍k-kan, Hek-bí, Pat-lô-pa, Hek-má, Í-ki̍p kap in chò-hoé ê chu-ūi hiaⁿ-tī chhéng-an."
        ],
        [
          "請lín kā非羅羅古kap猶利亞、尼利亞kap伊ê小妹阿林巴，以及kap in作伙ê一切上主ê子民請安。",
          "Chhiáⁿ lín kā Hui-lô-lô-kó͘ kap Iû-lī-a, Nî-lī-a kap i ê sió-moē O-lîm-pa, í-ki̍p kap in chò-hoé ê it-chhè Siōng-chú ê chú-bîn chhéng-an."
        ],
        [
          "Tio̍h用同胞愛ê握手互相請安。基督一切ê教會kā lín請安。",
          "Tio̍h ēng tông-pau-ài ê ak-chhiú hō͘-siong chhéng-an. Ki-tok it-chhè ê kàu-hoē kā lín chhéng-an."
        ],
        [
          "諸位兄弟，hiah-ê違背lín所領受ê教示，hō͘人分黨派á是hō͘人犯罪hiah-ê人，我苦勸lín tio̍h警戒，tio̍h閃避in。",
          "Chu-ūi hiaⁿ-tī, hiah-ê ûi-poē lín só͘ niá-siū ê kà-sī, hō͘ lâng hun tóng-phài á-sī hō͘ lâng hoān-choē hiah-ê lâng, goá khó͘-khǹg lín tio̍h kéng-kài, tio̍h siám-pī in."
        ],
        [
          "因為chit款人m̄是teh事奉咱ê主基督，顛倒是teh事奉in家己ê腹肚；in用花言巧語來誘惑純真ê人ê心。",
          "In-ūi chit khoán lâng m̄-sī teh sū-hōng lán ê Chú Ki-tok, tian-tò sī teh sū-hōng in ka-tī ê pak-tó͘; in ēng hoa-giân khiáu-gí lâi iú-he̍k sûn-chin ê lâng ê sim."
        ],
        [
          "因為lín順從福音chit款ê好名聲已經傳到ta̍k所在。所以我為tio̍h lín歡喜。我ài lín全心做好事，m̄-thang kap pháiⁿ事交插。",
          "In-ūi lín sūn-chiông Hok-im chit khoán ê hó miâ-siaⁿ í-keng thoân-kàu ta̍k só͘-chāi. Só͘-í goá ūi-tio̍h lín hoaⁿ-hí. Goá ài lín choân-sim chò hó-sū, m̄-thang kap pháiⁿ-sū kau-chhap."
        ],
        [
          "Án-ne賞賜平安ê上主liâm-piⁿ會將撒但粉碎在lín腳下。願咱ê主耶穌ê恩惠kap lín同在。",
          "Án-ne siúⁿ-sù pêng-an ê Siōng-chú liâm-piⁿ ē chiong Sat-tàn hún-chhùi chāi lín kha-ē. Goān lán ê Chú Iâ-so͘ ê in-hūi kap lín tông-chāi."
        ],
        [
          "我ê同事提摩太，以及我ê猶太同胞路求、耶孫、所西巴德kā lín請安。",
          "Goá ê tông-sū Thê-mô͘-thài, í-ki̍p goá ê Iû-thài tông-pau Lō͘-kiû, Iâ-sun, Só͘-se-pa-tek kā lín chhéng-an."
        ],
        [
          "替保羅寫chit張phe ê我德丟，做信主ê人kā lín請安。",
          "Thè Pó-lô siá chit tiuⁿ phe ê goá Tek-tiu, chò sìn Chú ê lâng kā lín chhéng-an."
        ],
        [
          "該猶，就是做主人好好款待我ê，也是提供in ê厝做全教會集會ê所在ê，也boeh kā lín請安。本市ê會計以拉都kap咱ê兄弟括土kā lín請安。",
          "Ka-iû, chiū-sī chò chú-lâng hó-hó khoán-thāi goá ê, iā-sī thê-kiòng in ê chhù chò choân kàu-hoē chi̍p-hoē ê só͘-chāi ê, iā boeh kā lín chhéng-an. Pún-chhī ê koè-kè Í-lah-to͘ kap lán ê hiaⁿ-tī Koat-thó͘ kā lín chhéng-an."
        ],
        [
          "願咱ê主耶穌基督ê恩惠kap lín大家同在。阿門。",
          "Goān lán ê Chú Iâ-so͘ Ki-tok ê in-hūi kap lín tāi-ke tông-chāi. A men."
        ],
        [
          "願榮耀歸上主！伊ē-tàng hō͘ lín信心堅強。這就是我所傳ê福音，就是宣揚耶穌基督。這就是上主奧妙ê啟示，就是萬古以來隱藏ê，",
          "Goān êng-iāu kui Siōng-chú! I ē-tàng hō͘ lín sìn-sim kian-kiông. Che chiū-sī goá só͘ thoân ê Hok-im, chiū-sī soan-iông Iâ-so͘ Ki-tok. Che chiū-sī Siōng-chú ò-biāu ê khé-sī, chiū-sī bān-kó͘ í-lâi ún-chông ê,"
        ],
        [
          "但是現在已經照永生上主ê命令，通過代言人ê冊顯明出來，thang引chhoā萬民來信從福音。",
          "tān-sī hiān-chāi í-keng chiàu éng-seng Siōng-chú ê bēng-lēng, thong-koè tāi-giân-jîn ê chheh hián-bêng chhut-lâi, thang ín-chhoā bān-bîn lâi sìn-chiông Hok-im."
        ],
        [
          "願榮耀通過耶穌基督歸唯一全智ê上主，到萬世萬代。阿門。",
          "Goān êng-iāu thong-koè Iâ-so͘ Ki-tok kui î-it choân-tì ê Siōng-chú, kàu bān-sè bān-tāi. A men."
        ]
      ],
      "篇名": "羅馬書第十六章"
    }
  ]
}
