{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "諸位兄弟，我ê心所渴望，對上主所祈求ê，就是以色列民族ē-tàng得tio̍h救。",
          "Chu-ūi hiaⁿ-tī, goá ê sim só͘ khat-bōng, tùi Siōng-chú só͘ kî-kiû ê, chiū-sī Í-sek-lia̍t bîn-cho̍k ē-tàng tit-tio̍h kiù."
        ],
        [
          "In真熱心敬拜上主，這我ē-tàng kā in做證。但是in ê熱誠無根據實在ê了解。",
          "In chin jia̍t-sim kèng-pài Siōng-chú, che goá ē-tàng kā in chò-chèng. Tān-sī in ê jia̍t-sêng bô kin-kì si̍t-chāi ê liáu-kái."
        ],
        [
          "因為in無認識上主hō͘人kap伊和合ê路，無順從上主hō͘人kap伊和合ê道理，in顛倒想boeh建立家己ê路。",
          "In-ūi in bô jīm-sek Siōng-chú hō͘ lâng kap I hô-ha̍p ê lō͘, bô sūn-chiông Siōng-chú hō͘ lâng kap I hô-ha̍p ê tō-lí, in tian-tò siūⁿ-boeh kiàn-li̍p ka-tī ê lō͘."
        ],
        [
          "因為基督結束律法ê效用，來hō͘每一個有信ê人，得tio̍h kap上主和合。",
          "In-ūi Ki-tok kiat-sok Lu̍t-hoat ê hāu-iōng, lâi hō͘ múi chi̍t ê ū sìn ê lâng, tit-tio̍h kap Siōng-chú hô-ha̍p."
        ],
        [
          "關係遵行律法來得tio̍h kap上主和合chit項代誌，摩西有寫講：「遵行律法ê誡命ê人，會靠律法來活。」",
          "Koan-hē chun-hêng Lu̍t-hoat lâi tit-tio̍h kap Siōng-chú hô-ha̍p chit hāng tāi-chì, Mô͘-se ū siá kóng: “Chun-hêng Lu̍t-hoat ê kài-bēng ê lâng, ē khò Lu̍t-hoat lâi oa̍h.”"
        ],
        [
          "但是關係通過信心來得tio̍h kap上主和合chit項代誌，伊有án-ne講：「你m̄-thang toà你ê心內講：『甚物人會peh上天？』」(就是去chhoā基督落來)；",
          "Tān-sī koan-hē thong-koè sìn-sim lâi tit-tio̍h kap Siōng-chú hô-ha̍p chit hāng tāi-chì, i ū án-ne kóng: “Lí m̄-thang toà lí ê sim-lāi kóng, `Sím-mih lâng ē peh-chiūⁿ thiⁿ?'” (Chiū-sī khì chhoā Ki-tok lo̍h-lâi);"
        ],
        [
          "「也m̄-thang講：『甚物人會落去陰府？』」(就是tùi死人ê中間chhoā基督起來)。",
          "“Iā m̄-thang kóng, `Sím-mih lâng ē lo̍h-khì im-hú?'” (Chiū-sī tùi sí-lâng ê tiong-kan chhoā Ki-tok khí-lâi)."
        ],
        [
          "「上主ê道理tī你ê身邊，tī你ê嘴kap tī你ê心內；」 chit句是甚物意思？意思就是，阮所宣講ê信仰ê道理。",
          "“Siōng-chú ê tō-lí tī lí ê sin-piⁿ, tī lí ê chhùi kap tī lí ê sim-lāi;” chit kù sī sím-mih ì-sù? Ì-sù chiū-sī, goán só͘ soan-káng ê sìn-gióng ê tō-lí."
        ],
        [
          "你若用嘴宣言「耶穌是主，」心內相信上主有hō͘耶穌tùi死人ê中間koh活起來，你就會得tio̍h拯救。",
          "Lí nā ēng chhùi soan-giân “Iâ-so͘ sī Chú,” sim-lāi siong-sìn Siōng-chú ū hō͘ Iâ-so͘ tùi sí-lâng ê tiong-kan koh-oa̍h khí-lâi, lí chiū ē tit-tio̍h chín-kiù."
        ],
        [
          "因為人tī心內相信，就ē-tàng得tio̍h kap上主和合；用嘴宣言，就ē-tàng得tio̍h拯救。",
          "In-ūi lâng tī sim-lāi siong-sìn, chiū ē-tàng tit-tio̍h kap Siōng-chú hô-ha̍p; ēng chhùi soan-giân, chiū ē-tàng tit-tio̍h chín-kiù."
        ],
        [
          "聖經記載講：「信靠伊ê人lóng bē tú-tio̍h失望。」",
          "Sèng-keng kì-chài kóng, “Sìn-khò I ê lâng lóng bē tú-tio̍h sit-bōng.”"
        ],
        [
          "因為猶太人kap希臘人lóng無差別。上主是萬民ê主，伊豐豐富富祝福一切呼叫伊ê人。",
          "In-ūi Iû-thài-lâng kap Hi-la̍h-lâng lóng bô chha-pia̍t. Siōng-chú sī bān-bîn ê Chú, I hong-hong-hù-hù chiok-hok it-chhè ho͘-kiò I ê lâng."
        ],
        [
          "因為聖經記載講：「若呼叫主ê名ê人，lóng會得tio̍h拯救。」",
          "In-ūi Sèng-keng kì-chài kóng, “Nā ho͘-kiò Chú ê miâ ê lâng, lóng ē tit-tio̍h chín-kiù.”"
        ],
        [
          "但是in若無信，in ná會呼叫伊？In若m̄-bat聽見伊ê道理，in ná會信伊？若無人宣揚福音，in ná會聽tio̍h？",
          "Tān-sī in nā bô sìn, in ná ē ho͘-kiò I? In nā m̄-bat thiaⁿ-kìⁿ I ê tō-lí, in ná ē sìn I? Nā bô lâng soan-iông Hok-im, in ná ē thiaⁿ-tio̍h?"
        ],
        [
          "若無人奉派，ná有人宣揚福音？照聖經所記載講：「傳布福音ê人ê腳步loā-ni̍h美妙！」",
          "Nā bô lâng hōng-phài, ná ū lâng soan-iông Hok-im? Chiàu Sèng-keng só͘ kì-chài kóng, “Thoân-pò͘ Hok-im ê lâng ê kha-pō͘ loā-nih bí-biāu!”"
        ],
        [
          "M̄-kú in無lóng接受Chit-ê福音。以賽亞講：「主à！甚物人有相信我所傳ê信息？」",
          "M̄-kú in bô lóng chiap-siū chit ê Hok-im. Í-sài-a kóng, “Chú à! Sím-mih lâng ū siong-sìn goá só͘ thoân ê sìn-sek?”"
        ],
        [
          "Án-ne信仰是tùi聽信息來ê；所聽ê信息是通過宣講基督來ê。",
          "Án-ne sìn-gióng sī tùi thiaⁿ sìn-sek lâi ê; só͘ thiaⁿ ê sìn-sek sī thong-koè soan-káng Ki-tok lâi ê."
        ],
        [
          "但是我問lín：「In kám真正lóng m̄-bat聽tio̍h福音？」當然bat聽tio̍h─親像聖經所記載講： 「In ê聲音傳到全世界， In ê話傳到天邊海角。」",
          "Tān-sī goá mn̄g lín: “In kám chin-chiàⁿ lóng m̄-bat thiaⁿ-tio̍h Hok-im?” Tong-jiân bat thiaⁿ-tio̍h — chhin-chhiūⁿ Sèng-keng só͘ kì-chài kóng: “In ê siaⁿ-im thoân kàu choân sè-kài, In ê oē thoân kàu thiⁿ-pīⁿ hái-kak.”"
        ],
        [
          "但是我koh問lín：「以色列人kám無明白福音？」我代先來引用摩西所講ê。伊講： 「我boeh hō͘ lín對m̄成國家ê人民起嫉妒， 我boeh hō͘ lín無知ê國家ê國民起受氣。」",
          "Tān-sī goá koh mn̄g lín: “Í-sek-lia̍t-lâng kám bô bêng-pe̍k Hok-im?” Goá tāi-seng lâi ín-iōng Mô͘-se só͘ kóng ê. I kóng: “Goá boeh hō͘ lín tùi m̄-chiâⁿ kok-ka ê jîn-bîn khí chit-tò͘, Goá boeh hō͘ lín bû-ti ê kok-ka ê kok-bîn khí siū-khì.”"
        ],
        [
          "又koh以賽亞koh-khah好膽講： 「我hō͘無teh chhoē我ê人chhoē-tio̍h， 我對無teh追求我ê人顯現。」",
          "Iū-koh Í-sài-a koh-khah hó-táⁿ kóng: “Goá hō͘ bô teh chhoē Goá ê lâng chhoē-tio̍h, Goá tùi bô teh tui-kiû Goá ê lâng hián-hiān.”"
        ],
        [
          "但是關係以色列民族，伊講： 「我kui日伸出雙手teh thèng候hiah-ê無順從又koh背逆ê百姓。」",
          "Tān-sī koan-hē Í-sek-lia̍t bîn-cho̍k, i kóng: “Goá kui-ji̍t chhun-chhut siang-chhiú teh thèng-hāu hiah-ê bô sūn-chiông iū-koh poē-ge̍k ê peh-sèⁿ.”"
        ]
      ],
      "篇名": "羅馬書第十章"
    }
  ]
}
