{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "基督既然在肉體上受苦，lín也tio̍h用仝款ê心神來武裝；因為在肉體上受苦ê，就kap罪絕緣ā。",
          "Ki-tok kì-jiân chāi jio̍k-thé-siōng siū-khó͘, lín iā tio̍h ēng kāng-khoán ê sim-sîn lâi bú-chong; in-ūi chāi jio̍k-thé-siōng siū-khó͘ ê, chiū kap choē choa̍t-iân ā."
        ],
        [
          "Tùi chím-má起，lín m̄-thang照人ê情慾，tio̍h照上主ê旨意來度過以後ê生活。",
          "Tùi chím-má khí, lín m̄-thang chiàu lâng ê chêng-io̍k, tio̍h chiàu Siōng-chú ê chí-ì lâi tō͘-koè í-āu ê seng-oa̍h."
        ],
        [
          "因為lín以前lóng做無信上主ê人所ài做ê來消磨真chē時間。Lín ê生活lóng浪費在淫亂、色慾、酒醉、宴樂、酒會kap可惡ê偶像崇拜。",
          "In-ūi lín í-chêng lóng chò bô sìn Siōng-chú ê lâng só͘ ài chò ê lâi siau-mô͘ chin-chē sî-kan. Lín ê seng-oa̍h lóng lōng-hùi chāi îm-loān, sek-io̍k, chiú-chùi, iàn-lo̍k, chiú-hoē kap khó-ò͘ⁿ ê ngó͘-siōng chông-pài."
        ],
        [
          "Chím-má in知影lín m̄ kap in仝款來過放蕩妄動ê生活，in就來侮辱lín。",
          "chím-má in chai-iáⁿ lín m̄ kap in kāng-khoán lâi koè hòng-tōng bóng-tóng ê seng-oa̍h, in chiū lâi bú-jio̍k lín."
        ],
        [
          "但是in tio̍h kap上主算賬。伊準備便便boeh審判活人kap死人。",
          "Tān-sī in tio̍h kap Siōng-chú sǹg-siàu. I chún-pī piān-piān boeh sím-phoàⁿ oa̍h-lâng kap sí-lâng."
        ],
        [
          "因為án-ne，福音也傳佈hō͘死人，雖然in ê肉體kap眾人仝款受審判；目的是boeh hō͘ in ê靈魂會kap上主仝款來活。",
          "In-ūi án-ne, Hok-im iā thoân-pò͘ hō͘ sí-lâng, sui-jiân in ê jio̍k-thé kap chèng-lâng kāng-khoán siū sím-phoàⁿ; bo̍k-tek sī boeh hō͘ in ê lêng-hûn ē kap Siōng-chú kāng-khoán lâi oa̍h."
        ],
        [
          "一切ê終局teh-boeh kàu à。所以lín tio̍h自制謹慎來祈禱。",
          "It-chhè ê chiong-kio̍k teh-boeh kàu à. Só͘-í lín tio̍h chū-chè kín-sīn lâi kî-tó."
        ],
        [
          "上要緊ê，tio̍h誠懇來相親相愛，因為愛心會消除真chē罪過。",
          "Siōng iàu-kín ê, tio̍h sêng-khún lâi siong-chhin siong-ài, in-ūi ài-sim ē siau-tî chin-chē choē-kò."
        ],
        [
          "Lín tio̍h互相好款待，m̄-thang小氣。",
          "Lín tio̍h hō͘-siong hó-khoán-thāi, m̄-thang siáu-khì."
        ],
        [
          "各人tio̍h做上主各樣恩賜ê好管家，將伊tùi上主所領受ê特別ê恩賜，為別人ê利益來善用。",
          "Kok lâng tio̍h chò Siōng-chú kok iūⁿ in-sù ê hó koán-ke, chiong i tùi Siōng-chú só͘ niá-siū ê te̍k-pia̍t ê in-sù, ūi pa̍t-lâng ê lī-ek lâi siān-iōng."
        ],
        [
          "傳道理ê人，lóng tio̍h傳上主ê真道；服務ê人，lóng tio̍h用上主所賞賜伊ê力量來服務，thang通過耶穌基督，在萬事上hō͘上主得tio̍h榮耀。願榮耀kap權柄永遠歸hō͘上主。阿門。",
          "Thoân tō-lí ê lâng, lóng tio̍h thoân Siōng-chú ê chin-tō; ho̍k-bū ê lâng, lóng tio̍h ēng Siōng-chú só͘ siúⁿ-sù i ê le̍k-liōng lâi ho̍k-bū, thang thong-koè Iâ-so͘ Ki-tok, chāi bān-sū-siōng hō͘ Siōng-chú tit-tio̍h êng-iāu. Goān êng-iāu kap koân-pèng éng-oán kui hō͘ Siōng-chú. A men."
        ],
        [
          "我親愛ê朋友à，lín受痛苦ê試煉ê時，m̄-thang想做是甚物非常ê tāi-chì發生來tio̍h驚。",
          "Goá chhin-ài ê pêng-iú à, lín siū thòng-khó͘ ê chhì-liān ê sî, m̄-thang siūⁿ-chò sī sím-mih hui-siông ê tāi-chì hoat-seng lâi tio̍h-kiaⁿ."
        ],
        [
          "Lín顛倒tio̍h想做kap基督作伙受苦來歡喜，thang hō͘ lín在伊光榮顯現ê時充滿喜樂。",
          "Lín tian-tò tio̍h siūⁿ-chò kap Ki-tok chò-hoé siū-khó͘ lâi hoaⁿ-hí, thang hō͘ lín chāi I kong-êng hián-hiān ê sî chhiong-moá hí-lo̍k."
        ],
        [
          "Lín若因為lín是基督徒來受人侮辱，lín真有福氣；因為上主榮耀ê聖靈已經來toà tī lín心內ā。",
          "Lín nā in-ūi lín sī Ki-tok-tô͘ lâi siū lâng bú-jio̍k, lín chin ū hok-khì; in-ūi Siōng-chú êng-iāu ê Sèng Lêng í-keng lâi toà tī lín sim-lāi ā."
        ],
        [
          "Lín ê中間m̄-thang有人因為殺人、做賊、犯罪á是管人ê閒事來受苦。",
          "Lín ê tiong-kan m̄-thang ū lâng in-ūi sat-jîn, chò-chha̍t, hoān-choē á-sī koán lâng ê êng-sū lâi siū-khó͘."
        ],
        [
          "若因為做基督徒來受苦，m̄-thang想做見笑，顛倒tio̍h為lín有基督徒ê名字來榮耀上主。",
          "Nā in-ūi chò Ki-tok-tô͘ lâi siū-khó͘, m̄-thang siūⁿ-chò kiàn-siàu, tian-tò tio̍h ūi lín ū Ki-tok-tô͘ ê miâ-jī lâi êng-iāu Siōng-chú."
        ],
        [
          "因為審判ê時期到à，上主家己ê子民會代先受審判。若是tùi咱開始，無信tùi上主來ê福音hiah-ê人，結局會按怎？",
          "In-ūi Sím-phoàⁿ ê sî-kî kàu à, Siōng-chú ka-tī ê chú-bîn ē tāi-seng siū sím-phoàⁿ. Nā-sī tùi lán khai-sí, bô sìn tùi Siōng-chú lâi ê Hok-im hiah-ê lâng, kiat-kio̍k ē àn-choáⁿ?"
        ],
        [
          "聖經記載講： 「若是好人boeh得救有困難， Hiah-ê無敬虔ê人kap罪人究竟會按怎？」",
          "Sèng-keng kì-chài kóng, “Nā-sī hó-lâng boeh tit-kiù ū khùn-lân, Hiah-ê bô kèng-khiân ê lâng kap choē-jîn kiù-kèng ē àn-choáⁿ?”"
        ],
        [
          "所以照上主ê旨意受苦ê人，tio̍h用in ê好德行，將家己完全交託hō͘信實ê造物主。",
          "só͘-í chiàu Siōng-chú ê chí-ì siū-khó͘ ê lâng, tio̍h ēng in ê hó tek-hēng, chiong ka-tī oân-choân kau-thok hō͘ sìn-si̍t ê Chō-bu̍t-chú."
        ]
      ],
      "篇名": "彼得前書第四章"
    }
  ]
}
