{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我也是長老ê一個，我boeh勸告lín中間做教會長老ê人。我是基督受苦難ê證人，也ē-tàng享受伊將來顯現ê光榮。",
          "Goá iā-sī tiúⁿ-ló ê chi̍t ê, goá boeh khoàn-kò lín tiong-kan chò kàu-hoē tiúⁿ-ló ê lâng. Goá sī Ki-tok siū khó͘-lān ê chèng-jîn, iā ē-tàng hióng-siū I chiong-lâi hián-hiān ê kong-êng."
        ],
        [
          "Tio̍h做上主ê羊群ê牧者，照上主ê旨意歡歡喜喜來照顧，m̄-thang m̄情願。Lín工作m̄是只有為tio̍h工錢，tio̍h實在願意來服務。",
          "Tio̍h chò Siōng-chú ê iûⁿ-kûn ê bo̍k-chiá, chiàu Siōng-chú ê chí-ì hoaⁿ-hoaⁿ-hí-hí lâi chiàu-kò͘, m̄-thang m̄ chêng-goān. Lín kang-chok m̄-sī chí-ū ūi-tio̍h kang-chîⁿ, tio̍h si̍t-chāi goān-ì lâi ho̍k-bū."
        ],
        [
          "M̄-thang想boeh管轄交託hō͘ lín照顧ê羊群，tio̍h做in ê模範。",
          "M̄-thang siūⁿ-boeh koán-hat kau-thok hō͘ lín chiàu-kò͘ ê iûⁿ-kûn, tio̍h chò in ê bô͘-hoān."
        ],
        [
          "到牧長顯現ê時，lín就會得tio̍h永遠bē失光輝ê榮冠。",
          "Kàu Bo̍k-tiúⁿ hián-hiān ê sî, lín chiū ē tit-tio̍h éng-oán bē sit kong-hui ê êng-koan."
        ],
        [
          "Kap án-ne仝款，lín khah少年ê tio̍h順從khah老ê。Lín大家tio̍h抱謙卑ê心，互相來服務；因為聖經記載講：「上主反對驕傲ê人，賞賜恩典hō͘謙卑ê人。」",
          "Kap án-ne kāng-khoán, lín khah siàu-liân ê tio̍h sūn-chiông khah lāu ê. Lín tāi-ke tio̍h phāu khiam-pi ê sim, hō͘-siong lâi ho̍k-bū; in-ūi Sèng-keng kì-chài kóng, “Siōng-chú hoán-tùi kiau-ngō͘ ê lâng, siúⁿ-sù in-tián hō͘ khiam-pi ê lâng.”"
        ],
        [
          "所以lín tio̍h謙卑，屈服在上主大能之下，án-ne到時，伊就會kā lín提高。",
          "Só͘-í lín tio̍h khiam-pi, khut-ho̍k chāi Siōng-chú tāi-lêng chi hā, án-ne kàu sî, I chiū ē kā lín thê-ko."
        ],
        [
          "因為伊teh kā lín關心，lín tio̍h將一切ê煩惱卸hō͘上主。",
          "In-ūi I teh kā lín koan-sim, lín tio̍h chiong it-chhè ê hoân-ló sià hō͘ Siōng-chú."
        ],
        [
          "Lín tio̍h謹慎，tio̍h警戒！因為lín ê仇仇魔鬼，親像teh吼ê獅旋來旋去teh chhoē boeh吞食人。",
          "Lín tio̍h kín-sīn, tio̍h kéng-kài! In-ūi lín ê kiû-siû Mô͘-kúi, chhin-chhiūⁿ teh háu ê sai se̍h-lâi-se̍h-khì teh chhoē boeh thun-chia̍h lâng."
        ],
        [
          "Lín tio̍h堅固lín ê信心來抵抗伊，因為lín知影在全世界ê眾兄弟，lóng teh受仝款ê苦難。",
          "Lín tio̍h kian-kò͘ lín ê sìn-sim lâi tí-khòng i, in-ūi lín chai-iáⁿ chāi choân sè-kài ê chèng hiaⁿ-tī, lóng teh siū kāng-khoán ê khó͘-lān."
        ],
        [
          "但是等lín暫時受苦了後，賜一切恩惠ê上主，就是召lín kap基督結合，來分享伊永遠ê光榮ê上主，親身會hō͘ lín成全，hō͘ lín健康，賞賜lín力量kap健全ê基礎。",
          "Tān-sī tán lín chiām-sî siū-khó͘ liáu-āu, sù it-chhè in-hūi ê Siōng-chú, chiū-sī tiàu lín kap Ki-tok kiat-ha̍p, lâi hun-hióng I éng-oán ê kong-êng ê Siōng-chú, chhin-sin ē hō͘ lín sêng-choân, hō͘ lín kian-kiông, siúⁿ-sù lín le̍k-liōng kap kiān-choân ê ki-chhó͘."
        ],
        [
          "願權能永久歸hō͘上主。阿門。",
          "Goān koân-lêng éng-kiú kui hō͘ Siōng-chú. A men."
        ],
        [
          "我受我忠實ê兄弟西拉ê幫忙，寫chit張簡單ê phe hō͘ lín。我boeh鼓勵lín，也boeh kā lín證明這是上主真實ê恩典，Lín tio̍h堅守chit-ê恩典。",
          "Goá siū goá tiong-si̍t ê hiaⁿ-tī Se-lah ê pang-bâng, siá chit tiuⁿ kán-tan ê phe hō͘ lín. Goá boeh kó͘-lē lín, iā boeh kā lín chèng-bêng che sī Siōng-chú chin-si̍t ê in-tián, Lín tio̍h kian-siú chit ê in-tián."
        ],
        [
          "平平受上主揀選，在巴比倫lín ê姊妹教會，以及我ê囝馬可，kā lín請安。",
          "Pêⁿ-pêⁿ siū Siōng-chú kéng-soán, chāi Pa-pí-lûn lín ê chí-moē kàu-hoē, í-ki̍p goá ê kiáⁿ Má-khó, kā lín chhéng-an."
        ],
        [
          "Lín tioh用基督徒ê愛心互相握手。願lín屬基督ê人lóng得tio̍h平安。",
          "Lín tio̍h ēng Ki-tok-tô͘ ê ài-sim hō͘-siong ak-chhiú. Goān lín sio̍k Ki-tok ê lâng lóng tit-tio̍h pêng-an."
        ]
      ],
      "篇名": "彼得前書第五章"
    }
  ]
}
