{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "所以lín tio̍h消除一切心內ê惡毒、欺騙、偽善、嫉妒，kap侮辱ê話！",
          "Só͘-í lín tio̍h siau-tî it-chhè sim-lāi ê ok-to̍k, khi-phiàn, gūi-siān, chit-tò͘, kap bú-jio̍k ê oē!"
        ],
        [
          "親像tú出世ê紅嬰仔teh suh奶，tio̍h常常渴望純潔ê靈性ê奶，食hit-ê奶來hō͘ lín長成得救。",
          "Chhin-chhiūⁿ tú chhut-sì ê âng-eⁿ-á teh suh-leng, tio̍h siông-siông khat-bōng sûn-kiat ê lêng-sèng ê leng, chia̍h hit ê leng lâi hō͘ lín tióng-sêng tit-kiù."
        ],
        [
          "因為聖經記載講：「Lín已經食tio̍h主ê仁慈ê滋味ā 。」",
          "In-ūi Sèng-keng kì-chài kóng, “Lín í-keng chia̍h tio̍h Chú ê jîn-chû ê chu-bī ā.”"
        ],
        [
          "來親近主，伊雖然是hō͘人tàn掉ê活石，但是hō͘上主選做寶貴ê。",
          "Lâi chhin-kīn Chú. I sui-jiân sī hō͘ lâng tàn-tiāu ê oa̍h-chio̍h, tān-sī hō͘ Siōng-chú soán chò pó-kùi ê."
        ],
        [
          "Lín tio̍h做活石，將lín家己來被建造做靈性ê神殿，來做神聖ê祭司：通過耶穌基督來獻靈性kap hō͘上主歡喜收納ê祭品。",
          "Lín tio̍h chò oa̍h-chio̍h, chiong lín ka-tī lâi pī kiàn-chō chò lêng-sèng ê sîn-tiān, lâi chò sîn-sèng ê chè-si: thong-koè Iâ-so͘ Ki-tok lâi hiàn lêng-sèng kap hō͘ Siōng-chú hoaⁿ-hí siu-la̍p ê chè-phín."
        ],
        [
          "因為聖經有記載講： 「Lín看！我boeh將chit塊選出來ê寶貴ê石， Khǹg toà錫安做厝角石； 信伊ê人就lóng bē失望。」",
          "In-ūi Sèng-keng ū kì-chài kóng: “Lín khoàⁿ! Goá boeh chiong chit tè soán chhut-lâi ê pó-kùi ê chio̍h, Khǹg toà Sek-an chò chhù-kak-chio̍h; Sìn I ê lâng chiū lóng bē sit-bōng.”"
        ],
        [
          "Chit塊石對lín有信ê人是寶貴ê；但是對hiah-ê無信ê人；聖經有講： 「起厝ê師傅所tàn掉ê石， Soah變做上重要ê石。」",
          "Chit tè chio̍h tùi lín ū sìn ê lâng sī pó-kùi ê; tān-sī tùi hiah-ê bô sìn ê lâng; Sèng-keng ū kóng: “Khí-chhù ê sai-hū só͘ tàn-tiāu ê chio̍h, Soah piàn-chò siōng tiōng-iàu ê chio̍h.”"
        ],
        [
          "聖經也有記載講： 「Chit塊石會hō͘人tio̍h觸蹄， Chit塊石磐會hō͘ in跋倒。」 In會tio̍h觸蹄是因為in無信道理；in會án-ne是上主kā in安排ê。",
          "Sèng-keng iā ū kì-chài kóng, “Chit tè chio̍h ē hō͘ lâng tio̍h-tak-tê, Chit tè chio̍h-poâⁿ ē hō͘ in poa̍h-tó.” In ē tio̍h-tak-tê sī in-ūi in bô sìn tō-lí; in ē án-ne sī Siōng-chú kā in an-pâi ê."
        ],
        [
          "但是lín是被揀選ê種族，是君王ê祭司，是神聖ê國民，是上主本身5子民，被揀選來宣揚上主奧妙ê工作。Hit位是召lín tùi烏暗中進入伊奇妙ê光明ê上主。",
          "Tān-sī lín sī pī kéng-soán ê chióng-cho̍k, sī Kun-ông ê chè-si, sī sîn-sèng ê kok-bîn, sī Siōng-chú pún-sin ê chú-bîn, pī kéng-soán lâi soan-iông Siōng-chú ò-biāu ê kang-chok. Hit-ūi sī tiàu lín tùi o͘-àm tiong chìn-ji̍p I kî-biāu ê kong-bêng ê Siōng-chú."
        ],
        [
          "Lín khah早m̄是上主ê子民，但是現在lín是伊ê子民；lín khah早m̄-bat上主ê慈悲，但是現在已經受tio̍h伊ê慈悲a。",
          "Lín khah-chá m̄-sī Siōng-chú ê chú-bîn, tān-sī hiān-chāi lín sī I ê chú-bîn; lín khah-chá m̄-bat Siōng-chú ê chû-pi, tān-sī hiān-chāi í-keng siū-tio̍h I ê chû-pi a."
        ],
        [
          "親愛ê兄弟à ，我看lín做出外人tī chit-ê世間teh做難民！我苦勸lín tio̍h棄絕常常kap靈魂teh戰鬥ê肉體ê慾情。",
          "Chhin-ài ê hiaⁿ-tī à, goá khoàⁿ lín chò chhut-goā-lâng tī chit ê sè-kan teh chò lān-bîn! Goá khó͘-khǹg lín tio̍h khì-choa̍t siông-siông kap lêng-hûn teh chiàn-tò͘ ê jio̍k-thé ê io̍k-chêng."
        ],
        [
          "Lín在無信上主ê人ê中間，品行tio̍h端正，thang hō͘ hiah-ê誹謗lín做pháiⁿ ê，因為看見lín ê好行為，就會在主來臨ê日子，讚美上主。",
          "Lín chāi bô sìn Siōng-chú ê lâng ê tiong-kan, phín-hēng tio̍h toan-chèng, thang hō͘ hiah-ê húi-pòng lín chò pháiⁿ ê, in-ūi khoàⁿ-kìⁿ lín ê hó hêng-ûi, chiū ē chāi Chú lâi-lîm ê Ji̍t-chí, chàn-bí Siōng-chú."
        ],
        [
          "Lín為tio̍h主tio̍h順從人ê一切ê制度；就是順從最高權威ê君王，",
          "Lín ūi-tio̍h Chú tio̍h sūn-chiông lâng ê it-chhè ê chè-tō͘; chiū-sī sūn-chiông choè-ko koân-ui ê Kun-ông,"
        ],
        [
          "以及順從君王差派來處罰做pháiⁿ，嘉獎做好ê長官。",
          "í-ki̍p sūn-chiông Kun-ông chhe-phài lâi chhú-hoa̍t chò pháiⁿ, ka-chióng chò hó ê tiúⁿ-koaⁿ."
        ],
        [
          "因為這是上主ê旨意；伊ài lín做好事來hō͘ hiah-ê戇人bē-tàng koh講戇話。",
          "In-ūi che sī Siōng-chú ê chí-ì; I ài lín chò hó-sū lâi hō͘ hiah-ê gōng-lâng bē-tàng koh kóng gōng-oē."
        ],
        [
          "Lín tio̍h做自由ê人來生活，但是m̄-thang用lín ê自由來遮蓋邪惡，tio̍h做上主ê奴隸來生活。",
          "Lín tio̍h chò chū-iû ê lâng lâi seng-oa̍h, tān-sī m̄-thang ēng lín ê chū-iû lâi jia-khàm siâ-ok, tio̍h chò Siōng-chú ê lô͘-lē lâi seng-oa̍h."
        ],
        [
          "Tio̍h尊敬眾人，愛lín ê信主ê兄弟，敬畏上主，尊敬君王。",
          "Tio̍h chun-kèng chèng-lâng, ài lín ê sìn Chú ê hiaⁿ-tī, kèng-ùi Siōng-chú, chun-kèng Kun-ông."
        ],
        [
          "Lín做僕人ê，tio̍h用尊敬ê心來順從lín ê主人，不但對hiah-ê良善溫和ê，也tio̍h順從hiah-ê刻薄ê。",
          "Lín chò po̍k-jîn ê, tio̍h ēng chun-kèng ê sim lâi sūn-chiông lín ê chú-lâng, put-tān tùi hiah-ê liông-siān un-hô ê, iā tio̍h sūn-chiông hiah-ê khek-po̍k ê."
        ],
        [
          "Lín若有自覺講是上主ê旨意，來忍受枉屈ê苦楚，án-ne上主會kā lín祝福。",
          "Lín nā ū chū-kak kóng sī Siōng-chú ê chí-ì, lâi jím-siū óng-khut ê khó͘-chhó͘, án-ne Siōng-chú ē kā lín chiok-hok."
        ],
        [
          "Lín若因為做m̄-tio̍h hō͘人phah來忍受，án-ne有甚物光榮？但是lín若做好代誌尚且受苦楚iah來忍受，上主會kā lín祝福。",
          "Lín nā in-ūi chò m̄-tio̍h hō͘ lâng phah lâi jím-siū, án-ne ū sím-mih kong-êng? Tān-sī lín nā chò hó tāi-chì siōng-chhiáⁿ siū khó͘-chhó͘ iah lâi jím-siū, Siōng-chú ē kā lín chiok-hok."
        ],
        [
          "上主召lín就是為tio̍h án-ne；因為基督也為lín受難，留一個模範hō͘ lín，thang hō͘ lín toè伊ê腳步行。",
          "Siōng-chú tiàu lín chiū-sī ūi-tio̍h án-ne; in-ūi Ki-tok iā ūi lín siū-lān, lâu chi̍t ê bô͘-hoān hō͘ lín, thang hō͘ lín toè I ê kha-pō͘ kiâⁿ."
        ],
        [
          "伊lóng無犯罪；無人bat tùi伊ê嘴聽tio̍h一句白賊。",
          "I lóng bô hoān-choē; bô lâng bat tùi I ê chhùi thiaⁿ-tio̍h chi̍t kù pe̍h-chha̍t."
        ],
        [
          "伊hō͘人罵ê時，伊lóng無pháiⁿ嘴罵倒tńg；受迫害ê時，無講恐嚇ê話，只有信賴照公義審判ê上主。",
          "I hō͘ lâng mē ê sî, I lóng bô pháiⁿ-chhùi mē tò-tńg; siū pek-hāi ê sî, bô kóng khióng-hat ê oē, chí-ū sìn-lāi chiàu kong-gī sím-phoàⁿ ê Siōng-chú."
        ],
        [
          "基督tī十字架頂用伊ê身軀擔咱ê罪過，hō͘咱thang脫離罪過，也thang hō͘咱為公義來活。因為伊受傷來kā咱醫好去à。",
          "Ki-tok tī si̍p-jī-kè-téng ēng I ê seng-khu taⁿ lán ê choē-kò, hō͘ lán thang thoat-lī choē-kò, iā thang hō͘ lán ūi kong-gī lâi oa̍h. In-ūi I siū-siong lâi kā lán i-hó khì à."
        ],
        [
          "Lín khah早親像行m̄-tio̍h路去ê羊；但是chím-má koh轉來屬lín ê牧者，就是lín ê靈魂ê監護者。",
          "Lín khah-chá chhin-chhiūⁿ kiâⁿ m̄-tio̍h lō͘ khì ê iûⁿ; tān-sī chím-má koh tńg-lâi sio̍k lín ê Bo̍k-chiá, chiū-sī lín ê lêng-hûn ê Kàm-hō͘-chiá."
        ]
      ],
      "篇名": "彼得前書第二章"
    }
  ]
}
