{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Lín做太太ê，tio̍h順從lín家己ê丈夫。Án-ne lín若有無信上主ê道理ê丈夫，lín m̄免用kah chit句話，in會受tio̍h lín ê品行ê感化來信，",
          "Lín chò thài-thài ê, tio̍h sūn-chiông lín ka-tī ê tiōng-hu. Án-ne lín nā ū bô sìn Siōng-chú ê tō-lí ê tiōng-hu, lín m̄-bián ēng kah chit kù oē, in ē siū-tio̍h lín ê phín-hēng ê kám-hoà lâi sìn,"
        ],
        [
          "因為in會看tio̍h lín ê品行loā-ni̍h純潔，loā-ni̍h敬愛。",
          "in-ūi in ē khoàⁿ-tio̍h lín ê phín-hēng loā-nih sûn-kiat, loā-nih kèng-ài."
        ],
        [
          "Lín m̄-thang用外表ê妝插，親像電頭毛，á是掛金器，á是穿súi衫來妝kah真súi。",
          "Lín m̄-thang ēng goā-piáu ê chng-chhah, chhin-chhiūⁿ tiān thâu-mn̂g, á-sī koà kim-khì, á-sī chhēng súi-saⁿ lâi chng kah chin súi."
        ],
        [
          "Lín顛倒tio̍h有內在ê美麗，就是善良溫純ê精神chit款永久ê美麗。這在上主ê眼中才是真正寶貴ê。",
          "Lín tian-tò tio̍h ū loē-chāi ê bí-lē, chiū-sī siān-liông un-sûn ê cheng-sîn chit khoán éng-kiú ê bí-lē. Che chāi Siōng-chú ê gán-tiong chiah sī chin-chiàⁿ pó-kùi ê."
        ],
        [
          "因為古早仰望上主熱誠ê婦人人，就是用chit款法度來妝插家己；順從in ê丈夫；",
          "In-ūi kó͘-chá gióng-bōng Siōng-chú jia̍t-sêng ê hū-jîn-lâng, chiū-sī ēng chit khoán hoat-tō͘ lâi chng-chhah ka-tī; sūn-chiông in ê tiōng-hu;"
        ],
        [
          "親像撒拉順從亞伯拉罕，稱呼伊做「主人。」Lín若做好代誌，又koh無驚無惶，lín就是撒拉ê cha-bó͘囝。",
          "chhin-chhiūⁿ Sat-la̍h sūn-chiông A-pek-la̍h-hán, chheng-ho͘ i chò “Chú-lâng.” Lín nā chò hó tāi-chì, iū-koh bô-kiaⁿ-bô-hiâⁿ, lín chiū-sī Sat-la̍h ê cha-bó͘-kiáⁿ."
        ],
        [
          "Lín做丈夫ê，kap lín ê太太toà作伙，也tio̍h理解in khah軟弱來尊重in；因為in也會kap lín平平承受上主ê性命ê恩賜。Án-ne做，lín ê祈禱才bē受阻礙。",
          "Lín chò tiōng-hu ê, kap lín ê thài-thài toà chò-hoé, iā tio̍h lí-kái in khah loán-jio̍k lâi chun-tiōng in; in-ūi in iā ē kap lín pêⁿ-pêⁿ sêng-siū Siōng-chú ê sèⁿ-miā ê in-sù. Án-ne chò, lín ê kî-tó chiah bē siū chó͘-gāi."
        ],
        [
          "總講一句，lín大家tio̍h一心一意，親像兄弟來相親相愛，相憐憫相謙讓。",
          "Chóng-kóng chi̍t kù, lín tāi-ke tio̍h it-sim it-ì, chhin-chhiūⁿ hiaⁿ-tī lâi siong-chhin siong-ài, sio lîn-bín sio khiam-jiōng."
        ],
        [
          "M̄-thang以惡報惡，罵來罵去；顛倒tio̍h kā人祝福，因為上主召lín ê時，有應允boeh賞賜lín chit-ê祝福。",
          "M̄-thang í-ok pò-ok, mē lâi mē khì; tian-tò tio̍h kā lâng chiok-hok, in-ūi Siōng-chú tiàu lín ê sî, ū èng-ún boeh siúⁿ-sù lín chit ê chiok-hok."
        ],
        [
          "因為聖經有記載講： 「人若ài性命，ài享受幸福ê日子， 就tio̍h m̄-thang講pháiⁿ話，m̄-thang講白賊。",
          "In-ūi Sèng-keng ū kì-chài kóng: “Lâng nā ài sèⁿ-miā, ài hióng-siū hēng-hok ê ji̍t-chí, Chiū tio̍h m̄-thang kóng pháiⁿ-oē, m̄-thang kóng pe̍h-chha̍t."
        ],
        [
          "也tio̍h改邪來行善， 渴望和平，一心追求。",
          "Iā tio̍h kái-siâ lâi hêng-siān, Khat-bōng hô-pêng, it-sim tui-kiû."
        ],
        [
          "因為主ê目睭teh看顧義人， 伊ê耳仔teh聽in ê祈禱； 但是伊ê面teh指責做pháiⁿ ê人。」",
          "In-ūi Chú ê ba̍k-chiu teh khoàⁿ-kò͘ gī-jîn, I ê hīⁿ-á teh thiaⁿ in ê kî-tó; Tān-sī I ê bīn teh chí-chek chò pháiⁿ ê lâng.”"
        ],
        [
          "Lín若熱心做好代誌，甚物人會陷害lín？",
          "Lín nā jia̍t-sim chò hó tāi-chì, sím-mih lâng ē hām-hāi lín?"
        ],
        [
          "但是lín若做正義ê tāi-chì iáu-kú tio̍h受苦，lín就loā-nih有福氣！M̄免驚半人，也m̄免操煩。",
          "Tān-sī lín nā chò chèng-gī ê tāi-chì iáu-kú tio̍h siū-khó͘, lín chiū loā-nih ū hok-khì! M̄-bián kiaⁿ poàⁿ lâng, iā m̄-bián chhau-hoân."
        ],
        [
          "但是在lín ê心內tio̍h敬畏基督做lín ê主。若有人問lín心中所抱ê希望ê時，lín tio̍h準備便便，無論甚物時lóng ē-tàng kā伊辯明。",
          "Tān-sī chāi lín ê sim-lāi tio̍h kèng-ùi Ki-tok chò lín ê Chú. Nā ū lâng mn̄g lín sim-tiong só͘ phāu ê hi-bōng ê sî, lín tio̍h chún-pī piān-piān, bô-lūn sím-mih sî lóng ē-tàng kā i piān-bêng."
        ],
        [
          "但是tio̍h用溫柔kap敬意來回答。Tio̍h保持清白ê良心，lín受侮辱ê時，thang hō͘ hiah-ê對lín chiah-ê基督徒所做ê好德行講pháiⁿ話ê人，家己感覺見笑。",
          "Tān-sī tio̍h ēng un-jiû kap kèng-ì lâi hoê-tap. Tio̍h pó-chhî chheng-pe̍k ê liông-sim, lín siū bú-jio̍k ê sî, thang hō͘ hiah-ê tùi lín chiah-ê Ki-tok-tô͘ só͘ chò ê hó tek-hēng kóng pháiⁿ-oē ê lâng, ka-tī kám-kak kiàn-siàu."
        ],
        [
          "因為做好事來受苦，這若是上主ê旨意，是比做pháiⁿ事來受苦koh-khah好。",
          "In-ūi chò hó-sū lâi siū-khó͘, che nā-sī Siōng-chú ê chí-ì, sī pí chò pháiⁿ-sū lâi siū-khó͘ koh-khah hó."
        ],
        [
          "因為基督本身為lín來死；伊為眾人ê罪惡只有死一pái，就是義人替不義ê人死，為boeh chhoā lín去到上主ê面前。照肉體來講，伊受處死，但是照靈性來講，上主hō͘伊koh活起來。",
          "In-ūi Ki-tok pún-sin ūi lín lâi sí; I ūi chèng-lâng ê choē-ok chí-ū sí chi̍t pái, chiū-sī gī-jîn thè put-gī ê lâng sí, ūi boeh chhoā lín khì-kàu Siōng-chú ê bīn-chêng. Chiàu jio̍k-thé lâi kóng, I siū chhú-sí, tān-sī chiàu lêng-sèng lâi kóng, Siōng-chú hō͘ I koh-oa̍h khí-lâi."
        ],
        [
          "伊ê靈去kā hiah-ê tī陰府ê靈魂傳道。",
          "I ê lêng khì kā hiah-ê tī im-hú ê lêng-hûn thoân-tō."
        ],
        [
          "Hiah-ê靈魂就是挪亞teh造船ê期間，上主耐心teh期待，但是m̄肯信從上主hiah-ê人ê靈魂。Tī船內hit幾個人—lóng總只有八個—tùi水得-tio̍h救。",
          "Hiah-ê lêng-hûn chiū-sī Ná-a teh chō-chûn ê kî-kan, Siōng-chú nāi-sim teh kî-thāi, tān-sī m̄-khéng sìn-chiông Siōng-chú hiah-ê lâng ê lêng-hûn. Tī chûn-lāi hit kúi ê lâng — lóng-chóng chí-ū peh ê — tùi chúi tit-tio̍h kiù."
        ],
        [
          "Chiah-ê水就是teh預表洗禮，現在hō͘ lín得tio̍h拯救。這m̄是洗掉肉體上ê lah-sap，是用清白ê良心對上主立誓，通過耶穌基督ê復活來hō͘ lín得tio̍h拯救。",
          "Chiah-ê chúi chiū-sī teh ī-piáu sé-lé, hiān-chāi hō͘ lín tit-tio̍h chín-kiù. Che m̄-sī sé-tiāu jio̍k-thé-siōng ê lah-sap, sī ēng chheng-pe̍k ê liông-sim tùi Siōng-chú li̍p-sè, thong-koè Iâ-so͘ Ki-tok ê ho̍k-hoa̍t lâi hō͘ lín tit-tio̍h chín-kiù."
        ],
        [
          "耶穌已經去tī天堂，坐tī上主ê正旁，teh管轄眾天使以及有權柄ê kap有權力ê。",
          "Iâ-so͘ í-keng khì tī thian-tông, chē tī Siōng-chú ê chiàⁿ-pêng, teh koán-hat chèng thian-sài í-ki̍p ū koân-pèng ê kap ū koân-le̍k ê."
        ]
      ],
      "篇名": "彼得前書第三章"
    }
  ]
}
