{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我彼得，是耶穌基督ê使徒，寫phe hō͘分散tī本都、加拉太、加帕多家、亞西亞、庇推尼各省teh避難ê上主ê選民。",
          "Goá Pí-tek, sī Iâ-so͘ Ki-tok ê sù-tô͘, siá phe hō͘ hun-soàⁿ tī Pún-to͘, Ka-lia̍p-thài, Ka-phàⁿ-to-ka, A-se-a, Pí-chhui-nî kok Séng teh pī-lān ê Siōng-chú ê soán-bîn."
        ],
        [
          "Lín就是照上主天父ê旨意被選ê，倚靠聖靈來做神聖ê子民ê，來順從耶穌基督，又koh用伊ê血來潔淨ê。願上主賞賜lín充分ê恩惠kap平安。",
          "Lín chiū-sī chiàu Siōng-chú Thian-hū ê chí-ì pī-soán ê, oá-khò Sèng Lêng lâi chò sîn-sèng ê chú-bîn ê, lâi sūn-chiông Iâ-so͘ Ki-tok, iū-koh ēng I ê hoeh lâi kiat-chēng ê. Goān Siōng-chú siúⁿ-sù lín chhiong-hun ê in-hūi kap pêng-an."
        ],
        [
          "咱tio̍h感謝上主，咱ê主耶穌基督ê天父，因為伊照伊ê大仁慈，通過耶穌基督tùi死人中復活，來賞賜咱新ê性命，hō͘咱充滿活ê希望。",
          "Lán tio̍h kám-siā Siōng-chú, lán ê Chú Iâ-so͘ Ki-tok ê Thian-hū, in-ūi I chiàu I ê toā jîn-chû, thong-koè Iâ-so͘ Ki-tok tùi sí-lâng tiong ho̍k-hoa̍t, lâi siúⁿ-sù lán sin ê sèⁿ-miā, hō͘ lán chhiong-moá oa̍h ê hi-bōng."
        ],
        [
          "Án-ne咱就ē-tàng繼承上主kā咱保存tī天頂ê bē朽爛、bē敗壞、bē消失豐富ê祝福。",
          "Án-ne lán chiū ē-tàng kè-sêng Siōng-chú kā lán pó-chûn tī thiⁿ-téng ê bē hiú-noā, bē pāi-hoāi, bē siau-sit hong-hù ê chiok-hok."
        ],
        [
          "Chiah-ê祝福是boeh hō͘ lín chiah-ê通過信仰，受上主ê大能保全，來teh thèng候準備便便，tī末日boeh啟示hō͘ lín ê拯救ê人。",
          "Chiah-ê chiok-hok sī boeh hō͘ lín chiah-ê thong-koè sìn-gióng, siū Siōng-chú ê tāi-lêng pó-choân, lâi teh thèng-hāu chún-pī piān-piān, tī boa̍t-ji̍t boeh khé-sī hō͘ lín ê chín-kiù ê lâng."
        ],
        [
          "Lín tio̍h為chit項代誌來歡喜，雖然現在猶在種種試煉中，暫時tio̍h受苦，",
          "Lín tio̍h ūi chit hāng tāi-chì lâi hoaⁿ-hí, sui-jiân hiān-chāi iáu chāi chióng-chióng chhì-liān tiong, chiām-sî tio̍h siū-khó͘,"
        ],
        [
          "目的就是boeh證明lín ê信仰是純真ê。雖然會敗壞ê黃金也會擋得用火煉，án-ne lín比黃金koh-khah尊貴ê信心，也tio̍h經過試煉來khiā在。在耶穌基督顯現ê日子，lín就會堪得受讚美，光榮kap尊敬。",
          "bo̍k-tek chiū-sī boeh chèng-bêng lín ê sìn-gióng sī sûn-chin ê. Sui-jiân ē pāi-hoāi ê n̂g-kim iā ē tòng-tit ēng hoé liān, án-ne lín pí n̂g-kim koh-khah chun-kùi ê sìn-sim, iā tio̍h keng-koè chhì-liān lâi khiā-chāi. Chāi Iâ-so͘ Ki-tok hián-hiān ê Ji̍t-chí, lín chiū ē-kham-tit siū chàn-bí, kong-êng kap chun-kèng."
        ],
        [
          "Lín雖然m̄-bat看見伊，也ài伊。Lín現在雖然無看見伊，也信伊。Án-ne lín充滿用言語bē-tàng表現ê燦爛ê喜樂；",
          "Lín sui-jiân m̄-bat khoàⁿ-kìⁿ I, iā ài I. Lín hiān-chāi sui-jiân bô khoàⁿ-kìⁿ I, iā sìn I. Án-ne lín chhiong-moá ēng giân-gí bē-tàng piáu-hiān ê chhàn-lān ê hí-lo̍k;"
        ],
        [
          "因為lín得tio̍h信仰ê目的，就是靈魂ê得救。",
          "in-ūi lín tit-tio̍h sìn-gióng ê bo̍k-tek, chiū-sī lêng-hûn ê tit-kiù."
        ],
        [
          "關係chit-ê拯救，上主ê 代言人bat詳細追求研究過；in預言上主boeh hō͘ lín chit-ê恩惠。",
          "Koan-hē chit ê chín-kiù, Siōng-chú ê tāi-giân-jîn bat siông-sè tui-kiû gián-kiù koè; in ī-giân Siōng-chú boeh hō͘ lín chit ê in-hūi."
        ],
        [
          "在in心內ê基督ê靈，kā in指示基督tio̍h受ê苦難kap後來ê榮耀，in想boeh chhoē出hit-ê時究竟是甚物時，hit-ê情形究竟是甚物款ê。",
          "Chāi in sim-lāi ê Ki-tok ê lêng, kā in chí-sī Ki-tok tio̍h siū ê khó͘-lān kap āu-lâi ê êng-iāu, in siūⁿ-boeh chhoē-chhut hit ê sî kiù-kèng sī sím-mih sî, hit ê chêng-hêng kiù-kèng sī sím-mi̍h khoán ê."
        ],
        [
          "上主啟示chiah-ê 代言人，hō͘ in知影in所做ê，就是in所傳ê，lín現在已經聽tio̍h ê真理，m̄是為tio̍h in家己ê利益，是為tio̍h lín。Hiah-ê倚靠tùi天頂差派來ê聖靈ê力量，傳福音hō͘ lín ê人，kā lín傳報chiah-ê真理。Chiah-ê真理連天使也真ài了解。",
          "Siōng-chú khé-sī chiah-ê tāi-giân-jîn, hō͘ in chai-iáⁿ in só͘ chò ê, chiū-sī in só͘ thoân ê, lín hiān-chāi í-keng thiaⁿ-tio̍h ê chin-lí, m̄-sī ūi-tio̍h in ka-tī ê lī-ek, sī ūi-tio̍h lín. Hiah-ê oá-khò tùi thiⁿ-téng chhe-phài lâi ê Sèng Lêng ê le̍k-liōng, thoân Hok-im hō͘ lín ê lâng, kā lín thoân-pò chiah-ê chin-lí. Chiah-ê chin-lí liân thian-sài iā chin ài liáu-kái."
        ],
        [
          "神聖ê生活所以lín ê心tio̍h準備便便，tio̍h謹慎，全心來ǹg-bāng耶穌基督顯現ê時，ē賞賜hō͘ lín ê恩典。",
          "Sîn-sèng ê Seng-oa̍hSó͘-í lín ê sim tio̍h chún-pī piān-piān, tio̍h kín-sīn, choân-sim lâi ǹg-bāng Iâ-so͘ Ki-tok hián-hiān ê sî, ē siúⁿ-sù hō͘ lín ê in-tián."
        ],
        [
          "Tio̍h順從上主，m̄-thang hō͘ lín ê生活親像以前lín猶m̄-bat上主ê時，án-ne來順應私慾。",
          "Tio̍h sūn-chiông Siōng-chú, m̄-thang hō͘ lín ê seng-oa̍h chhin-chhiūⁿ í-chêng lín iáu m̄-bat Siōng-chú ê sî, án-ne lâi sūn-èng su-io̍k."
        ],
        [
          "顛倒lín無論做甚物代誌lóng tio̍h聖潔，親像召lín ê上主是聖潔ê。",
          "Tian-tò lín bô-lūn chò sím-mih tāi-chì lóng tio̍h sèng-kiat, chhin-chhiūⁿ tiàu lín ê Siōng-chú sī sèng-kiat ê."
        ],
        [
          "因為聖經有記載講：「Lín tio̍h聖潔，因為我是聖潔ê。」",
          "In-ūi Sèng-keng ū kì-chài kóng, “Lín tio̍h sèng-kiat, in-ūi Goá sī sèng-kiat ê.”"
        ],
        [
          "Lín既然在祈禱ê時叫Hit位lóng無私偏，照每一個人所做ê kā人審判ê叫做天父，lín tio̍h用敬畏伊ê心來度過lín toà chit世間ê一生。",
          "Lín kì-jiân chāi kî-tó ê sî kiò Hit-ūi lóng bô su-phian, chiàu múi chi̍t ê lâng só͘ chò ê kā lâng sím-phoàⁿ ê kiò-chò Thian-hū, lín tio̍h ēng kèng-ùi I ê sim lâi tō͘-koè lín toà chit sè-kan ê it-seng."
        ],
        [
          "因為lín知影lín是tùi lín祖先無路用ê傳統ê作風贖回出來ê，這m̄是用會失落價值ê金銀；",
          "In-ūi lín chai-iáⁿ lín sī tùi lín chó͘-sian bô lō͘-ēng ê thoân-thóng ê chok-hong sio̍k-hoê chhut-lâi ê, Che m̄-sī ēng ē sit-lo̍h kè-ta̍t ê kim-gîn;"
        ],
        [
          "是用基督ê寶血，親像無缺點無lâ-sâm ê羔羊ê血來贖回ê。",
          "sī ēng Ki-tok ê pó-hoeh, chhin-chhiūⁿ bô khoat-tiám bô lâ-sâm ê ko-iûⁿ ê hoeh lâi sio̍k-hoê ê."
        ],
        [
          "基督在創造宇宙以前就被上主選定ê，但是在chit-ê末世，才為lín顯現出-來。",
          "Ki-tok chāi chhòng-chō ú-tiū í-chêng chiū pī Siōng-chú soán-tēng ê, tān-sī chāi chit ê boa̍t-sè, chiah ūi lín hián-hiān chhut-lâi."
        ],
        [
          "Lín通過基督來確信hō͘伊tùi死人中復活，也賞賜伊榮耀ê上主；án-ne lín ê信心kap希望就歸tī上主。",
          "Lín thong-koè Ki-tok lâi khak-sìn hō͘ I tùi sí-lâng-tiong ho̍k-hoa̍t, iā siúⁿ-sù I êng-iāu ê Siōng-chú; án-ne lín ê sìn-sim kap hi-bōng chiū kui tī Siōng-chú."
        ],
        [
          "Lín既然順從真理來潔淨lín家己，真意來ài lín信主ê兄弟，就tio̍h誠實來相親相ài。",
          "Lín kì-jiân sūn-chiông chin-lí lâi kiat-chēng lín ka-tī, chin-ì lâi ài lín sìn Chú ê hiaⁿ-tī, chiū tio̍h sêng-si̍t lâi siong-chhin siong-ài."
        ],
        [
          "Lín koh重出世，m̄是tùi會死ê序大人，是tùi bē死ê序大人，是通過上主永生永在ê真道來ê。",
          "Lín koh têng chhut-sì, m̄-sī tùi ē sí ê sī-toā-lâng, sī tùi bē sí ê sī-toā-lâng, sī thong-koè Siōng-chú éng-seng éng-chāi ê chin-tō lâi ê."
        ],
        [
          "聖經記載講： 「人lóng親像雜草， In ê榮耀lóng親像草花； 草會乾去，花會謝去，",
          "Sèng-keng kì-chài kóng, “Lâng lóng chhin-chhiūⁿ cha̍p-chháu. In ê êng-iāu lóng chhin-chhiūⁿ chháu-hoe; Chháu ē ta-khì, hoe ē siā-khì,"
        ],
        [
          "但是主ê真道永久存續。」 Chit-ê真道就是所傳hō͘ lín ê福音。",
          "Tān-sī Chú ê chin-tō éng-kiú chûn-sio̍k.” Chit ê chin-tō chiū-sī só͘ thoân hō͘ lín ê Hok-im."
        ]
      ],
      "篇名": "彼得前書第一章"
    }
  ]
}
