{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "所以，咱一定tio̍h koh-khah致意所聽tio̍h ê信息，chiah免偏離真道。",
          "Só͘-í, lán it-tēng tio̍h koh-khah tì-ì só͘ thiaⁿ-tio̍h ê sìn-sit, chiah-bián phian-lī chin-tō."
        ],
        [
          "因為通過天使所傳ê信息若有功效，悖逆無順從ê人tio̍h受應受ê刑罰；",
          "In-ūi thong-kè thiⁿ-sài só͘ thoân ê sìn-sit nā ū kong-hāu, poē-ge̍k bô sūn-chiông ê lâng tio̍h siū èng-siū ê hêng-hoa̍t;"
        ],
        [
          "án-ni咱忽略chiah-ni̍h大ê拯救，beh ná oē-tàng閃避tio̍h受ê刑罰？主本身有事先宣佈chit-ê拯救，hiah-ê聽見ê人mā有對咱證實chit-ê事。",
          "án-ni lán hut-lio̍k chiah-ni̍h toā ê chín-kiù, beh ná oē-tàng siám-pī tio̍h siū ê hêng-hoa̍t? Chú pún-sin ū tāi-seng soan-pò͘ chit-ê chín-kiù, hiah-ê thiaⁿ-kìⁿ ê lâng mā ū tùi lán chèng-si̍t chit-ê sū."
        ],
        [
          "上帝koh有用神跡、奇事，ta̍k款大權能ê作為，kap照伊家己ê意思所分配聖神ê恩賜作伙做證。",
          "Siōng-tè koh ū ēng sîn-jiah, kî-sū, ta̍k khoán toā koân-lêng ê chok-ûi, kap chiàu I ka-kī ê ì-sù só͘ hun-phoè Sèng Sîn ê un-sù choè-hé choh-chèng."
        ],
        [
          "上帝無將咱所講chit-ê將來ê世界交hō͘天使管理。",
          "Siōng-tè bô chiong lán só͘ kóng chit-ê chiong-lâi ê sè-kài kau hō͘ thiⁿ-sài koán-lí."
        ],
        [
          "M̄-kú聖經有一個所在做證講：人是甚麼，你竟然kā伊關懷？世間人是甚麼，你竟然kā伊眷顧？",
          "M̄-kú Sèng-keng ū chi̍t ê só͘-chāi choh-chèng kóng: Lâng sī sím-mi̍h, lí kèng-jiân kā i koan-hoâi? Sè-kan lâng sī sím-mi̍h, lí kèng-jiân kā i koàn-kò͘?"
        ],
        [
          "你hō͘伊小khoá khah輸天使；你用榮光尊貴hō͘伊做花冠，",
          "Lí hō͘ i sió-khoá khah su thiⁿ-sài; lí ēng êng-kng chun-kùi hō͘ i choè hoa-koan,"
        ],
        [
          "hō͘萬有lóng降服tī伊腳下。上帝既然hō͘萬有lóng降服伊，就無一項無降服伊。M̄-kú到現在咱iáu未看見萬有lóng降服伊。",
          "hō͘ bān-iú lóng hâng-ho̍k tī i kha-ē. Siōng-tè kì-jiân hō͘ bān-iú lóng hâng-ho̍k i, chiū bô chi̍t hāng bô hâng-ho̍k i. M̄-kú kàu hiān-chāi lán iáu-bē khoàⁿ-kìⁿ bān-iú lóng hâng-ho̍k i."
        ],
        [
          "咱看見hit-ê小khoá khah輸天使ê耶穌已經經過死ê痛苦，得tio̍h榮光尊貴ê花冠；án-ni伊靠上帝ê恩典thang為tio̍h眾人死。",
          "Lán khoàⁿ-kìⁿ hit-ê sió-khoá khah su thiⁿ-sài ê Iâ-so͘ í-keng keng-kè sí ê thòng-khó͘, tit-tio̍h êng-kng chun-kùi ê hoa-koan; án-ni I khò Siōng-tè ê un-tián thang ūi-tio̍h chèng-lâng sí."
        ],
        [
          "Hit位創造koh維持萬有ê上帝為tio̍h beh chhoā真choē kiáⁿ兒進入榮光，chiah tio̍h hō͘拯救ê開拓者耶穌經過苦難成做完全。",
          "Hit-ūi chhòng-chō koh î-chhî bān-iú ê Siōng-tè ūi-tio̍h beh chhoā chin choē kiáⁿ-jî chìn-ji̍p êng-kng, chiah tio̍h hō͘ chín-kiù ê khai-thok-chiá Iâ-so͘ keng-kè khó͘-lān chiâⁿ-choè oân-choân."
        ],
        [
          "事實，hō͘人成聖ê kap得tio̍h成聖ê，lóng tùi仝一個源頭出，因為án-ni，耶穌稱呼in做仝一家ê人亦無感覺見笑。",
          "Sū-si̍t, hō͘ lâng chiâⁿ-sèng ê kap tit-tio̍h chiâⁿ-sèng ê, lóng tùi kâng chi̍t ê goân-thâu chhut, in-ūi án-ni, Iâ-so͘ chheng-ho͘ in choè kâng chi̍t ke ê lâng ia̍h bô kám-kak kiàn-siàu."
        ],
        [
          "伊對上帝講：我beh對我ê兄弟kap姊妹報揚你ê名，tī in ê會中o-ló你。",
          "I tùi Siōng-tè kóng: Goá beh tùi goá ê hiaⁿ-tī kap chí-bē pò-iông lí ê miâ, tī in ê hoē tiong o-ló lí."
        ],
        [
          "伊koh講：我beh信靠伊；也講：看ah，我kap上帝所hō͘我ê kiáⁿ兒lóng tī chia。",
          "I koh kóng: Goá beh sìn-khò I; iā kóng: Khoàⁿ ah, goá kap Siōng-tè só͘ hō͘ goá ê kiáⁿ-jî lóng tī chia."
        ],
        [
          "既然chiah-ê kiáⁿ兒是有血有肉ê人，伊本身mā kap in siâng款成做有血有肉ê人，為tio̍h beh通過伊ê死來毀滅hit-ê掌管死亡ê魔鬼，",
          "Kì-jiân chiah-ê kiáⁿ-jî sī ū-huih ū-bah ê lâng, I pún-sin mā kap in siâng-khoán chiâⁿ-choè ū-huih ū-bah ê lâng, ūi-tio̍h beh thong-kè I ê sí lâi húi-bia̍t hit-ê chiáng-koán sí-bông ê Mô͘-kúi,"
        ],
        [
          "koh tháu放hiah-ê因為死亡ê驚惶一生做奴才ê人。",
          "koh tháu-pàng hiah-ê in-ūi sí-bông ê kiaⁿ-hiâⁿ it-seng choè lô͘-châi ê lâng."
        ],
        [
          "當然，伊teh關心ê m̄是天使，是亞伯拉罕ê kiáⁿ孫。",
          "Tong-jiân, I teh koan-sim ê m̄-sī thiⁿ-sài, sī A-pek-la̍h-hán ê kiáⁿ-sun."
        ],
        [
          "所以，伊tī ta̍k方面tio̍h kap伊ê兄弟姊妹仝款，thang tī上帝ê面前作仁慈忠信ê大祭司，thang hō͘眾人ê罪得tio̍h赦免。",
          "Só͘-í, I tī ta̍k hong-bīn tio̍h kap I ê hiaⁿ-tī chí-bē kâng-khoán, thang tī Siōng-tè ê bīn-chêng choh jîn-chû tiong-sìn ê Toā-chè-si, thang hō͘ chèng-lâng ê choē tit-tio̍h sià-bián."
        ],
        [
          "因為伊家己有受苦，受考驗，伊oē-tàng幫贊hiah-ê受試探ê人。",
          "In-ūi I ka-kī ū siū khó͘, siū khó-giām, I oē-tàng pang-chān hiah-ê siū chhì-thàm ê lâng."
        ]
      ],
      "篇名": "希伯來書第二章"
    }
  ]
}
