{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "所以，lín同受上帝選召聖ê兄弟姊妹，lín tio̍h想咱所宣認hit位作使者，作大祭司ê耶穌。",
          "Só͘-í, lín tâng siū Siōng-tè soán-tiàu sèng ê hiaⁿ-tī chí-bē, lín tio̍h siūⁿ lán só͘ soan-jīn hit-ūi choh sù-chiá, choh Toā-chè-si ê Iâ-so͘."
        ],
        [
          "伊對設立伊ê上帝盡忠，tú kap摩西tī上帝ê家盡忠仝款。",
          "I tùi siat-li̍p I ê Siōng-tè chīn-tiong, tú kap Mô͘-se tī Siōng-tè ê ke chīn-tiong kâng-khoán."
        ],
        [
          "起厝ê人比伊起ê厝khah尊貴；án-ni，耶穌比摩西應該tio̍h受koh-khah大ê榮光。",
          "Khí-chhù ê lâng pí i khí ê chhù khah chun-kùi; án-ni, Iâ-so͘ pí Mô͘-se eng-kai tio̍h siū koh-khah toā ê êng-kng."
        ],
        [
          "所有ê厝lóng是人起ê，m̄-kú起造萬物ê是上帝。",
          "Só͘-ū ê chhù lóng sī lâng khí ê, m̄-kú khí-chō bān-mi̍h ê sī Siōng-tè."
        ],
        [
          "摩西作僕人，對上帝ê全家盡忠，為tio̍h上帝後來所beh講ê話做證；",
          "Mô͘-se choh po̍k-jîn, tùi Siōng-tè ê choân-ke chīn-tiong, ūi-tio̍h Siōng-tè āu-lâi só͘ beh kóng ê oē choh-chèng;"
        ],
        [
          "m̄-kú，基督作Kiáⁿ治理上帝ê家。對所ǹg望ê，咱若用確信kap勇氣來持守，咱就是上帝家內ê人。",
          "m̄-kú, Ki-tok choh Kiáⁿ tī-lí Siōng-tè ê ke. Tùi só͘ ǹg-bāng ê, lán nā ēng khak-sìn kap ióng-khì lâi chhî-siú, lán chiū-sī Siōng-tè ke-lāi ê lâng."
        ],
        [
          "所以，照聖神所講：今á日lín若聽上帝ê聲，",
          "Só͘-í, chiàu Sèng Sîn só͘ kóng: Kin-á-ji̍t lín nā thiaⁿ Siōng-tè ê siaⁿ,"
        ],
        [
          "m̄-thang硬心，親像lín ê祖先tī悖逆ê時，tī曠野試探伊ê日。",
          "m̄-thang ngī-sim, chhin-chhiūⁿ lín ê chó͘-sian tī poē-ge̍k ê sî, tī khòng-iá chhì-thàm I ê ji̍t."
        ],
        [
          "上帝講：Lín ê祖先雖然有看tio̍h我ê作為，in猶原tī hia試探我，考驗我",
          "Siōng-tè kóng: Lín ê chó͘-sian sui-jiân ū khoàⁿ-tio̍h goá ê chok-ûi, in iû-goân tī hia chhì-thàm goá, khó-giām goá"
        ],
        [
          "四十年久。所以，我tùi hit代ê人受氣，講：In ê心失迷；in m̄-bat我ê道路。",
          "sì-cha̍p nî kú. Só͘-í, goá tùi hit tāi ê lâng siū-khì, kóng: In ê sim sit-bê; in m̄-bat goá ê tō-lō͘."
        ],
        [
          "我tī受氣中chiù-choā講：In絕對boē-tàng進入我所賜ê安歇。",
          "Goá tī siū-khì tiong chiù-choā kóng: In choa̍t-tùi boē-tàng chìn-ji̍p goá só͘ sù ê an-hioh."
        ],
        [
          "兄弟姊妹，lín tio̍h注意，chiah免lín中間有人心邪惡m̄信，致到離開永活ê上帝。",
          "Hiaⁿ-tī chí-bē, lín tio̍h chù-ì, chiah-bián lín tiong-kan ū lâng sim siâ-ok m̄-sìn, tì-kàu lī-khui éng-oa̍h ê Siōng-tè."
        ],
        [
          "應該tio̍h thàn iáu有hit-ê叫做「今á日」ê時，日日相勸勉，lín中間chiah免有人受罪惡迷惑致到硬心。",
          "Eng-kai tio̍h thàn iáu ū hit-ê kiò-choè “kin-á-ji̍t” ê sî, ji̍t-ji̍t saⁿ khoàn-bián, lín tiong-kan chiah-bián ū lâng siū choē-ok bê-he̍k tì-kàu ngī-sim."
        ],
        [
          "咱若堅守當初ê確信到路尾，就成做基督ê同工。",
          "Lán nā kian-siú tong-chho͘ ê khak-sìn kàu lō͘-bé, chiū chiâⁿ-choè Ki-tok ê tâng-kang."
        ],
        [
          "聖經án-ni講：今á日lín若聽上帝ê聲，m̄-thang硬心，親像lín ê祖先tī悖逆ê時。",
          "Sèng-keng án-ni kóng: Kin-á-ji̍t lín nā thiaⁿ Siōng-tè ê siaⁿ, m̄-thang ngī-sim, chhin-chhiūⁿ lín ê chó͘-sian tī poē-ge̍k ê sî."
        ],
        [
          "聽見上帝ê聲iáu-kú悖逆伊ê是甚麼人？Kiám m̄是hiah-ê摩西tùi埃及chhoā出來所有ê人？",
          "Thiaⁿ-kìⁿ Siōng-tè ê siaⁿ iáu-kú poē-ge̍k I ê sī sím-mi̍h lâng? Kiám m̄-sī hiah-ê Mô͘-se tùi Ai-ki̍p chhoā chhut-lâi só͘-ū ê lâng?"
        ],
        [
          "上帝tī hit四十年久對甚麼人發受氣？Kiám m̄是hiah-ê因為犯罪死tī曠野ê人？",
          "Siōng-tè tī hit sì-cha̍p nî kú tùi sím-mi̍h lâng hoat siū-khì? Kiám m̄-sī hiah-ê in-ūi hoān-choē sí tī khòng-iá ê lâng?"
        ],
        [
          "Hiah-ê悖逆ê人以外，上帝kiám bat對人chiù-choā講，in boē-tàng進入伊所賜ê安歇？",
          "Hiah-ê poē-ge̍k ê lâng í-goā, Siōng-tè kiám bat tùi lâng chiù-choā kóng, in boē-tàng chìn-ji̍p I só͘ sù ê an-hioh?"
        ],
        [
          "Án-ni，in boē-tàng進入安歇是因為in m̄信。",
          "Án-ni, in boē-tàng chìn-ji̍p an-hioh sī in-ūi in m̄-sìn."
        ]
      ],
      "篇名": "希伯來書第三章"
    }
  ]
}
