{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Chit位Be̍k-ki-sé-tek是Sat-léng王，mā是至ko上帝ê祭司。亞伯拉罕thâi死hiah-ê王tńg來ê時，Be̍k-ki-sé-tek有kā伊迎接koh kā伊祝福。",
          "Chit-ūi Be̍k-ki-sé-tek sī Sat-léng-ông, mā-sī Chì-koân Siōng-tè ê chè-si. A-pek-la̍h-hán thâi-sí hiah-ê ông tńg-lâi ê sî, Be̍k-ki-sé-tek ū kā i gêng-chiap koh kā i chiok-hok."
        ],
        [
          "亞伯拉罕有將伊所得tio̍h ê十份一分hō͘伊。第一，Be̍k-ki-sé-tek chit-ê名ê意思是「正義ê王」，伊koh是Sat-léng王，就是「和平王」。",
          "A-pek-la̍h-hán ū chiong i só͘ tit-tio̍h ê cha̍p-hūn-chi̍t pun hō͘ i. Tē-it, Be̍k-ki-sé-tek chit-ê miâ ê ì-sù sī “Chèng-gī ê ông”, i koh sī Sat-léng-ông, chiū-sī “Hô-pêng-ông”."
        ],
        [
          "伊無父無母，無世系，無出世ê日子，mā無性命ê結束。伊kap上帝ê Kiáⁿ仝款；伊繼續作祭司直到永遠。",
          "I bô pē bô bú, bô sè-hē, bô chhut-sì ê ji̍t-chí, mā bô sìⁿ-miā ê kiat-sok. I kap Siōng-tè ê Kiáⁿ kâng-khoán; i kè-sio̍k choh chè-si ti̍t-kàu éng-oán."
        ],
        [
          "Lín看，chit-ê人有joā偉大！先祖亞伯拉罕to tio̍h將戰利品ê十份一獻hō͘伊。",
          "Lín khoàⁿ, chit-ê lâng ū joā úi-tāi! Sian-chó͘ A-pek-la̍h-hán to tio̍h chiong chiàn-lī-phín ê cha̍p-hūn-chi̍t hiàn hō͘ i."
        ],
        [
          "有擔當祭司職ê利未ê kiáⁿ孫，雖然kap其他以色列人民lóng是亞伯拉罕ê kiáⁿ孫，平平是兄弟，iáu-kú奉命令照律法tùi人民收十份一。",
          "Ū tam-tng chè-si-chit ê Lī-bī ê kiáⁿ-sun, sui-jiân kap kî-tha Í-sek-lia̍t jîn-bîn lóng sī A-pek-la̍h-hán ê kiáⁿ-sun, pîⁿ-pîⁿ sī hiaⁿ-tī, iáu-kú hōng bēng-lēng chiàu Lu̍t-hoat tùi jîn-bîn siu cha̍p-hūn-chi̍t."
        ],
        [
          "Be̍k-ki-sé-tek m̄是屬利未ê世系，m̄-kú伊有tùi亞伯拉罕接受十份一，koh kā得tio̍h上帝應允ê亞伯拉罕祝福。",
          "Be̍k-ki-sé-tek m̄-sī sio̍k Lī-bī ê sè-hē, m̄-kú i ū tùi A-pek-la̍h-hán chiap-siū cha̍p-hūn-chi̍t, koh kā tit-tio̍h Siōng-tè èng-ún ê A-pek-la̍h-hán chiok-hok."
        ],
        [
          "序細受序大祝福是理所當然。",
          "Sī-soè siū sī-toā chiok-hok sī lí-só͘-tong-jiân."
        ],
        [
          "一方面，chiah-ê收十份一ê lóng是會死ê人；另外一方面，hit位收十份一ê，聖經有證實伊iáu teh活。",
          "Chi̍t hong-bīn, chiah-ê siu cha̍p-hūn-chi̍t ê lóng sī oē sí ê lâng; lēng-goā chi̍t hong-bīn, hit-ūi siu cha̍p-hūn-chi̍t ê, Sèng-keng ū chèng-si̍t i iáu teh oa̍h."
        ],
        [
          "Án-ni mā thang講，tùi人收十份一ê利未已經通過亞伯拉罕tùi Be̍k-ki-sé-tek納十份一。",
          "Án-ni mā thang kóng, tùi lâng siu cha̍p-hūn-chi̍t ê Lī-bī í-keng thong-kè A-pek-la̍h-hán tùi Be̍k-ki-sé-tek la̍p cha̍p-hūn-chi̍t."
        ],
        [
          "因為Be̍k-ki-sé-tek迎接亞伯拉罕ê時，利未iáu tī伊ê先祖亞伯拉罕ê身軀內。",
          "In-ūi Be̍k-ki-sé-tek gêng-chiap A-pek-la̍h-hán ê sî, Lī-bī iáu tī i ê sian-chó͘ A-pek-la̍h-hán ê seng-khu lāi."
        ],
        [
          "以色列人ê律法是根據利未ê祭司制度頒發ê，chit-ê制度若oē-tàng hō͘人完全，ná有需要另外設立一個Be̍k-ki-sé-tek班次ê祭司，m̄是照亞倫ê班次設立ê？",
          "Í-sek-lia̍t-lâng ê Lu̍t-hoat sī kun-kù Lī-bī ê chè-si chè-tō͘ pan-hoat ê, chit-ê chè-tō͘ nā oē-tàng hō͘ lâng oân-choân, ná ū su-iàu lēng-goā siat-li̍p chi̍t ê Be̍k-ki-sé-tek pan-chhù ê chè-si, m̄-sī chiàu A-lûn ê pan-chhù siat-li̍p ê?"
        ],
        [
          "既然祭司制度改變，律法mā tio̍h改變。",
          "Kì-jiân chè-si chè-tō͘ kái-piàn, Lu̍t-hoat mā tio̍h kái-piàn."
        ],
        [
          "因為chiah-ê事所chí hit位是屬別ê支族；chit-ê支族m̄-bat有人tī祭壇前事奉。",
          "In-ūi chiah-ê sū só͘ chí Hit-ūi sī sio̍k pa̍t ê chi-cho̍k; chit-ê chi-cho̍k m̄-bat ū lâng tī chè-toâⁿ chêng sū-hōng."
        ],
        [
          "咱ê主明明是猶大支族ê kiáⁿ孫；關係chit-ê支族，摩西m̄-bat提起祭司ê事。",
          "Lán ê Chú bêng-bêng sī Iû-tāi chi-cho̍k ê kiáⁿ-sun; koan-hē chit-ê chi-cho̍k, Mô͘-se m̄-bat thê-khí chè-si ê sū."
        ],
        [
          "我teh講ê hō͘ tāi-chì koh-khah清楚。有另外一位親像Be̍k-ki-sé-tek ê祭司已經出現。",
          "Goá teh kóng ê hō͘ tāi-chì koh-khah chheng-chhó. Ū lēng-goā chi̍t ūi chhin-chhiūⁿ Be̍k-ki-sé-tek ê chè-si í-keng chhut-hiān."
        ],
        [
          "伊作祭司m̄是根據人ê條例規則，是根據boē毀滅ê活命ê權能。",
          "I choh Chè-si m̄-sī kun-kù lâng ê tiâu-lē kui-chek, sī kun-kù boē húi-bia̍t ê oa̍h-miā ê koân-lêng."
        ],
        [
          "因為聖經有án-ni做證：照Be̍k-ki-sé-tek ê班次，你永遠作祭司。",
          "In-ūi Sèng-keng ū án-ni choh-chèng: Chiàu Be̍k-ki-sé-tek ê pan-chhù, lí éng-oán choh chè-si."
        ],
        [
          "一方面，舊ê條例因為無力，無路用，soah受廢無",
          "Chi̍t hong-bīn, kū ê tiâu-lē in-ūi bô-la̍t, bô lō͘-ēng, soah siū hoè-bô"
        ],
        [
          "因為摩西ê律法甚麼tāi-chì to無法度成全。另外一方面，有一個khah好ê ǹg望已經準備好勢，hō͘咱thang通過chit-ê ǹg望親近上帝。",
          "in-ūi Mô͘-se ê Lu̍t-hoat sím-mi̍h tāi-chì to bô hoat-tō͘ sêng-choân. Lēng-goā chi̍t hong-bīn, ū chi̍t ê khah-hó ê ǹg-bāng í-keng chún-pī hó-sè, hō͘ lán thang thong-kè chit-ê ǹg-bāng chhin-kūn Siōng-tè."
        ],
        [
          "Koh chit-ê ǹg望有經過chiù-choā。利未系統ê祭司受設立無經過chiù-choā；",
          "Koh chit-ê ǹg-bāng ū keng-kè chiù-choā. Lī-bī hē-thóng ê chè-si siū siat-li̍p bô keng-kè chiù-choā;"
        ],
        [
          "只有chit-ê耶穌受設立作祭司有經過chiù-choā；設立伊ê上帝對伊講：主有chiù-choā，boē改變心意；你永遠作祭司。",
          "chí-ū chit-ê Iâ-so͘ siū siat-li̍p choh Chè-si ū keng-kè chiù-choā; siat-li̍p I ê Siōng-tè tùi I kóng: Chú ū chiù-choā, boē kái-piàn sim-ì; lí éng-oán choh chè-si."
        ],
        [
          "就是因為án-ni，耶穌成做koh-khah好ê約ê保證。",
          "Chiū-sī in-ūi án-ni, Iâ-so͘ chiâⁿ-choè koh-khah hó ê iok ê pó-chèng."
        ],
        [
          "利未系統ê祭司有真choē，因為死ê阻礙in boē-tàng繼續做；",
          "Lī-bī hē-thóng ê chè-si ū chin choē, in-ūi sí ê chó͘-gāi in boē-tàng kè-sio̍k choè;"
        ],
        [
          "只有耶穌m̄免將祭司職交hō͘別人，因為伊永遠活teh。",
          "chí-ū Iâ-so͘ m̄-bián chiong chè-si-chit kau hō͘ pa̍t-lâng, in-ūi I éng-oán oa̍h-teh."
        ],
        [
          "Án-ni，通過伊來到上帝面前ê人，伊oē-tàng救in到底，因為伊永遠活teh teh替in祈禱。",
          "Án-ni, thong-kè I lâi-kàu Siōng-tè bīn-chêng ê lâng, I oē-tàng kiù in kàu-toé, in-ūi I éng-oán oa̍h-teh teh thoè in kî-tó."
        ],
        [
          "Chit款大祭司tú合咱ê需要；伊聖潔，無邪惡，無lâ-sâm，tùi罪人中受分別出來，高升到比天khah ko。",
          "Chit khoán Toā-chè-si tú ha̍h lán ê su-iàu; I sèng-kiat, bô siâ-ok, bô lâ-sâm, tùi choē-jîn tiong siū hun-pia̍t chhut-lâi, ko-seng kàu pí thiⁿ khah koân."
        ],
        [
          "伊無需要親像其他ê大祭司ta̍k日tio̍h先為tio̍h家己，後來為tio̍h人民ê罪獻祭。伊獻本身做祭，一pái就完成。",
          "I bô su-iàu chhin-chhiūⁿ kî-tha ê toā-chè-si ta̍k ji̍t tio̍h seng ūi-tio̍h ka-kī, āu-lâi ūi-tio̍h jîn-bîn ê choē hiàn-chè. I hiàn pún-sin choè chè, chi̍t pái chiū oân-sêng."
        ],
        [
          "摩西ê律法設立無完全ê人作大祭司；m̄-kú有律法以後，上帝用chiù-choā來設立伊ê Kiáⁿ永遠作完全ê大祭司。",
          "Mô͘-se ê Lu̍t-hoat siat-li̍p bô oân-choân ê lâng choh toā-chè-si; m̄-kú ū Lu̍t-hoat í-āu, Siōng-tè ēng chiù-choā lâi siat-li̍p I ê Kiáⁿ éng-oán choh oân-choân ê Toā-chè-si."
        ]
      ],
      "篇名": "希伯來書第七章"
    }
  ]
}
