{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "咱所teh講siōng要緊ê就是：咱有chit款ê大祭司，伊坐tī天頂至大上帝寶座ê正pêng。",
          "Lán só͘ teh kóng siōng iàu-kín ê chiū-sī: Lán ū chit khoán ê Toā-chè-si, I chē tī thiⁿ-téng Chì-toā Siōng-tè pó-chō ê chiàⁿ-pêng."
        ],
        [
          "伊tī聖所，就是真ê帳幕，teh事奉；chit-ê帳幕m̄是人，是主所搭ê。",
          "I tī Sèng-só͘, chiū-sī chin ê tiùⁿ-bō͘, teh sū-hōng; chit-ê tiùⁿ-bō͘ m̄-sī lâng, sī Chú só͘ tah ê."
        ],
        [
          "Ta̍k ê大祭司lóng是為tio̍h獻禮物kap祭品受設立ê；所以chit位大祭司mā一定tio̍h有甚麼thang獻。",
          "Ta̍k ê toā-chè-si lóng sī ūi-tio̍h hiàn lé-mi̍h kap chè-phín siū siat-li̍p ê; só͘-í chit-ūi Toā-chè-si mā it-tēng tio̍h ū sím-mi̍h thang hiàn."
        ],
        [
          "伊若tī地上就無作祭司，因為已經有祭司照律法teh獻禮物。",
          "I nā tī toē-chiūⁿ chiū bô choh chè-si, in-ūi í-keng ū chè-si chiàu Lu̍t-hoat teh hiàn lé-mi̍h."
        ],
        [
          "In所做ê服事不過是天頂帳幕ê副本kap影像，tú照摩西beh起造會幕ê時，上帝有kā伊指示講：「你tio̍h謹慎，一切tio̍h照tī山頂kā你指示ê模式來起。」",
          "In só͘ choè ê ho̍k-sāi put-kò sī thiⁿ-téng tiùⁿ-bō͘ ê hù-pún kap iáⁿ-siōng, tú chiàu Mô͘-se beh khí-chō hoē-bō͘ ê sî, Siōng-tè ū kā i chí-sī kóng, “Lí tio̍h kín-sīn, it-chhè tio̍h chiàu tī soaⁿ-téng kā lí chí-sī ê bô͘-sek lâi khí.”"
        ],
        [
          "M̄-kú現在耶穌已經得tio̍h koh-khah尊貴ê事奉，作khah好ê約ê中間人，chit-ê約是用khah好ê應允制定ê。",
          "M̄-kú hiān-chāi Iâ-so͘ í-keng tit-tio̍h koh-khah chun-kùi ê sū-hōng, choh khah-hó ê iok ê tiong-kan-jîn, chit-ê iok sī ēng khah-hó ê èng-ún chè-tēng ê."
        ],
        [
          "頭一個約若無缺點，就無需要立第二個約。",
          "Thâu-chi̍t ê iok nā bô khoat-tiám, chiū bô su-iàu li̍p tē-jī ê iok."
        ],
        [
          "M̄-kú上帝kā in指責講：主講，看ah，日子teh-beh到，我beh kap以色列家kap猶大家立新ê約。",
          "M̄-kú Siōng-tè kā in chí-chek kóng: Chú kóng, khoàⁿ ah, ji̍t-chí teh-beh kàu, goá beh kap Í-sek-lia̍t-ke kap Iû-tāi-ke li̍p sin ê iok."
        ],
        [
          "Chit-ê約無親像我前kap in ê祖先所立ê，就是牽in ê手，chhoā in出埃及ê時所立ê；因為in無繼續守我ê約，所以我m̄-chhap in。",
          "Chit-ê iok bô chhin-chhiūⁿ goá chêng kap in ê chó͘-sian só͘ li̍p ê, chiū-sī khan in ê chhiú, chhoā in chhut Ai-ki̍p ê sî só͘ li̍p ê; in-ūi in bô kè-sio̍k siú goá ê iok, só͘-í goá m̄-chhap in."
        ],
        [
          "主koh講，chiah-ê日以後，我kap以色列家所beh立ê約是án-ni：我beh將我ê律法khǹg tī in ê腦內，寫tī in ê心內。我beh做in ê上帝；in beh做我ê子民。",
          "Chú koh kóng, chiah-ê ji̍t í-āu, goá kap Í-sek-lia̍t-ke só͘ beh li̍p ê iok sī án-ni: Goá beh chiong goá ê Lu̍t-hoat khǹg tī in ê náu-lāi, siá tī in ê sim-lāi. Goá beh choè in ê Siōng-tè; in beh choè goá ê chú-bîn."
        ],
        [
          "In lóng boē-koh教示in ê同胞á是家己ê兄弟姊妹講：Tio̍h認識主，因為in tùi siōng細到siōng大ê，lóng會認識我。",
          "In lóng boē-koh kà-sī in ê tông-pau á-sī ka-kī ê hiaⁿ-tī chí-bē kóng: Tio̍h jīn-bat Chú, in-ūi in tùi siōng-soè kàu siōng-toā ê, lóng oē jīn-bat goá."
        ],
        [
          "我beh赦免in ê不義，boē-koh記得in ê罪惡。",
          "Goá beh sià-bián in ê put-gī, boē-koh kì-tit in ê choē-ok."
        ],
        [
          "既然提起新ê約，上帝就hō͘頭一個約變做舊ê。Hit-ê漸漸舊teh衰退ê約liâm-piⁿ就消失。",
          "Kì-jiân thê-khí sin ê iok, Siōng-tè chiū hō͘ thâu-chi̍t ê iok pìⁿ-choè kū ê. Hit-ê chiām-chiām kū teh soe-thoè ê iok liâm-piⁿ chiū siau-sit."
        ]
      ],
      "篇名": "希伯來書第八章"
    }
  ]
}
