{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Ta̍k ê大祭司lóng是tùi人ê中間揀出來，受設立替人服事上帝，為tio̍h in ê罪獻禮物kap祭品。",
          "Ta̍k ê Toā-chè-si lóng sī tùi lâng ê tiong-kan kéng chhut-lâi, siū siat-li̍p thoè lâng ho̍k-sāi Siōng-tè, ūi-tio̍h in ê choē hiàn lé-mi̍h kap chè-phín."
        ],
        [
          "大祭司，因為伊本身tī ta̍k方面lóng軟弱，所以oē-tàng體諒無知kap失迷ê人。",
          "Toā-chè-si, in-ūi i pún-sin tī ta̍k hong-bīn lóng loán-jio̍k, só͘-í oē-tàng thé-liōng bû-ti kap sit-bê ê lâng."
        ],
        [
          "因為án-ni，伊有義務為tio̍h人民，mā tio̍h為家己ê罪獻祭。",
          "In-ūi án-ni, i ū gī-bū ūi-tio̍h jîn-bîn, mā tio̍h ūi ka-kī ê choē hiàn-chè."
        ],
        [
          "無人家己得tio̍h大祭司chit-ê尊貴ê職份；只有親像亞倫，hō͘上帝選召ê chiah會得tio̍h。",
          "Bô-lâng ka-kī tit-tio̍h Toā-chè-si chit-ê chun-kùi ê chit-hūn; chí-ū chhin-chhiūⁿ A-lûn, hō͘ Siōng-tè soán-tiàu ê chiah oē tit-tio̍h."
        ],
        [
          "Siâng款，基督mā m̄是家己爭取大祭司ê榮耀，反tńg是上帝對伊講：你是我ê Kiáⁿ，我今á日生你。",
          "Siâng-khoán, Ki-tok mā m̄-sī ka-kī cheng-chhú Toā-chè-si ê êng-iāu, hoán-tńg sī Siōng-tè tùi I kóng: Lí sī goá ê Kiáⁿ, goá kin-á-ji̍t siⁿ lí."
        ],
        [
          "Tī別位伊mā有講：你照Be̍k-ki-sé-tek ê班次永遠作祭司。",
          "Tī pa̍t-ūi I mā ū kóng: Lí chiàu Be̍k-ki-sé-tek ê pan-chhù éng-oán choh chè-si."
        ],
        [
          "耶穌在世ê時bat大聲喉叫koh流目屎，ǹg hit位會救伊脫離死亡ê上帝祈禱懇求。因為伊ê虔誠，上帝有聽伊ê祈求。",
          "Iâ-so͘ chāi-sè ê sî bat toā-siaⁿ âu-kiò koh lâu ba̍k-sái, ǹg hit-ūi oē kiù I thoat-lī sí-bông ê Siōng-tè kî-tó khún-kiû. In-ūi I ê khiân-sêng, Siōng-tè ū thiaⁿ I ê kî-kiû."
        ],
        [
          "雖然伊是上帝ê Kiáⁿ，iáu-kú有tùi所受ê苦難學習順服。",
          "Sui-jiân I sī Siōng-tè ê Kiáⁿ, iáu-kú ū tùi só͘ siū ê khó͘-lān ha̍k-si̍p sūn-ho̍k."
        ],
        [
          "既然上帝hō͘伊達到完全ê地步，伊就成做所有順服伊ê人永遠得救ê根源，",
          "Kì-jiân Siōng-tè hō͘ I ta̍t-kàu oân-choân ê toē-pō͘, I chiū chiâⁿ-choè só͘-ū sūn-ho̍k I ê lâng éng-oán tit-kiù ê kun-goân,"
        ],
        [
          "hō͘上帝指定伊照Be̍k-ki-sé-tek ê班次作大祭司。",
          "hō͘ Siōng-tè chí-tēng I chiàu Be̍k-ki-sé-tek ê pan-chhù choh Toā-chè-si."
        ],
        [
          "關係耶穌作大祭司ê事，阮有真choē話ài講，m̄-kú oh得說明，因為lín耳孔鈍。",
          "Koan-hē Iâ-so͘ choh Toā-chè-si ê sū, goán ū chin choē oē ài kóng, m̄-kú oh-tit soat-bêng, in-ūi lín hī-khang tūn."
        ],
        [
          "照講，lín早就應該做老師lah，m̄-kú lín iáu需要人kā lín教上帝信息ê初步；lín iáu需要食奶，boē-tàng食飯。",
          "Chiàu kóng, lín chá chiū eng-kai choè lāu-su lah, m̄-kú lín iáu su-iàu lâng kā lín kà Siōng-tè sìn-sit ê chho͘-pō͘; lín iáu su-iàu chia̍h-lin, boē-tàng chia̍h-pn̄g."
        ],
        [
          "食奶ê lóng是嬰á，iáu buē曉了解是非ê道理。",
          "Chia̍h-lin ê lóng sī eⁿ-á, iáu boē-hiáu liáu-kái sī-hui ê tō-lí."
        ],
        [
          "飯是大人teh食ê；in屬靈ê心竅有經過實際ê操練chiah會曉分別好pháiⁿ。",
          "Pn̄g sī toā-lâng teh chia̍h ê; in sio̍k-lêng ê sim-khiàu ū keng-kè si̍t-chè ê chhau-liān chiah oē-hiáu hun-pia̍t hó-pháiⁿ."
        ]
      ],
      "篇名": "希伯來書第五章"
    }
  ]
}
