{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "既然上帝hō͘人進入安歇ê應允iáu tī-teh，咱tio̍h小心，chiah免lín中間有人想講in得boē-tio̍h chit-ê應允。",
          "Kì-jiân Siōng-tè hō͘ lâng chìn-ji̍p an-hioh ê èng-ún iáu tī-teh, lán tio̍h sió-sim, chiah-bián lín tiong-kan ū lâng siūⁿ-kóng in tit boē-tio̍h chit-ê èng-ún."
        ],
        [
          "福音平平有傳hō͘ in，mā有傳hō͘咱；m̄-kú in所聽見ê信息對in無利益，因為in hiah-ê聽ê人無用信心領受。",
          "Hok-im pîⁿ-pîⁿ ū thoân hō͘ in, mā ū thoân hō͘ lán; m̄-kú in só͘ thiaⁿ-kìⁿ ê sìn-sit tùi in bô lī-ek, in-ūi in hiah-ê thiaⁿ ê lâng bô ēng sìn-sim niá-siū."
        ],
        [
          "咱chiah-ê信ê人oē-tàng進入上帝所賜ê安歇，照伊所講：我tī受氣中chiù-choā講：In絕對boē-tàng進入我所賜ê安歇！其實上帝創造宇宙ê時，伊ê工作已經完成。",
          "Lán chiah-ê sìn ê lâng oē-tàng chìn-ji̍p Siōng-tè só͘ sù ê an-hioh, chiàu I só͘ kóng: Goá tī siū-khì tiong chiù-choā kóng: In choa̍t-tùi boē-tàng chìn-ji̍p goá só͘ sù ê an-hioh! Kî-si̍t Siōng-tè chhòng-chō ú-tiū ê sî, I ê kang-chok í-keng oân-sêng."
        ],
        [
          "關係第七日，聖經一個所在有án-ni講：「上帝tī第七日soah伊一切ê工作來安歇。」",
          "Koan-hē tē-chhit ji̍t, Sèng-keng chi̍t ê só͘-chāi ū án-ni kóng: “Siōng-tè tī tē-chhit ji̍t soah I it-chhè ê kang-chok lâi an-hioh.”"
        ],
        [
          "仝chit-ê所在有koh講：「In絕對boē-tàng進入我所賜ê安歇。」",
          "Kâng chit-ê só͘-chāi ū koh kóng: “In choa̍t-tùi boē-tàng chìn-ji̍p goá só͘ sù ê an-hioh.”"
        ],
        [
          "既然hiah-ê事先聽tio̍h福音ê人因為m̄順thàn boē-tàng進入安歇，上帝就為tio̍h其他ê人保留chit-ê安歇。",
          "Kì-jiân hiah-ê tāi-seng thiaⁿ-tio̍h hok-im ê lâng in-ūi m̄ sūn-thàn boē-tàng chìn-ji̍p an-hioh, Siōng-tè chiū ūi-tio̍h kî-tha ê lâng pó-liû chit-ê an-hioh."
        ],
        [
          "真久以後，tī大衛ê冊有記載，上帝設定一日叫做「今á日」，親像頂面所講：今á日lín若聽上帝ê聲，m̄-thang硬心。",
          "Chin kú í-āu, tī Tāi-pi̍t ê chheh ū kì-chài, Siōng-tè siat-tēng chi̍t ji̍t kiò-choè “kin-á-ji̍t”, chhin-chhiūⁿ téng-bīn só͘ kóng: Kin-á-ji̍t lín nā thiaⁿ Siōng-tè ê siaⁿ, m̄-thang ngī-sim."
        ],
        [
          "約書亞若有hō͘ in安歇，上帝就boē tī後來koh提起別ê日。",
          "Iok-su-a nā ū hō͘ in an-hioh, Siōng-tè chiū boē tī āu-lâi koh thê-khí pa̍t ê ji̍t."
        ],
        [
          "Án-ni，上帝iáu為tio̍h伊ê子民保留一個安息日。",
          "Án-ni, Siōng-tè iáu ūi-tio̍h I ê chú-bîn pó-liû chi̍t ê An-hioh-ji̍t."
        ],
        [
          "因為進入上帝所賜安歇ê人，親像上帝soah伊ê工作，mā soah in一切ê工作。",
          "In-ūi chìn-ji̍p Siōng-tè só͘ sù an-hioh ê lâng, chhin-chhiūⁿ Siōng-tè soah I ê kang-chok, mā soah in it-chhè ê kang-chok."
        ],
        [
          "所以，咱tio̍h努力進入chit-ê安歇，chiah免有人親像hiah-ê m̄順服ê人跋倒失敗。",
          "Só͘-í, lán tio̍h ló͘-le̍k chìn-ji̍p chit-ê an-hioh, chiah-bián ū lâng chhin-chhiūⁿ hiah-ê m̄ sūn-ho̍k ê lâng poa̍h-tó sit-pāi."
        ],
        [
          "上帝ê話是活ê，是有功效ê，比一切雙面利ê劍khah利，oē-tàng插入，甚至破開人ê靈kap魂，關節kap骨髓，koh oē-tàng判斷人心內ê慾望kap意念。",
          "Siōng-tè ê oē sī oa̍h ê, sī ū kong-hāu ê, pí it-chhè siang-bīn-lāi ê kiàm khah lāi, oē-tàng chhah-ji̍p, sīm-chì phoà-khui lâng ê lêng kap hûn, koan-chat kap kut-chhé, koh oē-tàng phoàⁿ-toàn lâng sim-lāi ê io̍k-bōng kap ì-liām."
        ],
        [
          "所有被造物無一項oē-tàng對上帝隱密；一切lóng完全暴露tī伊ê目睭前。咱欠伊ê賬lóng tio̍h算清楚。",
          "Só͘-ū pī-chō-bu̍t bô chi̍t hāng oē-tàng tùi Siōng-tè ún-ba̍t; it-chhè lóng oân-choân po̍k-lō͘ tī I ê ba̍k-chiu chêng. Lán khiàm I ê siàu lóng tio̍h sǹg chheng-chhó."
        ],
        [
          "既然咱有一位偉大ê大祭司─上帝ê Kiáⁿ耶穌，伊已經上天到上帝ê面前，咱tio̍h堅守所宣認ê信仰。",
          "Kì-jiân lán ū chi̍t-ūi úi-tāi ê Toā-chè-si ─ Siōng-tè ê Kiáⁿ Iâ-so͘, I í-keng chiūⁿ-thiⁿ kàu Siōng-tè ê bīn-chêng, lán tio̍h kian-siú só͘ soan-jīn ê sìn-gióng."
        ],
        [
          "咱Chit位大祭司m̄是boē體貼咱ê軟弱；伊tī ta̍k方面lóng親像咱有受試探，不過無犯罪。",
          "Lán chit-ūi Toā-chè-si m̄-sī boē thé-thiap lán ê loán-jio̍k; I tī ta̍k hong-bīn lóng chhin-chhiūⁿ lán ū siū chhì-thàm, put-kò bô hoān-choē."
        ],
        [
          "所以，咱tio̍h好膽就近上帝恩典ê寶座，thang領受伊ê憐憫kap恩典，做咱需要ê時ê幫贊。",
          "Só͘-í, lán tio̍h hó-táⁿ chiū-kūn Siōng-tè un-tián ê pó-chō, thang niá-siū I ê lîn-bín kap un-tián, choè lán su-iàu ê sî ê pang-chān."
        ]
      ],
      "篇名": "希伯來書第四章"
    }
  ]
}
