{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "所以，咱m̄-thang停留tī基督初步ê道理，無koh再kan-ta tī脫離死ê行為來信上帝，潔淨禮kap按手禮，死人ê koh活kap永遠ê審判，等ê教示teh phah基礎；tio̍h追求成熟。",
          "Só͘-í, lán m̄-thang thêng-liû tī Ki-tok chho͘-pō͘ ê tō-lí, bô koh-chài kan-ta tī thoat-lī sí ê hêng-ûi lâi sìn Siōng-tè, kiat-chēng-lé kap àn-chhiú-lé, sí-lâng ê koh-oa̍h kap éng-oán ê sím-phoàⁿ, téng ê kà-sī teh phah ki-chhó͘; tio̍h tui-kiû sêng-se̍k."
        ],
        [
          "咱tio̍h向前求進步，上帝若准，咱beh án-ni做。",
          "Lán tio̍h hiòng-chêng kiû chìn-pō͘, Siōng-tè nā chún, lán beh án-ni choè."
        ],
        [
          "Hiah-ê人bat hō͘上帝ê光照，bat tam-tio̍h屬天ê恩賜，bat分享聖神，",
          "Hiah-ê lâng bat hō͘ Siōng-tè ê kng chiò, bat tam-tio̍h sio̍k-thiⁿ ê un-sù, bat hun-hióng Sèng Sîn,"
        ],
        [
          "bat體驗上帝ê話ê好處，mā bat感受teh-beh來ê世代ê權柄。",
          "bat thé-giām Siōng-tè ê oē ê hó-chhù, mā bat kám-siū te-beh lâi ê sè-tāi ê koân-pèng."
        ],
        [
          "Án-ni，in iáu-kú背信！chit款人無法度hō͘ in重新悔改行tò-tńg；因為in koh將上帝ê Kiáⁿ釘tī十字架頂，公然kā伊侮辱。",
          "Án-ni, in iáu-kú poē-sìn! Chit khoán lâng bô hoat-tō͘ hō͘ in tiông-sin hoé-kái kiâⁿ tò-tńg; in-ūi in koh chiong Siōng-tè ê Kiáⁿ tèng tī si̍p-jī-kè téng, kong-jiân kā I bú-jio̍k."
        ],
        [
          "土地不時teh吸收tùi天落來ê雨水，生產菜蔬，對作穡人有路用，這是tùi上帝領受ê祝福。",
          "Thó͘-toē put-sî teh khip-siu tùi thiⁿ lo̍h-lâi ê hō͘-chúi, seng-sán chhài-soe, tùi choh-sit-lâng ū lō͘-ēng, che sī tùi Siōng-tè niá-siū ê chiok-hok."
        ],
        [
          "M̄-kú土地若發草刺kap雜草就無路用，liâm-piⁿ會受咒詛，最後hō͘火燒。",
          "M̄-kú thó͘-toē nā hoat chháu-chhì kap cha̍p-chháu chiū bô lō͘-ēng, liâm-piⁿ oē siū chiù-chó͘, choè-āu hō͘ hé sio."
        ],
        [
          "所疼ê兄弟姊妹，雖然阮án-ni講，iáu-kú深信lín ê情形比所講ê khah好，oē-tàng得tio̍h救。",
          "Só͘ thiàⁿ ê hiaⁿ-tī chí-bē, sui-jiân goán án-ni kóng, iáu-kú chhim-sìn lín ê chêng-hêng pí só͘ kóng ê khah-hó, oē-tàng tit-tio̍h kiù."
        ],
        [
          "上帝m̄是無公道，伊一定會記得lín所做ê工作，就是lín為tio̍h伊繼續teh服務信徒所表現ê疼心。",
          "Siōng-tè m̄-sī bô kong-tō, I it-tēng oē kì-tit lín só͘ choè ê kang-chok, chiū-sī lín ūi-tio̍h I kè-sio̍k teh ho̍k-bū sìn-tô͘ só͘ piáu-hiān ê thiàⁿ-sim."
        ],
        [
          "阮真ài lín ta̍k ê人對頭到尾保持熱心，hō͘ lín所ǹg望ê話完全實現。",
          "Goán chin ài lín ta̍k ê lâng tùi-thâu-kàu-bé pó-chhî jia̍t-sim, hō͘ lín só͘ ǹg-bāng ê oē oân-choân si̍t-hiān."
        ],
        [
          "Án-ni lín chiah boē pîn-toāⁿ，chiah會學hiah-ê tùi信kap吞忍來承受上帝應允ê人。",
          "Án-ni lín chiah boē pîn-toāⁿ, chiah oē o̍h hiah-ê tùi sìn kap thun-lún lâi sêng-siū Siōng-tè èng-ún ê lâng."
        ],
        [
          "上帝應允亞伯拉罕ê時，既然無比伊khah大ê thang chiù-choā，就kí本身來chiù-choā，",
          "Siōng-tè èng-ún A-pek-la̍h-hán ê sî, kì-jiân bô pí I khah toā ê thang chiù-choā, chiū kí pún-sin lâi chiù-choā,"
        ],
        [
          "講：「我一定beh賜福你，beh加添kiáⁿ孫hō͘你。」",
          "kóng, “Goá it-tēng beh sù-hok lí, beh ke-thiⁿ kiáⁿ-sun hō͘ lí.”"
        ],
        [
          "亞伯拉罕gâu吞忍，所以有得tio̍h所應允ê。",
          "A-pek-la̍h-hán gâu thun-lún, só͘-í ū tit-tio̍h só͘ èng-ún ê."
        ],
        [
          "因為人是kí比伊khah大ê來chiù-choā；mā用chiù-choā做擔保來解決in中間所有ê爭執。",
          "In-ūi lâng sī kí pí i khah toā ê lâi chiù-choā; mā ēng chiù-choā choè tam-pó lâi kái-koat in tiong-kan só͘-ū ê cheng-chip."
        ],
        [
          "上帝ài hiah-ê承接應允ê人確實知，伊ê計畫boē改變，所以用chiù-choā來保證。",
          "Siōng-tè ài hiah-ê sêng-chiap èng-ún ê lâng khak-si̍t chai, I ê kè-oē boē kái-piàn, só͘-í ēng chiù-choā lâi pó-chèng."
        ],
        [
          "伊ê應允kap chiù-choā chit兩項lóng boē改變，因為伊boē講白賊，hō͘咱chiah-ê逃避去求伊保護ê人oē-tàng得tio̍h真大ê激勵，thang持守hit-ê tī咱頭前ê ǹg望。",
          "I ê èng-ún kap chiù-choā chit nn̄g hāng lóng boē kái-piàn, in-ūi I boē kóng pe̍h-chha̍t, hō͘ lán chiah-ê tô-pī khì kiû I pó-hō͘ ê lâng oē-tàng tit-tio̍h chin toā ê kek-lē, thang chhî-siú hit-ê tī lán thâu-chêng ê ǹg-bāng."
        ],
        [
          "咱有chit-ê ǹg望，親像性命ê碇拋tī聖所帳籬ê內面安全可靠。",
          "Lán ū chit-ê ǹg-bāng, chhin-chhiūⁿ sìⁿ-miā ê tiàⁿ pha tī Sèng-só͘ tiùⁿ-lî ê lāi-bīn an-choân khó-khò."
        ],
        [
          "耶穌為tio̍h咱做先鋒已經入去hia，照Be̍k-ki-sé-tek ê班次作大祭司直到永遠。",
          "Iâ-so͘ ūi-tio̍h lán choè sian-hong í-keng ji̍p-khì hia, chiàu Be̍k-ki-sé-tek ê pan-chhù choh Toā-chè-si ti̍t-kàu éng-oán."
        ]
      ],
      "篇名": "希伯來書第六章"
    }
  ]
}
