{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "頭一個約mā有禮拜ê規定kap地上ê聖所。",
          "Thâu-chi̍t ê iok mā ū lé-pài ê kui-tēng kap toē-chiūⁿ ê sèng-só͘."
        ],
        [
          "有一個搭好勢ê帳幕，頭前間叫做聖所，內面有燈台、桌，kap排列ê餅。",
          "Ū chi̍t ê tah hó-sè ê tiùⁿ-bō͘, thâu-chêng-keng kiò-choè Sèng-só͘, lāi-bīn ū teng-tâi, toh, kap pâi-lia̍t ê piáⁿ."
        ],
        [
          "第二個帳籬後ê後面間叫做至聖所，",
          "Tē-jī ê tiùⁿ-lî āu ê āu-bīn-keng kiò-choè Chì-sèng-só͘,"
        ],
        [
          "內面有金香壇，全部用金包ê約kui，kui內有té má-ná ê金壺，亞倫hit支puh芽ê柺á，kap兩塊約ê石板。",
          "lāi-bīn ū kim-hiuⁿ-toâⁿ, choân-pō͘ ēng kim pau ê Iok-kūi, kūi-lāi ū toé má-ná ê kim-ô͘, A-lûn hit ki puh-gê ê koáiⁿ-á, kap nn̄g tè iok ê chio̍h-pán."
        ],
        [
          "kui頂有榮光ê Ki-lō͘兵天使，in ê翼遮蓋施恩座。關係chiah-ê事，現在我boē-tàng詳細說明。",
          "Kui téng ū êng-kng ê ki-lō͘-peng thiⁿ-sài, in ê si̍t jia-khàm Si-un-chō. Koan-hē chiah-ê sū, hiān-chāi goá boē-tàng siông-sè soat-bêng."
        ],
        [
          "Chiah-ê物件án-ni安排好勢，祭司就ta̍k日入去帳幕ê頭前間舉行禮拜儀式。",
          "Chiah-ê mi̍h-kiāⁿ án-ni an-pâi hó-sè, chè-si chiū ta̍k ji̍t ji̍p-khì tiùⁿ-bō͘ ê thâu-chêng-keng kú-hêng lé-pài gî-sek."
        ],
        [
          "後面間只有大祭司chiah thang入去，m̄-kú ta̍k年只有一pái，ta̍k pái tio̍h帶血入去，為tio̍h本身以及民眾無意中所犯ê罪來獻。",
          "Āu-bīn-keng chí-ū toā-chè-si chiah thang ji̍p-khì, m̄-kú ta̍k nî chí-ū chi̍t pái, ta̍k pái tio̍h toà huih ji̍p-khì, ūi-tio̍h pún-sin í-ki̍p bîn-chiòng bô-ì-tiong só͘ hoān ê choē lâi hiàn."
        ],
        [
          "對chiah-ê安排聖神有明明表示，帳幕ê頭前間iáu存在，進入至聖所ê路就iáu未開。",
          "Tùi chiah-ê an-pâi Sèng Sîn ū bêng-bêng piáu-sī, tiùⁿ-bō͘ ê thâu-chêng-keng iáu chûn-chāi, chìn-ji̍p Chì-sèng-só͘ ê lō͘ chiū iáu-bē khui."
        ],
        [
          "帳幕ê頭前間譬喻現世，是講，所獻ê禮物kap祭品boē-tàng hō͘禮拜ê人ê良心清白。",
          "Tiùⁿ-bō͘ ê thâu-chêng-keng phì-jū hiān-sè, sī kóng, só͘ hiàn ê lé-mi̍h kap chè-phín boē-tàng hō͘ lé-pài ê lâng ê liông-sim chheng-pe̍k."
        ],
        [
          "Chiah-ê kan-ta是關係lim食kap ta̍k款ê潔淨禮，是屬外表ê規例，只有適用到上帝更新萬物ê時。",
          "Chiah-ê kan-ta sī koan-hē lim-chia̍h kap ta̍k khoán ê kiat-chēng-lé, sī sio̍k goā-piáu ê kui-lē, chí-ū sek-iōng kàu Siōng-tè keng-sin bān-mi̍h ê sî."
        ],
        [
          "M̄-kú基督已經來，作大祭司，有實現好事。伊有經過khah大khah完全，m̄是人ê手所搭，m̄是屬chit世間ê帳幕。",
          "M̄-kú Ki-tok í-keng lâi, choh Toā-chè-si, ū si̍t-hiān hó-sū. I ū keng-kè khah toā khah oân-choân, m̄-sī lâng ê chhiú só͘ tah, m̄-sī sio̍k chit sè-kan ê tiùⁿ-bō͘."
        ],
        [
          "伊只有一pái進入至聖所，m̄是用山羊ê血kap牛á ê血，是用家己ê血為tio̍h咱成全永遠ê救贖。",
          "I chí-ū chi̍t pái chìn-ji̍p Chì-sèng-só͘, m̄-sī ēng soaⁿ-iûⁿ ê huih kap gû-á ê huih, sī ēng ka-kī ê huih ūi-tio̍h lán sêng-choân éng-oán ê kiù-sio̍k."
        ],
        [
          "山羊kap牛káng ê血，以及牛母á ê骨灰若hiù tī無清氣ê人to會hō͘ in聖化清氣，",
          "Soaⁿ-iûⁿ kap gû-káng ê huih, í-ki̍p gû-bú-á ê kut-hu nā hiù tī bô chheng-khì ê lâng to oē hō͘ in sèng-hoà chheng-khì,"
        ],
        [
          "何況基督通過永遠ê神獻伊無瑕疵ê本身hō͘上帝，伊ê血kiám boē hō͘咱ê良心koh-khah清氣，脫離死ê行為，來服事永活ê上帝？",
          "hô-hòng Ki-tok thong-kè éng-oán ê Sîn hiàn I bô hâ-chhû ê pún-sin hō͘ Siōng-tè, I ê huih kiám boē hō͘ lán ê liông-sim koh-khah chheng-khì, thoat-lī sí ê hêng-ûi, lâi ho̍k-sāi éng-oa̍h ê Siōng-tè?"
        ],
        [
          "因為án-ni，基督做新ê約ê中間人，是beh hō͘上帝所呼召ê人會得領受伊所應允永遠ê產業，因為基督已經用伊ê死來贖回in tī前ê約ê時所犯ê罪過。",
          "In-ūi án-ni, Ki-tok choè sin ê iok ê tiong-kan-jîn, sī beh hō͘ Siōng-tè só͘ ho͘-tiàu ê lâng oē-tit niá-siū I só͘ èng-ún éng-oán ê sán-gia̍p, in-ūi Ki-tok í-keng ēng I ê sí lâi sio̍k-hoê in tī chêng ê iok ê sî só͘ hoān ê choē-koà."
        ],
        [
          "關係遺囑，一定tio̍h先證實立遺囑ê人已經死。",
          "Koan-hē ûi-chiok, it-tēng tio̍h seng chèng-si̍t li̍p ûi-chiok ê lâng í-keng sí."
        ],
        [
          "因為遺囑一定tio̍h立遺囑ê人死chiah有效。立遺囑ê人iáu活teh，遺囑就無效。",
          "In-ūi ûi-chiok it-tēng tio̍h li̍p ûi-chiok ê lâng sí chiah ū-hāu. Li̍p ûi-chiok ê lâng iáu oa̍h-teh, ûi-chiok chiū bô-hāu."
        ],
        [
          "Án-ni，連頭一個約mā是有用血來設立。",
          "Án-ni, liân thâu-chi̍t ê iok mā-sī ū ēng huih lâi siat-li̍p."
        ],
        [
          "摩西照律法將一切ê誡命傳hō͘人民，然後phâng牛káng kap山羊ê血chham水，用朱紅色ê羊毛kap牛膝草hiù tī hit本冊ê頂面kap全體人民ê身上，",
          "Mô͘-se chiàu Lu̍t-hoat chiong it-chhè ê kài-bēng thoân hō͘ jîn-bîn, jiân-āu phâng gû-káng kap soaⁿ-iûⁿ ê huih chham chúi, ēng chu-âng sek ê iûⁿ-mn̂g kap gû-chhek-chháu hiù tī hit pún chheh ê téng-bīn kap choân-thé jîn-bîn ê sin-chiūⁿ,"
        ],
        [
          "講：「這是契約ê血，是上帝命令lín tio̍h遵守ê。」",
          "kóng, “Che sī khè-iok ê huih, sī Siōng-tè bēng-lēng lín tio̍h chun-siú ê.”"
        ],
        [
          "Siâng款，摩西mā將血hiù tī帳幕kap禮拜ê時所用一切ê器具。",
          "Siâng-khoán, Mô͘-se mā chiong huih hiù tī tiùⁿ-bō͘ kap lé-pài ê sî só͘ ēng it-chhè ê khì-kū."
        ],
        [
          "照律法，差不多所有ê物lóng是用血來潔淨；無流血就無赦罪。",
          "Chiàu Lu̍t-hoat, chha-put-to só͘-ū ê mi̍h lóng sī ēng huih lâi kiat-chēng; bô lâu huih chiū bô sià-choē."
        ],
        [
          "照天頂ê款式所仿造ê物需要用cheng-siⁿ ê血來潔淨；m̄-kú天頂ê原物需要用比chiah-ê khah好ê祭物來潔淨。",
          "Chiàu thiⁿ-téng ê khoán-sit só͘ hóng-chō ê mi̍h su-iàu ēng cheng-siⁿ ê huih lâi kiat-chēng; m̄-kú thiⁿ-téng ê goân-mi̍h su-iàu ēng pí chiah-ê khah-hó ê chè-mi̍h lâi kiat-chēng."
        ],
        [
          "基督入去ê並m̄是人ê手造ê聖所─這不過是真聖所ê副本，是入去天頂ê真聖所。伊現在為tio̍h咱出現tī上帝ê面前。",
          "Ki-tok ji̍p-khì ê pèng m̄-sī lâng ê chhiú chō ê Sèng-só͘ ─ che put-kò sī chin Sèng-só͘ ê hù-pún, sī ji̍p-khì thiⁿ-téng ê chin Sèng-só͘. I hiān-chāi ūi-tio̍h lán chhut-hiān tī Siōng-tè ê bīn-chêng."
        ],
        [
          "基督m̄免一遍koh一遍獻本身，親像大祭司tio̍h ta̍k年繼續帶cheng-siⁿ ê血入去至聖所。",
          "Ki-tok m̄-bián chi̍t piàn koh chi̍t piàn hiàn pún-sin, chhin-chhiūⁿ toā-chè-si tio̍h ta̍k nî kè-sio̍k toà cheng-siⁿ ê huih ji̍p-khì Chì-sèng-só͘."
        ],
        [
          "若tio̍h一遍koh一遍獻，tùi創造世界以來，基督tio̍h一遍koh一遍受苦。M̄-kú現在tī chit-ê世代ê路尾，伊只有出現一遍，將本身獻做祭來除去罪。",
          "Nā tio̍h chi̍t piàn koh chi̍t piàn hiàn, tùi chhòng-chō sè-kài í-lâi, Ki-tok tio̍h chi̍t piàn koh chi̍t piàn siū-khó͘. M̄-kú hiān-chāi tī chit-ê sè-tāi ê lō͘-bé, I chí-ū chhut-hiān chi̍t piàn, chiong pún-sin hiàn choè chè lâi tû-khì choē."
        ],
        [
          "照所註定，人tio̍h一pái死，死後tio̍h受上帝審判。",
          "Chiàu só͘ chù-tiāⁿ, lâng tio̍h chi̍t pái sí, sí āu tio̍h siū Siōng-tè sím-phoàⁿ."
        ],
        [
          "親像án-ni，基督已經有一遍犧牲來擔當眾人ê罪；伊會第二遍顯現，m̄是beh對付罪，是beh拯救hiah-ê迫切teh thèng候伊來ê人。",
          "Chhin-chhiūⁿ án-ni, Ki-tok í-keng ū chi̍t piàn hi-seng lâi tam-tng chèng-lâng ê choē; I oē tē-jī piàn hián-hiān, m̄-sī beh tùi-hù choē, sī beh chín-kiù hiah-ê pek-chhiat teh thèng-hāu I lâi ê lâng."
        ]
      ],
      "篇名": "希伯來書第九章"
    }
  ]
}
