{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "上帝tī古早有通過伊ê眾先知，真choē遍，用真choē方式對咱ê祖先講話，",
          "Siōng-tè tī kó͘-chá ū thong-kè I ê chèng sian-ti, chin choē piàn, ēng chin choē hong-sek tùi lán ê chó͘-sian kóng-oē,"
        ],
        [
          "m̄-kú tī終末ê日子，通過伊ê Kiáⁿ對咱講話。上帝有設立伊作萬有ê繼承者，koh有通過伊創造宇宙。",
          "m̄-kú tī chiong-boa̍t ê ji̍t-chí, thong-kè I ê Kiáⁿ tùi lán kóng-oē. Siōng-tè ū siat-li̍p I choh bān-iú ê kè-sêng-chiá, koh ū thong-kè I chhòng-chō ú-tiū."
        ],
        [
          "伊反射上帝ê榮耀，是上帝本質ê真像。伊用伊權能ê話扶持萬有，洗除人ê罪了後，坐tī至尊至koân上帝ê正pêng。",
          "I hoán-siā Siōng-tè ê êng-iāu, sī Siōng-tè pún-chit ê chin-siōng. I ēng I koân-lêng ê oē hû-chhî bān-iú, soé-tû lâng ê choē liáu-āu, chē tī chì-chun chì-koân Siōng-tè ê chiàⁿ-pêng."
        ],
        [
          "上帝有賜Kiáⁿ比眾天使khah尊貴ê名，hō͘伊成做比天使khah偉大。",
          "Siōng-tè ū sù Kiáⁿ pí chèng thiⁿ-sài khah chun-kùi ê miâ, hō͘ I chiâⁿ-choè pí thiⁿ-sài khah úi-tāi."
        ],
        [
          "上帝kiám bat對tó一個天使講：你是我ê Kiáⁿ，我今á日生你？Koh伊kiám bat對tó一個天使講：我beh做伊ê父，伊beh做我ê Kiáⁿ？",
          "Siōng-tè kiám bat tùi tó chi̍t ê thiⁿ-sài kóng: Lí sī goá ê Kiáⁿ, goá kin-á-ji̍t siⁿ lí? Koh I kiám bat tùi tó chi̍t ê thiⁿ-sài kóng: Goá beh choè i ê Pē, I beh choè goá ê Kiáⁿ?"
        ],
        [
          "Koh上帝差遣伊ê大kiáⁿ入世間ê時，伊講：上帝所有ê天使lóng tio̍h拜伊。",
          "Koh Siōng-tè chhe-khián I ê Toā-kiáⁿ ji̍p sè-kan ê sî, I kóng: Siōng-tè só͘-ū ê thiⁿ-sài lóng tio̍h pài I."
        ],
        [
          "關係天使，伊講：上帝用風做伊ê天使，用火燄做伊ê差用。",
          "Koan-hē thiⁿ-sài, I kóng: Siōng-tè ēng hong choè I ê thiⁿ-sài, ēng hé-iām choè I ê chhe-ēng."
        ],
        [
          "M̄-kú關係Kiáⁿ，伊講：上帝ah，你ê寶座永永遠遠存在；你ê國度ê權柄是正直ê權柄。",
          "M̄-kú koan-hē Kiáⁿ, I kóng: Siōng-tè ah, lí ê pó-chō éng-éng oán-oán chûn-chāi; lí ê kok-tō͘ ê koân-pèng sī chèng-ti̍t ê koân-pèng."
        ],
        [
          "你ài公義，怨恨不法。所以，上帝，你ê上帝揀選你，用歡喜ê油抹你，超過抹你ê同伴。",
          "Lí ài kong-gī, oàn-hūn put-hoat. Só͘-í, Siōng-tè, lí ê Siōng-tè kéng-soán lí, ēng hoaⁿ-hí ê iû boah lí, chhiau-kè boah lí ê tâng-phoāⁿ."
        ],
        [
          "伊koh講：主ah，你tī起初有建立地ê根基；天mā是你ê手所造。",
          "I koh kóng: Chú ah, lí tī khí-chho͘ ū kiàn-li̍p toē ê kun-ki; thiⁿ mā-sī lí ê chhiú só͘ chō."
        ],
        [
          "天地lóng會消滅，m̄-kú你永遠存在。天地lóng會親像衣服漸漸舊，",
          "Thiⁿ-toē lóng oē siau-bia̍t, m̄-kú lí éng-oán chûn-chāi. Thiⁿ-toē lóng oē chhin-chhiūⁿ i-ho̍k chiām-chiām kū,"
        ],
        [
          "你會親像卷外衫kā in卷起來，in會親像衣服改變。M̄-kú你永遠不變，你ê歲壽無窮盡。",
          "lí oē chhin-chhiūⁿ kńg goā-saⁿ kā in kńg khí-lâi, in oē chhin-chhiūⁿ i-ho̍k kái-piàn. M̄-kú lí éng-oán put-piàn, lí ê hè-siū bû-kiông-chīn."
        ],
        [
          "上帝kiám bat對tó一個天使講：你坐tī我ê正pêng，到我hō͘你ê對敵屈服tī你腳下？",
          "Siōng-tè kiám bat tùi tó chi̍t ê thiⁿ-sài kóng: Lí chē tī goá ê chiàⁿ-pêng, kàu goá hō͘ lí ê tùi-te̍k khut-ho̍k tī lí kha-ē?"
        ],
        [
          "天使kiám m̄是lóng teh服事ê神，受差派去服務teh-beh領受拯救ê人？",
          "Thiⁿ-sài kiám m̄-sī lóng teh ho̍k-sāi ê sîn, siū chhe-phài khì ho̍k-bū teh-beh niá-siū chín-kiù ê lâng?"
        ]
      ],
      "篇名": "希伯來書第一章"
    }
  ]
}
