{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Tio̍h繼續相親相疼。",
          "Tio̍h kè-sio̍k saⁿ-chhin saⁿ-thiàⁿ."
        ],
        [
          "Tio̍h會記得好款待出外人。因為有人án-ni做，無意中接待tio̍h天使。",
          "Tio̍h oē kì-tit hó khoán-thāi chhut-goā-lâng. In-ūi ū lâng án-ni choè, bô-ì tiong chiap-thāi tio̍h thiⁿ-sài."
        ],
        [
          "Tio̍h關懷受關監ê人，親像kap in teh同受關；tio̍h關懷受虐待ê人，親像lín本身teh受虐待。",
          "Tio̍h koan-hoâi siū koaiⁿ-kaⁿ ê lâng, chhin-chhiūⁿ kap in teh tâng siū koaiⁿ; tio̍h koan-hoâi siū ge̍k-thāi ê lâng, chhin-chhiūⁿ lín pún-sin teh siū ge̍k-thāi."
        ],
        [
          "婚姻人人tio̍h尊重；tio̍h保持純潔ê夫妻關係，因為上帝會審判私通行淫ê人。",
          "Hun-in lâng-lâng tio̍h chun-tiōng; tio̍h pó-chhî sûn-kiat ê hu-chhe koan-hē, in-ūi Siōng-tè oē sím-phoàⁿ su-thong kiâⁿ-îm ê lâng."
        ],
        [
          "M̄-thang貪財，家己所有ê tio̍h知足，因為上帝有講：「我boē離開你，mā boē放sak你。」",
          "M̄-thang tham-châi, ka-kī só͘-ū ê tio̍h ti-chiok, in-ūi Siōng-tè ū kóng, “Goá boē lī-khui lí, mā boē pàng-sak lí.”"
        ],
        [
          "所以咱oē-tàng好膽講：主是我ê幫贊，我無驚惶，人oē-tàng kā我án-choáⁿ？",
          "Só͘-í lán oē-tàng hó-táⁿ kóng: Chú sī goá ê pang-chān, goá bô kiaⁿ-hiâⁿ, lâng oē-tàng kā goá án-choáⁿ?"
        ],
        [
          "Tio̍h siàu念引chhoā lín，傳上帝ê信息hō͘ lín ê人，注意看in ê生活kap結局來學習in ê信。",
          "Tio̍h siàu-liām ín-chhoā lín, thoân Siōng-tè ê sìn-sit hō͘ lín ê lâng, chù-ì khoàⁿ in ê seng-oa̍h kap kiat-kio̍k lâi ha̍k-si̍p in ê sìn."
        ],
        [
          "耶穌基督昨日、今á日，到永遠lóng boē改變。",
          "Iâ-so͘ Ki-tok cha-ji̍t, kin-á-ji̍t, kàu éng-oán lóng boē kái-piàn."
        ],
        [
          "Lín m̄-thang hō͘ ta̍k款奇異ê教義chhoā迷路，因為心靈khah好tio̍h靠上帝ê恩典來堅固，m̄是靠食物，這對遵守食物規例ê人lóng無利益。",
          "Lín m̄-thang hō͘ ta̍k khoán kî-īⁿ ê kàu-gī chhoā bê-lō͘, in-ūi sim-lêng khah-hó tio̍h khò Siōng-tè ê un-tián lâi kian-kò͘, m̄-sī khò chia̍h-mi̍h, che tùi chun-siú chia̍h-mi̍h kui-lē ê lâng lóng bô lī-ek."
        ],
        [
          "咱有一個祭壇，祭壇頂ê祭物，tī會幕內服事ê猶太祭司無權thang食。",
          "Lán ū chi̍t ê chè-toâⁿ, chè-toâⁿ téng ê chè-mi̍h, tī hoē-bō͘ lāi ho̍k-sāi ê Iû-thài chè-si bô koân thang chia̍h."
        ],
        [
          "In ê大祭司帶cheng-siⁿ ê血進入至聖所為tio̍h人民贖罪，cheng-siⁿ ê身軀卻tī營外燒。",
          "In ê toā-chè-si toà cheng-siⁿ ê huih chìn-ji̍p Chì-sèng-só͘ ūi-tio̍h jîn-bîn sio̍k-choē, cheng-siⁿ ê seng-khu khiok tī iâⁿ-goā sio."
        ],
        [
          "所以，為tio̍h beh用家己ê血hō͘人民得tio̍h潔淨，耶穌mā tī營外犧牲來死。",
          "Só͘-í, ūi-tio̍h beh ēng ka-kī ê huih hō͘ jîn-bîn tit-tio̍h kiat-chēng, Iâ-so͘ mā tī iâⁿ-goā hi-seng lâi sí."
        ],
        [
          "Án-ni，咱tio̍h出去營外，到伊hia，kap伊同受凌辱。",
          "Án-ni, lán tio̍h chhut-khì iâⁿ-goā, kàu I hia, kap I tâng siū lêng-jio̍k."
        ],
        [
          "因為tī chia咱無永久ê城；咱是teh chhē hit-ê teh-beh來ê城。",
          "In-ūi tī chia lán bô éng-kiú ê siâⁿ; lán sī teh chhē hit-ê teh-beh lâi ê siâⁿ."
        ],
        [
          "所以，咱tio̍h通過耶穌繼續將o-ló ê祭獻hō͘上帝，這是宣認主ê名ê人ê嘴唇所結ê果子。",
          "Só͘-í, lán tio̍h thong-kè Iâ-so͘ kè-sio̍k chiong o-ló ê chè hiàn hō͘ Siōng-tè, che sī soan-jīn Chú ê miâ ê lâng ê chhùi-tûn só͘ kiat ê ké-chí."
        ],
        [
          "Tio̍h會記得做好事，互相幫贊，因為這是上帝所歡喜ê祭物。",
          "Tio̍h oē kì-tit choè hó-sū, hō͘-siōng pang-chān, in-ūi che sī Siōng-tè só͘ hoaⁿ-hí ê chè-mi̍h."
        ],
        [
          "Tio̍h服從引chhoā lín ê人，聽thàn in ê話，因為in不時teh看顧lín ê靈魂，thang hō͘ in對上帝交代清楚。Lín tio̍h hō͘ in歡喜工作，無吐氣；若無，對lín無利益。",
          "Tio̍h ho̍k-chiông ín-chhoā lín ê lâng, thiaⁿ-thàn in ê oē, in-ūi in put-sî teh khoàⁿ-kò͘ lín ê lêng-hûn, thang hō͘ in tùi Siōng-tè kau-tài chheng-chhó. Lín tio̍h hō͘ in hoaⁿ-hí kang-chok, bô thó͘-khùi; nā bô, tùi lín bô lī-ek."
        ],
        [
          "Tio̍h繼續為tio̍h阮祈禱；阮確信家己有清白ê良心，意愛凡事照起工生活。",
          "Tio̍h kè-sio̍k ūi-tio̍h goán kî-tó; goán khak-sìn ka-kī ū chheng-pe̍k ê liông-sim, ì-ài hoān-sū chiàu khí-kang seng-oa̍h."
        ],
        [
          "我懇求lín tio̍h特別為tio̍h我祈禱，求上帝hō͘我thang khah緊去lín hia。",
          "Goá khún-kiû lín tio̍h te̍k-pia̍t ūi-tio̍h goá kî-tó, kiû Siōng-tè hō͘ goá thang khah kín khì lín hia."
        ],
        [
          "上帝已經hō͘咱ê主耶穌tùi死人中koh活。伊通過耶穌所留ê血確立永遠ê約，hō͘耶穌成做羊群ê大牧者。願chit位賜平安ê上帝hō͘ lín tī ta̍k項好事完全來行伊ê旨意，通過耶穌基督tī咱中間成就伊所歡喜ê事！願榮光歸hō͘上帝，直到永永遠遠。Amen！",
          "Siōng-tè í-keng hō͘ lán ê Chú Iâ-so͘ tùi sí-lâng tiong koh-oa̍h. I thong-kè Iâ-so͘ só͘ lâu ê huih khak-li̍p éng-oán ê iok, hō͘ Iâ-so͘ chiâⁿ-choè iûⁿ-kûn ê Toā-bo̍k-chiá. Goān chit-ūi sù pêng-an ê Siōng-tè hō͘ lín tī ta̍k hāng hó-sū oân-choân lâi kiâⁿ I ê chí-ì, thong-kè Iâ-so͘ Ki-tok tī lán tiong-kan sêng-chiū I só͘ hoaⁿ-hí ê sū! Goān êng-kng kui hō͘ Siōng-tè, ti̍t-kàu éng-éng oán-oán. Amen!"
        ],
        [
          "兄弟姊妹，我hō͘ lín ê phoe無joā長，我勸lín耐心聽我勸勉ê話。",
          "Hiaⁿ-tī chí-bē, goá hō͘ lín ê phoe bô joā tn̂g, goá khǹg lín nāi-sim thiaⁿ goá khoàn-bián ê oē."
        ],
        [
          "我ài lín知，咱ê兄弟提摩太已經出獄；伊若khah早來，我會隨時kap伊作伙去見lín。",
          "Goá ài lín chai, lán ê hiaⁿ-tī Thê-mô͘-thài í-keng chhut-ga̍k; i nā khah-chá lâi, goá oē sûi-sî kap i choè-hé khì kìⁿ lín."
        ],
        [
          "請替我kā所有lín ê領導者kap lóng總ê信徒請安。Tùi意大利來ê信徒mā beh kā lín請安。",
          "Chhiáⁿ thoè goá kā só͘-ū lín ê léng-tō-chiá kap lóng-chóng ê sìn-tô͘ chhéng-an. Tùi Ì-tāi-lī lâi ê sìn-tô͘ mā beh kā lín chhéng-an."
        ],
        [
          "願上帝ê恩典kap lín大家同在。Amen！",
          "Goān Siōng-tè ê un-tián kap lín tāi-ke tông-chāi. Amen!"
        ]
      ],
      "篇名": "希伯來書第十三章"
    }
  ]
}
