{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "信是對所ǹg望ê事有把握，對無看見ê事oē-tàng肯定。",
          "Sìn sī tùi só͘ ǹg-bāng ê sū ū pá-ak, tùi bô khoàⁿ-kìⁿ ê sū oē-tàng khéng-tēng."
        ],
        [
          "古早人因為chit-ê信得tio̍h上帝認定。",
          "Kó͘-chá-lâng in-ūi chit-ê sìn tit-tio̍h Siōng-tè jīn-tēng."
        ],
        [
          "Tùi信，咱知宇宙是tùi上帝ê話創造ê；án-ni看oē-tio̍h-ê是tùi看boē-tio̍h-ê來造ê。",
          "Tùi sìn, lán chai ú-tiū sī tùi Siōng-tè ê oē chhòng-chō ê; án-ni khoàⁿ-oē-tio̍h-ê sī tùi khoàⁿ-boē-tio̍h-ê lâi chō ê."
        ],
        [
          "Tùi信，亞伯比該隱獻khah好ê祭物hō͘上帝；tùi chit-ê信伊得tio̍h上帝認定接納做義人。雖然伊已經死，通過chit-ê信iáu teh講話。",
          "Tùi sìn, A-pek pí Kai-ún hiàn khah-hó ê chè-mi̍h hō͘ Siōng-tè; tùi chit-ê sìn i tit-tio̍h Siōng-tè jīn-tēng chiap-la̍p choè gī-lâng. Sui-jiân i í-keng sí, thong-kè chit-ê sìn iáu teh kóng-oē."
        ],
        [
          "Tùi信，以諾無經驗死，受遷徙去上帝hia。人無koh看tio̍h伊，因為上帝kā伊遷徙去；以諾受遷徙以前已經hō͘上帝認定。",
          "Tùi sìn, Í-lo̍k bô keng-giām sí, siū chhian-soá khì Siōng-tè hia. Lâng bô koh khoàⁿ-tio̍h i, in-ūi Siōng-tè kā i chhian-soá khì; Í-lo̍k siū chhian-soá í-chêng í-keng hō͘ Siōng-tè jīn-tēng."
        ],
        [
          "無信boē-tàng hō͘上帝歡喜，因為親近上帝ê人一定tio̍h信上帝有存在，koh信伊會hō͘ chhē求伊ê人得tio̍h報賞。",
          "Bô sìn boē-tàng hō͘ Siōng-tè hoaⁿ-hí, in-ūi chhin-kūn Siōng-tè ê lâng it-tēng tio̍h sìn Siōng-tè ū chûn-chāi, koh sìn I oē hō͘ chhē-kiû I ê lâng tit-tio̍h pò-siúⁿ."
        ],
        [
          "Tùi信，挪亞對iáu未看tio̍h ê事有聽上帝ê警告，存敬畏ê心，造一隻大船救伊全家。Tùi chit-ê信，伊定世間人ê罪，koh根據chit-ê信伊成做義ê繼承人。",
          "Tùi sìn, Ná-a tùi iáu-bē khoàⁿ-tio̍h ê sū ū thiaⁿ Siōng-tè ê kéng-kò, chûn kèng-ùi ê sim, chō chi̍t chiah toā-chûn kiù i choân-ke. Tùi chit-ê sìn, i tēng sè-kan lâng ê choē, koh kun-kù chit-ê sìn i chiâⁿ-choè gī ê kè-sêng-jîn."
        ],
        [
          "Tùi信，亞伯拉罕受召去teh-beh承受做產業ê地ê時，雖然m̄知beh去tó位，iáu-kú有順thàn出去。",
          "Tùi sìn, A-pek-la̍h-hán siū tiàu khì teh-beh sêng-siū choè sán-gia̍p ê toē ê sî, sui-jiân m̄-chai beh khì tó-ūi, iáu-kú ū sūn-thàn chhut-khì."
        ],
        [
          "Tùi信，伊寄居tī應允ê地，ná親像tiàm tī外國，kap作伙承受仝應允ê以撒、雅各toà tī布棚；",
          "Tùi sìn, i kià-ku tī èng-ún ê toē, ná chhin-chhiūⁿ tiàm tī goā-kok, kap choè-hé sêng-siū kâng èng-ún ê Í-sat, Ngá-kok toà tī pò͘-pîⁿ;"
        ],
        [
          "因為伊期待上帝所設計kap起造hit-ê有地基ê城。",
          "in-ūi i kî-thāi Siōng-tè só͘ siat-kè kap khí-chō hit-ê ū toē-ki ê siâⁿ."
        ],
        [
          "Tùi信，亞伯拉罕雖然已經老，撒拉mā已經超過生產ê年歲，伊iáu oē-tàng作老父，因為確信應允伊ê上帝是信實。",
          "Tùi sìn, A-pek-la̍h-hán sui-jiân í-keng lāu, Sat-la̍h mā í-keng chhiau-kè seng-sán ê nî-hè, i iáu oē-tàng choh lāu-pē, in-ūi khak-sìn èng-ún i ê Siōng-tè sī sìn-si̍t."
        ],
        [
          "所以thang講，tùi一個teh-beh死ê人有生湠kiáⁿ孫，親像天頂ê星hiah-ni̍h choē，親像海邊ê沙算boē了。",
          "Só͘-í thang kóng, tùi chi̍t ê teh-beh sí ê lâng ū siⁿ-thoàⁿ kiáⁿ-sun, chhin-chhiūⁿ thiⁿ-téng ê chhiⁿ hiah-ni̍h choē, chhin-chhiūⁿ hái-piⁿ ê soa sǹg boē-liáu."
        ],
        [
          "Chiah-ê lóng是到死一直有信心ê人。雖然in無得tio̍h所應允ê，m̄-kú tùi遠遠看見就歡喜，承認家己tī地上不過是出外人kap流浪客。",
          "Chiah-ê lóng sī kàu sí it-ti̍t ū sìn-sim ê lâng. Sui-jiân in bô tit-tio̍h só͘ èng-ún ê, m̄-kú tùi hn̄g-hn̄g khoàⁿ-kìⁿ chiū hoaⁿ-hí, sêng-jīn ka-kī tī toē-chiūⁿ put-kò sī chhut-goā-lâng kap liû-lōng-kheh."
        ],
        [
          "講chiah-ê話ê人表示in是teh chhē一個家鄉。",
          "Kóng chiah-ê oē ê lâng piáu-sī in sī teh chhē chi̍t ê ka-hiong."
        ],
        [
          "In若是teh懷念離開ê所在，iáu有機會thang tò去。",
          "In nā-sī teh hoâi-liām lī-khui ê só͘-chāi, iáu ū ki-hoē thang tò-khì."
        ],
        [
          "不過，現在in teh欣慕ê是天頂hit-ê koh-khah好ê所在。所以，上帝無因為in稱伊做上帝來感覺見笑。伊甚至已經為tio̍h in準備一個城。",
          "Put-kò, hiān-chāi in teh him-bō͘ ê sī thiⁿ-téng hit-ê koh-khah hó ê só͘-chāi. Só͘-í, Siōng-tè bô in-ūi in chheng I choè Siōng-tè lâi kám-kak kiàn-siàu. I sīm-chì í-keng ūi-tio̍h in chún-pī chi̍t ê siâⁿ."
        ],
        [
          "Tùi信，亞伯拉罕受考驗ê時獻以撒做祭物，就是承受應允ê亞伯拉罕歡喜獻伊ê孤kiáⁿ。",
          "Tùi sìn, A-pek-la̍h-hán siū khó-giām ê sî hiàn Í-sat choè chè-mi̍h, chiū-sī sêng-siū èng-ún ê A-pek-la̍h-hán hoaⁿ-hí hiàn i ê ko͘-kiáⁿ."
        ],
        [
          "上帝有對伊講：「Tùi以撒生ê chiah thang算做你ê kiáⁿ孫。」",
          "Siōng-tè ū tùi i kóng, “Tùi Í-sat siⁿ ê chiah thang sǹg-choè lí ê kiáⁿ-sun.”"
        ],
        [
          "亞伯拉罕想講上帝oē-tàng hō͘以撒tùi死人中koh活，所以thang譬喻講以撒是死koh tò tńg來。",
          "A-pek-la̍h-hán siūⁿ-kóng Siōng-tè oē-tàng hō͘ Í-sat tùi sí-lâng tiong koh-oa̍h, só͘-í thang phì-jū kóng Í-sat sī sí koh tò tńg-lâi."
        ],
        [
          "Tùi信，以撒為tio̍h將來ê事kā雅各kap以掃祝福。",
          "Tùi sìn, Í-sat ūi-tio̍h chiong-lâi ê sū kā Ngá-kok kap Í-sò chiok-hok."
        ],
        [
          "Tùi信，雅各臨終ê時kā約瑟ê kiáⁿ一個一個祝福；伊靠tī柺á頭敬拜上帝。",
          "Tùi sìn, Ngá-kok lîm-chiong ê sî kā Iok-sek ê kiáⁿ chi̍t-ê chi̍t-ê chiok-hok; i khò tī koáiⁿ-á-thâu kèng-pài Siōng-tè."
        ],
        [
          "Tùi信，約瑟臨終ê時有提起以色列人出埃及ê事，koh吩咐關係伊ê骨骸埋葬ê事。",
          "Tùi sìn, Iok-sek lîm-chiong ê sî ū thê-khí Í-sek-lia̍t-lâng chhut Ai-ki̍p ê sū, koh hoan-hù koan-hē i ê kut-hâi bâi-chòng ê sū."
        ],
        [
          "Tùi信，摩西出世以後，伊ê父母看tio̍h嬰á清秀，無驚王ê命令，將伊藏三月日久。",
          "Tùi sìn, Mô͘-se chhut-sì í-āu, i ê pē-bú khoàⁿ-tio̍h eⁿ-á chheng-siù, bô kiaⁿ ông ê bēng-lēng, chiong i chhàng saⁿ ge̍h-ji̍t kú."
        ],
        [
          "Tùi信，摩西長大以後，拒絕人kā伊稱做埃及公主ê kiáⁿ，",
          "Tùi sìn, Mô͘-se tióng-toā í-āu, kū-choa̍t lâng kā i chheng-choè Ai-ki̍p kong-chú ê kiáⁿ,"
        ],
        [
          "khah ài kap上帝ê百姓同受苦難，無ài享受罪中暫時ê快樂。",
          "khah ài kap Siōng-tè ê peh-sìⁿ tâng siū khó͘-lān, bô ài hióng-siū choē tiong chiām-sî ê khoài-lo̍k."
        ],
        [
          "伊看為tio̍h基督受凌辱比埃及ê財寶khah寶貴，因為伊仰望將來ê報賞。",
          "I khoàⁿ ūi-tio̍h Ki-tok siū lêng-jio̍k pí Ai-ki̍p ê châi-pó khah pó-kùi, in-ūi i gióng-bōng chiong-lâi ê pò-siúⁿ."
        ],
        [
          "Tùi信，摩西無驚王ê受氣離開埃及；因為伊ká-ná有看見人所看boē-tio̍h ê上帝，堅持m̄肯tò去。",
          "Tùi sìn, Mô͘-se bô kiaⁿ ông ê siū-khì lī-khui Ai-ki̍p; in-ūi i ká-ná ū khoàⁿ-kìⁿ lâng só͘ khoàⁿ boē-tio̍h ê Siōng-tè, kian-chhî m̄-khéng tò-khì."
        ],
        [
          "Tùi信，摩西設立Poâⁿ過節，吩咐tio̍h hiù血tī門裡，chiah boē hō͘剿滅者kha̍p-tio̍h以色列人ê大kiáⁿ。",
          "Tùi sìn, Mô͘-se siat-li̍p Poâⁿ-kè-choeh, hoan-hù tio̍h hiù huih tī mn̂g-ni̍h, chiah boē hō͘ Châu-bia̍t-chiá kha̍p-tio̍h Í-sek-lia̍t-lâng ê toā-kiáⁿ."
        ],
        [
          "Tùi信，以色列人過紅海親像teh行乾地，埃及人mā想beh過，soah hō͘水淹死。",
          "Tùi sìn, Í-sek-lia̍t-lâng kè Âng-hái chhin-chhiūⁿ teh kiâⁿ ta-toē, Ai-ki̍p-lâng mā siūⁿ-beh kè, soah hō͘ chúi im-sí."
        ],
        [
          "Tùi信，以色列人se̍h耶利哥城七日，城牆就倒落去。",
          "Tùi sìn, Í-sek-lia̍t-lâng se̍h Iâ-lī-ko-siâⁿ chhit ji̍t, siâⁿ-chhiûⁿ chiū tó lo̍h-khì."
        ],
        [
          "Tùi信，娼妓Lat-ha̍p親切接待偵探，所以無kap hiah-ê m̄順服上帝ê人作伙滅亡。",
          "Tùi sìn, chhiong-ki Lat-ha̍p chhin-chhiat chiap-thāi cheng-thàm, só͘-í bô kap hiah-ê m̄ sūn-ho̍k Siōng-tè ê lâng choè-hé bia̍t-bông."
        ],
        [
          "我kiám tio̍h koh講？我無夠時間thang提起Ki-tiân、Pa-la̍k、參孫、Iâ-hut-tha、大衛、撒母耳，kap眾先知ê事。",
          "Goá kiám tio̍h koh kóng? Goá bô kàu sî-kan thang thê-khí Ki-tiân, Pa-la̍k, Chham-sun, Iâ-hut-tha, Tāi-pi̍t, Sat-bó-ní, kap chèng sian-ti ê sū."
        ],
        [
          "Chiah-ê人靠信心thâi贏列國。In推行正義，領受上帝ê應允。In封密獅ê嘴，",
          "Chiah-ê lâng khò sìn-sim thâi-iâⁿ lia̍t-kok. In thui-hêng chèng-gī, niá-siū Siōng-tè ê èng-ún. In hong-ba̍t sai ê chhùi,"
        ],
        [
          "phah-hoa烈火，逃脫刀劍ê殺害。In軟弱變做堅強，tī戰場變做勇猛，phah贏外國ê軍隊。",
          "phah-hoa lia̍t-hé, tô-thoat to-kiàm ê sat-hāi. In loán-jio̍k pìⁿ-choè kian-kiông, tī chiàn-tiûⁿ pìⁿ-choè ióng-béng, phah-iâⁿ goā-kok ê kun-tūi."
        ],
        [
          "有一koá婦人人有接in ê親人tùi死人中tò tńg來。Mā有一koá人為tio̍h beh koh活，得tio̍h khah好ê活命，拒絕tháu放，甘願受酷刑到死。",
          "Ū chi̍t-koá hū-jîn-lâng ū chiap in ê chhin-lâng tùi sí-lâng tiong tò tńg-lâi. Mā ū chi̍t-koá lâng ūi-tio̍h beh koh-oa̍h, tit-tio̍h khah-hó ê oa̍h-miā, kū-choa̍t tháu-pàng, kam-goān siū khok-hêng kàu sí."
        ],
        [
          "有一koá人受戲弄，鞭phah；mā有一koá人受綑縛、關監。",
          "Ū chi̍t-koá lâng siū hì-lāng, piⁿ-phah; mā ū chi̍t-koá lâng siū khún-pa̍k, koaiⁿ-kaⁿ."
        ],
        [
          "In hō͘人用石頭tìm死，用鋸á鋸死，用刀thâi死。In穿綿羊á是山羊ê皮，ta̍k所在奔波，忍受欠缺、迫害、虐待。",
          "In hō͘ lâng ēng chio̍h-thâu tìm-sí, ēng kú-á kù-sí, ēng to thâi-sí. In chhēng mî-iûⁿ á-sī soaⁿ-iûⁿ ê phê, ta̍k só͘-chāi phun-pho, jím-siū khiàm-kheh, pek-hāi, ge̍k-thāi."
        ],
        [
          "Chit世間無值得in khiā起；in tī曠野、山嶺、石洞á是地穴，四界流浪。",
          "Chit sè-kan bô ta̍t-tit in khiā-khí; in tī khòng-iá, soaⁿ-niá, chio̍h-tōng á-sī toē-hia̍t, sì-koè liû-lōng."
        ],
        [
          "Chiah-ê人通過in ê信lóng有得tio̍h上帝認定，m̄-kú無得tio̍h所應允ê，",
          "Chiah-ê lâng thong-kè in ê sìn lóng ū tit-tio̍h Siōng-tè jīn-tēng, m̄-kú bô tit-tio̍h só͘ èng-ún ê,"
        ],
        [
          "因為上帝為tio̍h咱有khah好ê安排；伊ê旨意是ài chiah-ê人kap咱有份tī chit-ê安排，án-ni所信ê chiah oē-tàng完全實現。",
          "in-ūi Siōng-tè ūi-tio̍h lán ū khah-hó ê an-pâi; I ê chí-ì sī ài chiah-ê lâng kap lán ū hūn tī chit-ê an-pâi, án-ni só͘ sìn ê chiah oē-tàng oân-choân si̍t-hiān."
        ]
      ],
      "篇名": "希伯來書第十一章"
    }
  ]
}
