{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "既然有chiah-ni̍h choē ê見證人親像雲kā咱包圍teh，咱tio̍h排除一切ê阻礙kap一直teh纏絆咱ê罪，堅忍跑走頭前ê路程。",
          "Kì-jiân ū chiah-ni̍h choē ê kiàn-chèng-jîn chhin-chhiūⁿ hûn kā lán pau-ûi teh, lán tio̍h pâi-tû it-chhè ê chó͘-gāi kap it-ti̍t teh tîⁿ-poàⁿ lán ê choē, kian-jím pháu-cháu thâu-chêng ê lō͘-thêng."
        ],
        [
          "Tio̍h注神看信ê創始者kap完成者耶穌。伊為tio̍h排tī頭前ê喜樂，無視凌辱，忍受十字架ê苦難，現在已經坐tī上帝寶座ê正pêng。",
          "Tio̍h chù-sîn khoàⁿ sìn ê chhòng-sí-chiá kap oân-sêng-chiá Iâ-so͘. I ūi-tio̍h pâi tī thâu-chêng ê hí-lo̍k, bû-sī lêng-jio̍k, jím-siū si̍p-jī-kè ê khó͘-lān, hiān-chāi í-keng chē tī Siōng-tè pó-chō ê chiàⁿ-pêng."
        ],
        [
          "Tio̍h詳細想chit-ê人ê所做，lín chiah boē灰心失志。伊án-choáⁿ忍受罪人對伊ê忤逆。",
          "Tio̍h siông-sè siūⁿ chit-ê lâng ê só͘-choè, lín chiah boē hoe-sim sit-chì. I án-choáⁿ jím-siū choē-jîn tùi I ê ngó͘-ge̍k."
        ],
        [
          "Lín kap罪惡鬥爭iáu未抵抗到死ê程度。",
          "Lín kap choē-ok tò͘-cheng iáu-bē tí-khòng kàu sí ê thêng-tō͘."
        ],
        [
          "Lín kiám boē記得上帝苦勸lín親像teh苦勸kiáⁿ兒。伊講：我ê kiáⁿ ah，m̄-thang看輕主ê管教；受伊責備mā m̄-thang灰心。",
          "Lín kiám boē kì-tit Siōng-tè khó͘-khǹg lín chhin-chhiūⁿ teh khó͘-khǹg kiáⁿ-jî. I kóng: Goá ê kiáⁿ ah, m̄-thang khoàⁿ-khin Chú ê koán-kàu; siū I chek-pī mā m̄-thang hoe-sim."
        ],
        [
          "因為主管教伊所疼ê人，鞭phah伊所接納ê ta̍k ê kiáⁿ兒。",
          "In-ūi Chú koán-kàu I só͘ thiàⁿ ê lâng, piⁿ-phah I só͘ chiap-la̍p ê ta̍k ê kiáⁿ-jî."
        ],
        [
          "Tio̍h忍受管教。上帝款待lín親像kiáⁿ兒，kiám有kiáⁿ兒無受父母管教？",
          "Tio̍h jím-siū koán-kàu. Siōng-tè khoán-thāi lín chhin-chhiūⁿ kiáⁿ-jî, kiám ū kiáⁿ-jî bô siū pē-bú koán-kàu?"
        ],
        [
          "Lín若無受所有ê kiáⁿ兒所受ê管教，lín就是私生子，m̄是真正ê kiáⁿ兒。",
          "Lín nā bô siū só͘-ū ê kiáⁿ-jî só͘ siū ê koán-kàu, lín chiū-sī su-seng-chú, m̄-sī chin-chiàⁿ ê kiáⁿ-jî."
        ],
        [
          "受肉體ê父母管教，咱to尊重in，何況受靈性ê父管教，咱kiám m̄應該tio̍h koh-khah願意順從來得tio̍h活命？",
          "Siū jio̍k-thé ê pē-bú koán-kàu, lán to chun-tiōng in, hô-hòng siū lêng-sèng ê Pē koán-kàu, lán kiám m̄ eng-kai tio̍h koh-khah goān-ì sūn-chiông lâi tit-tio̍h oa̍h-miā?"
        ],
        [
          "肉體ê父母暫時久照家己ê意思管教，m̄-kú上帝ê管教是beh hō͘咱得tio̍h利益，目的是beh hō͘咱有份tī伊ê聖潔。",
          "Jio̍k-thé ê pē-bú chiām-sî kú chiàu ka-kī ê ì-sù koán-kàu, m̄-kú Siōng-tè ê koán-kàu sī beh hō͘ lán tit-tio̍h lī-ek, bo̍k-tek sī beh hō͘ lán ū hūn tī I ê sèng-kiat."
        ],
        [
          "咱ta̍k遍受管教boē感覺歡喜，反tńg憂傷，m̄-kú經過管教鍛鍊了後，會結出和平ê果子，行做正直。",
          "Lán ta̍k piàn siū koán-kàu boē kám-kak hoaⁿ-hí, hoán-tńg iu-siong, m̄-kú keng-kè koán-kàu thoàn-liān liáu-āu, oē kiat-chhut hô-pêng ê ké-chí, kiâⁿ-choè chèng-ti̍t."
        ],
        [
          "所以，lín腳酸手軟ê，tio̍h堅強起來。",
          "Só͘-í, lín kha-sng chhiú-nńg ê, tio̍h kian-kiông khí-lâi."
        ],
        [
          "Tio̍h修直lín beh行ê路，chiah免hō͘ pái ê腳脫臼，反tńg得tio̍h醫好。",
          "Tio̍h siu-ti̍t lín beh kiâⁿ ê lō͘, chiah-bián hō͘ pái ê kha thu̍t-khū, hoán-tńg tit-tio̍h i-hó."
        ],
        [
          "Tio̍h努力kap眾人和睦，過聖潔ê生活；若無，無人會見tio̍h主。",
          "Tio̍h ló͘-le̍k kap chèng-lâng hô-bo̍k, kè sèng-kiat ê seng-oa̍h; nā bô, bô-lâng oē kìⁿ-tio̍h Chú."
        ],
        [
          "Tio̍h謹慎，chiah免有人失去上帝ê恩典；chiah免有毒草發起來，造成危害，致到真choē人受污染；",
          "Tio̍h kín-sīn, chiah-bián ū lâng sit-khì Siōng-tè ê un-tián; chiah-bián ū to̍k-chháu hoat khí-lâi, chō-sêng gûi-hāi, tì-kàu chin choē lâng siū ù-jiám;"
        ],
        [
          "chiah免有人淫亂，無敬畏上帝，親像以掃為tio̍h一頓食出賣大kiáⁿ ê名份。",
          "chiah-bián ū lâng îm-loān, bô kèng-ùi Siōng-tè, chhin-chhiūⁿ Í-sò ūi-tio̍h chi̍t-tǹg-chia̍h chhut-boē toā-kiáⁿ ê bêng-hūn."
        ],
        [
          "lín知，後來伊ài得tio̍h祝福ê時受拒絕；雖然伊流目屎懇求mā無得tio̍h，因為伊chhē無機會thang悔改。",
          "Lín chai, āu-lâi i ài tit-tio̍h chiok-hok ê sî siū kū-choa̍t; sui-jiân i lâu ba̍k-sái khún-kiû mā bô tit-tio̍h, in-ūi i chhē bô ki-hoē thang hoé-kái."
        ],
        [
          "Lín m̄是來到hit-ê摸oē-tio̍h ê西奈山，tī hia有火燄、密雲、烏暗，kap暴風，",
          "Lín m̄-sī lâi-kàu hit-ê bong oē-tio̍h ê Se-nái-soaⁿ, tī hia ū hé-iām, ba̍t-hûn, o͘-àm, kap pō-hong,"
        ],
        [
          "koh有喇叭ê響聲kap講話ê聲。聽見ê人懇求上帝m̄-thang koh對in講話，",
          "koh ū la-pa ê hiáng-siaⁿ kap kóng-oē ê siaⁿ. Thiaⁿ-kìⁿ ê lâng khún-kiû Siōng-tè m̄-thang koh tùi in kóng-oē,"
        ],
        [
          "因為in boē-tàng忍受命令in ê話，講：「連走獸若kha̍p-tio̍h山mā tio̍h用石頭tìm死。」",
          "in-ūi in boē-tàng jím-siū bēng-lēng in ê oē, kóng: “Liân cháu-siù nā kha̍p-tio̍h soaⁿ mā tio̍h ēng chio̍h-thâu tìm-sí.”"
        ],
        [
          "Hit-ê景象非常thang驚，致到摩西講：「我驚kah phi̍h-phi̍h-chhoah。」",
          "Hit-ê kéng-siōng hui-siông thang kiaⁿ, tì-kàu Mô͘-se kóng, “Goá kiaⁿ kah phi̍h-phi̍h-chhoah.”"
        ],
        [
          "M̄-kú，lín是來到錫安山，永活上帝ê城，天頂ê耶路撒冷，tī hia有千千萬萬ê天使聚集慶祝。",
          "M̄-kú, lín sī lâi-kàu Sek-an-soaⁿ, éng-oa̍h Siōng-tè ê siâⁿ, thiⁿ-téng ê Iâ-lō͘-sat-léng, tī hia ū chheng-chheng bān-bān ê thiⁿ-sài chū-chi̍p khèng-chiok."
        ],
        [
          "Lín來到上帝ê大kiáⁿ聚集ê會所；in ê名已經記tī天頂。Lín來到審判萬人ê上帝面前，到已經得tio̍h改造成做完全ê義人ê靈魂hia。",
          "Lín lâi-kàu Siōng-tè ê toā-kiáⁿ chū-chi̍p ê hoē-só͘; in ê miâ í-keng kì tī thiⁿ-téng. Lín lâi-kàu sím-phoàⁿ bān-lâng ê Siōng-tè bīn-chêng, kàu í-keng tit-tio̍h kái-chō chiâⁿ-choè oân-choân ê gī-lâng ê lêng-hûn hia."
        ],
        [
          "Lín來到新ê約ê中間人耶穌ê面前，kap所hiù ê血hia，chit-ê血比亞伯ê血所表達ê koh-khah高貴。",
          "Lín lâi-kàu sin ê iok ê tiong-kan-jîn Iâ-so͘ ê bīn-chêng, kap só͘ hiù ê huih hia, chit-ê huih pí A-pek ê huih só͘ piáu-ta̍t ê koh-khah ko-kùi."
        ],
        [
          "Tio̍h謹慎，m̄-thang拒絕teh對lín講話hit位。Hiah-ê拒絕tī地上警戒in hit位ê人to boē-tàng脫離罪，咱若拒絕tùi天頂警戒咱hit位，koh-khah boē-tàng脫離。",
          "Tio̍h kín-sīn, m̄-thang kū-choa̍t teh tùi lín kóng-oē Hit-ūi. Hiah-ê kū-choa̍t tī toē-chiūⁿ kéng-kài in hit-ūi ê lâng to boē-tàng thoat-lī choē, lán nā kū-choa̍t tùi thiⁿ-téng kéng-kài lán Hit-ūi, koh-khah boē-tàng thoat-lī."
        ],
        [
          "Hit時伊ê聲搖動大地，m̄-kú taⁿ伊有應允講：「Koh一遍，我m̄-nā hō͘地，mā beh hō͘天搖動。」",
          "Hit sî I ê siaⁿ iô-tāng tāi-toē, m̄-kú taⁿ I ū èng-ún kóng, “Koh chi̍t piàn, goá m̄-nā hō͘ toē, mā beh hō͘ thiⁿ iô-tāng.”"
        ],
        [
          "「Koh一遍」chit句話指明，hiah-ê受造ê物受搖動，受遷徙，是beh hō͘ hiah-ê無受搖動ê留落來。",
          "“Koh chi̍t piàn” chit kù oē chí-bêng, hiah-ê siū chō ê mi̍h siū iô-tāng, siū chhian-soá, sī beh hō͘ hiah-ê bô siū iô-tāng ê lâu lo̍h-lâi."
        ],
        [
          "所以，咱tio̍h感謝，因為咱有得tio̍h hit-ê boē受搖動ê國度。咱tio̍h照上帝所歡喜ê，用虔誠kap敬畏來服事伊，",
          "Só͘-í, lán tio̍h kám-siā, in-ūi lán ū tit-tio̍h hit-ê boē siū iô-tāng ê kok-tō͘. Lán tio̍h chiàu Siōng-tè só͘ hoaⁿ-hí ê, ēng khiân-sêng kap kèng-ùi lâi ho̍k-sāi I,"
        ],
        [
          "因為咱ê上帝是毀滅ê火。",
          "in-ūi lán ê Siōng-tè sī húi-bia̍t ê hé."
        ]
      ],
      "篇名": "希伯來書第十二章"
    }
  ]
}
