{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "既然律法是teh-beh來ê好事ê影，m̄是好事本身ê真像，所以boē-tàng一年過一年繼續用siâng款ê祭物hō͘親近上帝ê人得tio̍h完全。",
          "Kì-jiân Lu̍t-hoat sī teh-beh lâi ê hó-sū ê iáⁿ, m̄-sī hó-sū pún-sin ê chin-siōng, só͘-í boē-tàng chi̍t nî kè chi̍t nî kè-sio̍k ēng siâng-khoán ê chè-mi̍h hō͘ chhin-kūn Siōng-tè ê lâng tit-tio̍h oân-choân."
        ],
        [
          "若是能，因為敬拜ê人一遍就完全得tio̍h潔淨，無koh有罪ê意識，獻祭ê事應該已經停止à。",
          "Nā-sī oē, in-ūi kèng-pài ê lâng chi̍t piàn chiū oân-choân tit-tio̍h kiat-chēng, bô koh ū choē ê ì-sek, hiàn-chè ê sū eng-kai í-keng thêng-chí à."
        ],
        [
          "其實，年年所獻ê祭物，只有會hō͘人想起in ê罪；",
          "Kî-si̍t, nî-nî só͘ hiàn ê chè-mi̍h, chí-ū oē hō͘ lâng siūⁿ-khí in ê choē;"
        ],
        [
          "因為牛、羊ê血boē-tàng除去人ê罪。",
          "in-ūi gû, iûⁿ ê huih boē-tàng tû-khì lâng ê choē."
        ],
        [
          "所以，基督來到世間ê時，有講：祭祀kap禮物，你無ài；m̄-kú你有kā我準備身軀。",
          "Só͘-í, Ki-tok lâi-kàu sè-kan ê sî, ū kóng: Chè-sū kap lé-mi̍h, lí bô ài; m̄-kú lí ū kā goá chún-pī seng-khu."
        ],
        [
          "燒祭kap贖罪祭，你無合意。",
          "Sio-chè kap sio̍k-choē-chè, lí bô kah-ì."
        ],
        [
          "Hit時我講：上帝ah，我來lah；我來是beh遵行你ê旨意。我ê事有記載tī冊裡。",
          "Hit sî goá kóng: Siōng-tè ah, goá lâi lah; goá lâi sī beh chun-hêng lí ê chí-ì. Goá ê sū ū kì-chài tī chheh-ni̍h."
        ],
        [
          "我頂面有講：「祭祀kap禮物，燒祭kap贖罪祭你無ài，mā無合意；chiah-ê是照律法來獻ê。」",
          "Goá téng-bīn ū kóng, “Chè-sū kap lé-mi̍h, sio-chè kap sio̍k-choē-chè lí bô ài, mā bô kah-ì; chiah-ê sī chiàu Lu̍t-hoat lâi hiàn ê.”"
        ],
        [
          "伊續落去講：「看ah，我來是beh遵行你ê旨意。」Án-ni，上帝廢除前ê，是beh建立後ê。",
          "I soà lo̍h-khì kóng, “Khoàⁿ ah, goá lâi sī beh chun-hêng lí ê chí-ì.” Án-ni, Siōng-tè hoè-tû chêng-ê, sī beh kiàn-li̍p āu-ê."
        ],
        [
          "耶穌基督遵行上帝ê旨意，只有一遍獻伊家己ê身軀就夠額hō͘咱得tio̍h聖化歸上帝。",
          "Iâ-so͘ Ki-tok chun-hêng Siōng-tè ê chí-ì, chí-ū chi̍t piàn hiàn I ka-kī ê seng-khu chiū kàu-gia̍h hō͘ lán tit-tio̍h sèng-hoà kui Siōng-tè."
        ],
        [
          "祭司ta̍k日khiā-teh服事上帝，一遍koh一遍獻siâng款ê祭，永遠boē-tàng除去人ê罪。",
          "Chè-si ta̍k ji̍t khiā-teh ho̍k-sāi Siōng-tè, chi̍t piàn koh chi̍t piàn hiàn siâng-khoán ê chè, éng-oán boē-tàng tû-khì lâng ê choē."
        ],
        [
          "M̄-kú基督只有一遍獻贖罪祭，然後坐tī上帝ê正pêng，",
          "M̄-kú Ki-tok chí-ū chi̍t piàn hiàn sio̍k-choē-chè, jiân-āu chē tī Siōng-tè ê chiàⁿ-pêng,"
        ],
        [
          "thèng候上帝hō͘伊ê對敵做伊ê腳砧。",
          "thèng-hāu Siōng-tè hō͘ I ê tùi-te̍k choè I ê kha-tiam."
        ],
        [
          "基督通過一遍ê獻祭，hō͘聖化歸主ê人永遠完全。",
          "Ki-tok thong-kè chi̍t piàn ê hiàn-chè, hō͘ sèng-hoà kui Chú ê lâng éng-oán oân-choân."
        ],
        [
          "聖神mā有對咱做證。伊有講：",
          "Sèng Sîn mā ū tùi lán choh-chèng. I ū kóng:"
        ],
        [
          "主講，hiah-ê日子以後，我kap in所beh立ê約就是án-ni：我beh將我ê律法khǹg tī in ê心內，寫tī in ê腦內。",
          "Chú kóng, hiah-ê ji̍t-chí í-āu, Goá kap in só͘ beh li̍p ê iok chiū-sī án-ni: Goá beh chiong goá ê Lu̍t-hoat khǹg tī in ê sim-lāi, siá tī in ê náu-lāi."
        ],
        [
          "然後伊koh講：我無koh記得in ê罪惡kap過犯。",
          "Jiân-āu I koh kóng: Goá bô koh kì-tit in ê choē-ok kap kè-hoān."
        ],
        [
          "既然罪已經得tio̍h赦免，就m̄免koh獻贖罪祭。",
          "Kì-jiân choē í-keng tit-tio̍h sià-bián, chiū m̄-bián koh hiàn sio̍k-choē-chè."
        ],
        [
          "所以，兄弟姊妹，咱靠耶穌流血死oē-tàng有確信kap勇氣進入至聖所。",
          "Só͘-í, hiaⁿ-tī chí-bē, lán khò Iâ-so͘ lâu-huih sí oē-tàng ū khak-sìn kap ióng-khì chìn-ji̍p Chì-sèng-só͘."
        ],
        [
          "伊通過帳籬，就是家己ê身軀，kā咱開一條新koh活ê路。",
          "I thong-kè tiùⁿ-lî, chiū-sī ka-kī ê seng-khu, kā lán khui chi̍t tiâu sin koh oa̍h ê lō͘."
        ],
        [
          "咱已經有一位大祭司teh治理上帝ê家，",
          "Lán í-keng ū chi̍t ūi Toā-chè-si teh tī-lí Siōng-tè ê ke,"
        ],
        [
          "咱tio̍h用真誠ê心，堅決ê信，清氣無虧欠ê良心kap清水洗過ê身軀來親近上帝。",
          "lán tio̍h ēng chin-sêng ê sim, kian-koat ê sìn, chheng-khì bô khui-khiàm ê liông-sim kap chheng-chúi soé kè ê seng-khu lâi chhin-kūn Siōng-tè."
        ],
        [
          "咱tio̍h堅決持守所宣認ê ǹg望，因為應允咱ê上帝可靠。",
          "Lán tio̍h kian-koat chhî-siú só͘ soan-jīn ê ǹg-bāng, in-ūi èng-ún lán ê Siōng-tè khó-khò."
        ],
        [
          "咱tio̍h互相關心thang激勵相疼kap做好事。",
          "Lán tio̍h hō͘-siōng koan-sim thang kek-lē saⁿ-thiàⁿ kap choè hó-sū."
        ],
        [
          "有一koá人停止聚會，m̄-thang學in ê習慣，顛倒tio̍h互相勸勉；既然lín知主ê日teh-beh到，koh-khah tio̍h án-ni。",
          "Ū chi̍t-koá lâng thêng-chí chū-hoē, m̄-thang o̍h in ê si̍p-koàn, tian-tò tio̍h hō͘-siōng khoàn-bián; kì-jiân lín chai Chú ê Ji̍t teh-beh kàu, koh-khah tio̍h án-ni."
        ],
        [
          "咱認識真理以後iáu故意犯罪，就無koh有thang贖罪ê祭物，",
          "Lán jīn-sek chin-lí í-āu iáu kò͘-ì hoān-choē, chiū bô koh ū thang sio̍k-choē ê chè-mi̍h,"
        ],
        [
          "只有用驚惶ê心thèng候審判kap teh-beh燒滅敵對上帝ê人ê烈火。",
          "chí-ū ēng kiaⁿ-hiâⁿ ê sim thèng-hāu sím-phoàⁿ kap teh-beh sio-bia̍t te̍k-tùi Siōng-tè ê lâng ê lia̍t-hé."
        ],
        [
          "違犯摩西ê律法ê，根據兩個á是三個人做證就thang kā伊處死，lóng無寬赦。",
          "Ûi-hoān Mô͘-se ê Lu̍t-hoat ê, kun-kù nn̄g ê á-sī saⁿ ê lâng choh-chèng chiū thang kā i chhù-sí, lóng bô khoan-sià."
        ],
        [
          "Án-ni，thún踏上帝ê Kiáⁿ，藐視hō͘ in聖化歸主ê約ê血，koh侮慢施恩ê聖神ê人，lín想in應該受ê刑罰會加joā-ni̍h重？",
          "Án-ni, thún-ta̍h Siōng-tè ê Kiáⁿ, biáu-sī hō͘ in sèng-hoà kui Chú ê iok ê huih, koh bú-bān si-un ê Sèng Sîn ê lâng, lín siūⁿ in eng-kai siū ê hêng-hoa̍t oē ke joā-ni̍h tāng?"
        ],
        [
          "咱知，講「申冤在我，我beh報應」，koh講「主beh審判伊ê子民」hit位是甚麼人？",
          "Lán chai, kóng “Sin-oan chāi goá, goá beh pò-èng”, koh kóng “Chú beh sím-phoàⁿ I ê chú-bîn” hit-ūi sī sím-mi̍h lâng?"
        ],
        [
          "陷落永活上帝ê手實在真thang驚！",
          "Hām-lo̍h éng-oa̍h Siōng-tè ê chhiú si̍t-chāi chin thang kiaⁿ!"
        ],
        [
          "Lín tio̍h會記得過去ê日子。Lín受上帝ê光照以後，有忍受大爭鬥 ê苦難；",
          "Lín tio̍h oē kì-tit kè-khì ê ji̍t-chí. Lín siū Siōng-tè ê kng chiò í-āu, ū jím-siū toā cheng-tò͘ ê khó͘-lān;"
        ],
        [
          "有時lín公然受侮辱、虐待；有時lín kap別人同受虐待。",
          "ū sî lín kong-jiân siū bú-jio̍k, ge̍k-thāi; ū sî lín kap pa̍t-lâng tâng-siū ge̍k-thāi."
        ],
        [
          "Lín kap囚犯同受苦；lín ê財物受搶奪mā甘願忍受，因為知lín家己有koh-khah好koh永遠存在ê產業。",
          "Lín kap siû-hoān tâng siū-khó͘; lín ê châi-bu̍t siū chhiúⁿ-toa̍t mā kam-goān jím-siū, in-ūi chai lín ka-kī ū koh-khah hó koh éng-oán chûn-chāi ê sán-gia̍p."
        ],
        [
          "所以，m̄-thang失落勇氣；chit-ê勇氣會hō͘ lín大ê報賞。",
          "Só͘-í, m̄-thang sit-lo̍h ióng-khì; chit-ê ióng-khì oē hō͘ lín toā ê pò-siúⁿ."
        ],
        [
          "Lín tio̍h有耐心chiah oē-tàng實行上帝ê旨意，領受伊所應允ê福份。",
          "Lín tio̍h ū nāi-sim chiah oē-tàng si̍t-hêng Siōng-tè ê chí-ì, niá-siū I só͘ èng-ún ê hok-hūn."
        ],
        [
          "因為koh一時á久，hit位teh-beh來ê會到，boē延遲。",
          "In-ūi koh chi̍t-sî-á kú, Hit-ūi teh-beh-lâi ê oē kàu, boē iân-tî."
        ],
        [
          "M̄-kú屬我ê義人會tùi信來活。若有人躊躇退後，我就無合意。",
          "M̄-kú sio̍k goá ê gī-lâng oē tùi sìn lâi oa̍h. Nā ū lâng tiû-tû thoè-āu, goá chiū bô kah-ì."
        ],
        [
          "咱m̄是退後致到沉淪，是tùi信致到性命得tio̍h保全。",
          "Lán m̄-sī thoè-āu tì-kàu tîm-lûn, sī tùi sìn tì-kàu sìⁿ-miā tit-tio̍h pó-choân."
        ]
      ],
      "篇名": "希伯來書第十章"
    }
  ]
}
