{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我是耶穌基督ê奴僕，雅各ê兄弟猶大，我寫phoe hō͘ hiah-ê受上帝選召，得tio̍h父上帝ê疼，受耶穌基督保佑ê人。",
          "Goá sī Iâ-so͘ Ki-tok ê lô͘-po̍k, Ngá-kok ê hiaⁿ-tī Iû-tāi, goá siá-phoe hō͘ hiah-ê siū Siōng-tè soán-tiàu, tit-tio̍h Pē Siōng-tè ê thiàⁿ, siū Iâ-so͘ Ki-tok pó-iū ê lâng."
        ],
        [
          "願上帝豐豐富富賜lín憐憫，平安，kap慈愛！",
          "Goān Siōng-tè hong-hong hù-hù sù lín lîn-bín, pêng-an, kap chû-ài!"
        ],
        [
          "親愛ê朋友，我早就一直ài-beh寫phoe hō͘ lín，kap lín談論咱lóng有份ê拯救。我感覺chit-chūn隨時需要寫phoe kā lín鼓勵，ài lín為tio̍h上帝只有一遍就夠額傳授hō͘伊子民chit-ê信仰繼續奮鬥。",
          "Chhin-ài ê pêng-iú, goá chá chiū it-ti̍t ài-beh siá-phoe hō͘ lín, kap lín tâm-lūn lán lóng ū-hūn ê chín-kiù. Goá kám-kak chit-chūn sûi-sî su-iàu siá-phoe kā lín kó͘-lē, ài lín ūi-tio̍h Siōng-tè chí-ū chi̍t piàn chiū kàu-gia̍h thoân-siū hō͘ I chú-bîn chit-ê sìn-gióng kè-sio̍k hùn-tò͘."
        ],
        [
          "因為有一koá無敬畏上帝ê人偷偷á chǹg入來咱中間，利用咱上帝ê恩典做放縱ê藉口，koh m̄認唯一ê主宰咱ê主耶穌基督。真早以前聖經就預言chiah-ê人一定tio̍h受刑罰。",
          "In-ūi ū chi̍t-koá bô kèng-ùi Siōng-tè ê lâng thau-thau-á chǹg ji̍p-lâi lán tiong-kan, lī-iōng lán Siōng-tè ê un-tián choè hòng-chhiòng ê chià-kháu, koh m̄-jīn î-it ê Chú-cháiⁿ lán ê Chú Iâ-so͘ Ki-tok. Chin chá í-chêng Sèng-keng chiū ū-giân chiah-ê lâng it-tēng tio̍h siū hêng-hoa̍t."
        ],
        [
          "雖然lín知chiah-ê一切ê事，我iáu-kú beh kā lín提醒，主一遍就完全將以色列子民tùi埃及地救出來，後來毀滅hiah-ê m̄信ê人。",
          "Sui-jiân lín chai chiah-ê it-chhè ê sū, goá iáu-kú beh kā lín thê-chhíⁿ, Chú chi̍t piàn chiū oân-choân chiong Í-sek-lia̍t peh-sìⁿ tùi Ai-ki̍p toē kiù chhut-lâi, āu-lâi húi-bia̍t hiah-ê m̄-sìn ê lâng."
        ],
        [
          "Koh hiah-ê無守本份，離開本位ê天使，in hō͘鎖鏈永遠鏈tī烏暗ê深淵；上帝kā in關tī hia，thèng候審判ê大日子。",
          "Koh hiah-ê bô siú pún-hūn, lī-khui pún-ūi ê thiⁿ-sài, in hō͘ só-liān éng-oán liān tī o͘-àm ê chhim-ian; Siōng-tè kā in koaiⁿ tī hia, thèng-hāu sím-phoàⁿ ê toā Ji̍t-chí."
        ],
        [
          "Toà tī所多瑪、蛾摩拉，kap附近城市ê人，mā kap hiah-ê天使siâng款行淫亂，放縱反自然ê性慾，受tio̍h永遠boē hoa ê火ê刑罰，做眾人ê警戒。",
          "Toà tī Só͘-to-má, Gô-mô͘-la̍h, kap hù-kūn siâⁿ-chhī ê lâng, mā kap hiah-ê thiⁿ-sài siâng-khoán kiâⁿ îm-loān, hòng-chhiòng hoán chū-jiân ê sèng-io̍k, siū-tio̍h éng-oán boē hoa ê hé ê hêng-hoa̍t, choè chèng-lâng ê kéng-kài."
        ],
        [
          "Siâng款，chiah-ê空思夢想ê人mā有損害家己ê身軀，藐視上帝ê權威，侮辱天頂hiah-ê尊榮者。",
          "Siâng-khoán, chiah-ê khong-su bōng-sióng ê lâng mā ū sún-hāi ka-kī ê seng-khu, biáu-sī Siōng-tè ê koân-ui, bú-jio̍k thiⁿ-téng hiah-ê chun-êng-chiá."
        ],
        [
          "天使長Bí-ka-le̍k為tio̍h摩西ê遺體kap魔鬼爭論ê時，mā m̄敢用譭謗ê話責備，只有講：「主譴責你！」",
          "Thiⁿ-sài-tiúⁿ Bí-ka-le̍k ūi-tio̍h Mô͘-se ê ûi-thé kap Mô͘-kúi cheng-lūn ê sî, mā m̄-káⁿ ēng húi-pòng ê oē chek-pī, chí-ū kóng, \"Chú khiàn-chek lí!\""
        ],
        [
          "M̄-kú chiah-ê人譭謗in所無了解ê事；in親像野獸去做照本能所知ê tāi-chì，結果家己受毀滅。",
          "M̄-kú chiah-ê lâng húi-pòng in só͘ bô liáu-kái ê sū; in chhin-chhiūⁿ iá-siù khì choè chiàu pún-lêng só͘ chai ê tāi-chì, kiat-kó ka-kī siū húi-bia̍t."
        ],
        [
          "In tio̍h受災禍！因為in行該隱ê路，koh為tio̍h錢財陷落tī Pa-lân ê錯誤。In kap Khó-lah siâng款，因為背叛來滅亡。",
          "In tio̍h siū chai-hō! In-ūi in kiâⁿ Kai-ún ê lō͘, koh ūi-tio̍h chîⁿ-châi hām-lo̍h tī Pa-lân ê chhò-gō͘. In kap Khó-lah siâng-khoán, in-ūi poē-poān lâi bia̍t-bông."
        ],
        [
          "In m̄知見笑，大食大lim，家己顧食，來破壞lín ê愛餐。In親像雲hō͘風吹來吹去，lóng無落雨；親像樹到秋天亦無結果子，hō͘人連根khau起來，死kah ta-khok-khok。",
          "In m̄-chai kiàn-siàu, toā-chia̍h toā-lim, ka-kī kò͘-chia̍h, lâi phò-hoāi lín ê ài-chhan. In chhin-chhiūⁿ hûn hō͘ hong chhe-lâi chhe-khì, lóng bô lo̍h-hō͘; chhin-chhiūⁿ chhiū kàu chhiu-thiⁿ ia̍h bô kiat ké-chí, hō͘ lâng liân kun khau khí-lâi, sí kah ta-khok-khok."
        ],
        [
          "In mā親像波浪噴出水沫，露出家己ê見笑；親像離開軌道ê星lak入去上帝為tio̍h in永遠保留hit-ê烏暗ê深淵。",
          "In mā chhin-chhiūⁿ pho-lōng phùn-chhut chúi-phe̍h, lō͘-chhut ka-kī ê kiàn-siàu; chhin-chhiūⁿ lī-khui khúi-tō ê chhiⁿ lak ji̍p-khì Siōng-tè ūi-tio̍h in éng-oán pó-liû hit-ê o͘-àm ê chhim-ian."
        ],
        [
          "亞當ê第七代孫以諾預言chiah-ê人講，Lín看！主會chhoā千千萬萬ê聖天使來，",
          "A-tong ê tē-chhit tāi sun Í-lo̍k ū-giân chiah-ê lâng kóng,Lín khoàⁿ! Chú oē chhoā chheng-chheng bān-bān ê sèng thiⁿ-sài lâi,"
        ],
        [
          "beh審判所有ê人，刑罰一切無敬虔ê罪人，因為in用無敬虔ê方法做一切無敬虔ê事，koh講褻瀆上帝ê話。",
          "beh sím-phoàⁿ só͘-ū ê lâng, hêng-hoa̍t it-chhè bô kèng-khiân ê choē-jîn, in-ūi in ēng bô kèng-khiân ê hong-hoat choè it-chhè bô kèng-khiân ê sū, koh kóng siat-to̍k Siōng-tè ê oē."
        ],
        [
          "Chiah-ê人不時nga̍uh-nga̍uh念、埋怨、thàn私慾做tāi-chì，講大話，為tio̍h利益phô͘-tháⁿ別人。",
          "Chiah-ê lâng put-sî nga̍uh-nga̍uh-liām, bâi-oàn, thàn su-io̍k choè tāi-chì, kóng toā-oē, ūi-tio̍h lī-ek phô͘-tháⁿ pa̍t-lâng."
        ],
        [
          "親愛ê朋友，tio̍h會記得咱ê主耶穌基督ê使徒預言ê話。",
          "Chhin-ài ê pêng-iú, tio̍h oē kì-tit lán ê Chú Iâ-so͘ Ki-tok ê sù-tô͘ ū-giân ê oē."
        ],
        [
          "In有kā lín講，「Tī末期，有一koá thàn家己無敬虔ê慾念做tāi-chì ê人會出現，in ài恥笑別人ê信仰。」",
          "In ū kā lín kóng, \"Tī boa̍t-kî, ū chi̍t-koá thàn ka-kī bô kèng-khiân ê io̍k-liām choè tāi-chì ê lâng oē chhut-hiān, in ài thí-chhiò pa̍t-lâng ê sìn-gióng.\""
        ],
        [
          "Chiah-ê是製造紛爭，受本性支配，無kap聖神結連ê人。",
          "Chiah-ê sī chè-chō hun-cheng, siū pún-sèng chi-phoè, bô kap Sèng Sîn kiat-liân ê lâng."
        ],
        [
          "Lín leh，親愛ê朋友，tio̍h將家己建立tī至聖ê信仰頂面；tio̍h靠聖神祈禱。",
          "Lín leh, chhin-ài ê pêng-iú, tio̍h chiong ka-kī kiàn-li̍p tī chì-sèng ê sìn-gióng téng-bīn; tio̍h khò Sèng Sîn kî-tó."
        ],
        [
          "Tio̍h tiàm tī上帝ê疼保守家己，仰望咱ê主耶穌基督ê憐憫，直到得tio̍h永遠ê活命。",
          "Tio̍h tiàm tī Siōng-tè ê thiàⁿ pó-siú ka-kī, gióng-bōng lán ê Chú Iâ-so͘ Ki-tok ê lîn-bín, ti̍t-kàu tit-tio̍h éng-oán ê oa̍h-miā."
        ],
        [
          "對一koá心存僥疑ê人，tio̍h憐憫in；",
          "Tùi chi̍t-koá sim chûn giâu-gî ê lâng, tio̍h lîn-bín in;"
        ],
        [
          "有一koá人，tio̍h tùi火中kā in救出來；koh有一koá人，tio̍h憐憫in，m̄-kú tio̍h警戒，連in hō͘情慾bak-tio̍h ê衫to tio̍h厭惡。",
          "ū chi̍t-koá lâng, tio̍h tùi hé-tiong kā in kiù chhut-lâi; koh ū chi̍t-koá lâng, tio̍h lîn-bín in, m̄-kú tio̍h kéng-kài, liân in hō͘ chêng-io̍k bak-tio̍h ê saⁿ to tio̍h iàm-ò͘ⁿ."
        ],
        [
          "上帝會保護lín boē墮落，hō͘ lín無缺點，歡歡喜喜khiā tī伊榮耀ê面前。",
          "Siōng-tè oē pó-hō͘ lín boē tūi-lo̍h, hō͘ lín bô khoat-tiám, hoaⁿ-hoaⁿ hí-hí khiā tī I êng-iāu ê bīn-chêng."
        ],
        [
          "願獨一ê上帝咱ê救主，通過咱ê主耶穌基督，得tio̍h榮光、尊嚴、能力，kap權柄，tùi萬古到現在，直到永遠。Amen！",
          "Goān to̍k-it ê Siōng-tè lán ê Kiù-chú, thong-kè lán ê Chú Iâ-so͘ Ki-tok, tit-tio̍h êng-kng, chun-giâm, lêng-le̍k, kap koân-pèng, tùi bān-kó͘ kàu hiān-chāi, ti̍t-kàu éng-oán. Amen!"
        ]
      ],
      "篇名": "猶大書第一章"
    }
  ]
}
