{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我，長老寫phoe hō͘受揀選ê夫人kap你ê kiáⁿ兒：我真心疼lín，m̄-nā我，連所有認識真理ê人mā疼lín；",
          "Goá , tiúⁿ-ló siá-phoe hō͘ siū kéng-soán ê hu-jîn kap lí ê kiáⁿ-jî: Goá chin-sim thiàⁿ lín, m̄-nā goá, liân só͘-ū jīn-bat chin-lí ê lâng mā thiàⁿ lín;"
        ],
        [
          "因為真理tiàm tī咱內面，會永遠kap咱同在。",
          "in-ūi chin-lí tiàm tī lán lāi-bīn, oē éng-oán kap lán tông-chāi."
        ],
        [
          "願父上帝kap父ê Kiáⁿ耶穌基督賜咱恩典、憐憫，kap平安，hō͘咱ê生活充滿真理kap仁愛！",
          "Goān Pē Siōng-tè kap Pē ê Kiáⁿ Iâ-so͘ Ki-tok sù lán un-tián, lîn-bín, kap pêng-an, hō͘ lán ê seng-oa̍h chhiong-moá chin-lí kap jîn-ài! Chin-lí kap Jîn-ài"
        ],
        [
          "我非常歡喜，因為我發現你ê kiáⁿ兒中間有人遵thàn父ê誡命，實行真理。",
          "Goá hui-siông hoaⁿ-hí, in-ūi goá hoat-hiān lí ê kiáⁿ-jî tiong-kan ū lâng chun-thàn Pē ê kài-bēng, si̍t-hêng chin-lí."
        ],
        [
          "夫人ah，我要求你，咱tio̍h相疼。我teh寫hō͘你ê m̄是新ê誡命，是咱tùi起頭就領受ê。",
          "Hu-jîn ah, goá iau-kiû lí, lán tio̍h saⁿ-thiàⁿ. Goá teh siá hō͘ lí ê m̄-sī sin ê kài-bēng, sī lán tùi khí-thâu chiū niá-siū ê."
        ],
        [
          "咱照上帝ê誡命生活，就是疼。Chit-ê誡命是lín tùi起頭所聽tio̍h ê，tio̍h照chit-ê誡命生活。",
          "Lán chiàu Siōng-tè ê kài-bēng seng-oa̍h, chiū-sī thiàⁿ. Chit-ê kài-bēng sī lín tùi khí-thâu só͘ thiaⁿ-tio̍h ê, tio̍h chiàu chit-ê kài-bēng seng-oa̍h."
        ],
        [
          "有真choē迷惑者已經來到chit世間；in m̄公開承認耶穌基督做人來世間。Chit款人是迷惑者，是基督ê敵對者。",
          "Ū chin choē bê-he̍k-chiá í-keng lâi-kàu chit sè-kan; in m̄ kong-khai sêng-jīn Iâ-so͘ Ki-tok choè lâng lâi sè-kan. Chit khoán lâng sī bê-he̍k-chiá, sī Ki-tok ê Te̍k-tùi-chiá."
        ],
        [
          "Tio̍h小心，lín所做ê工chiah boē落空，反tńg會得tio̍h充足ê報賞。",
          "Tio̍h sió-sim, lín só͘ choè ê kang chiah boē lo̍k-khong, hoán-tńg oē tit-tio̍h chhiong-chiok ê pò-siúⁿ."
        ],
        [
          "偏離無堅守基督教示ê人無kap上帝結連。堅守教示ê人chiah有kap父以及Kiáⁿ結連。",
          "Phian-lī bô kian-siú Ki-tok kà-sī ê lâng bô kap Siōng-tè kiat-liân. Kian-siú kà-sī ê lâng chiah ū kap Pē í-ki̍p Kiáⁿ kiat-liân."
        ],
        [
          "若有人去lín hia，所傳違背chit款ê教示，m̄-thang接納伊入lín ê厝，mā m̄-thang kā伊請安，",
          "Nā ū lâng khì lín hia, só͘ thoân ûi-poē chit khoán ê kà-sī, m̄-thang chiap-la̍p i ji̍p lín ê chhù, mā m̄-thang kā i chhéng-an,"
        ],
        [
          "因為kā伊請安就是參與伊ê pháiⁿ行為。",
          "in-ūi kā i chhéng-an chiū-sī chham-ú i ê pháiⁿ hêng-ûi."
        ],
        [
          "我iáu有真choē話ài寫，m̄-kú無ài用紙筆；我khah ǹg望去lín hia，當面kap lín講，thang hō͘咱ê歡喜充滿。",
          "Goá iáu ū chin choē oē ài siá, m̄-kú bô ài ēng choá-pit; goá khah ǹg-bāng khì lín hia, tng-bīn kap lín kóng, thang hō͘ lán ê hoaⁿ-hí chhiong-moá."
        ],
        [
          "kap你平平受揀選hit-ê姊妹ê kiáⁿ兒beh kā你請安。",
          "Kap lí pîⁿ-pîⁿ siū kéng-soán hit-ê chí-bē ê kiáⁿ-jî beh kā lí chhéng-an."
        ]
      ],
      "篇名": "約翰二書第一章"
    }
  ]
}
