{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "因為án-ne，我保羅，就是為tio̍h lín外邦人做基督耶穌ê囚犯ê，對上主祈求。",
          "In-ūi án-ne, goá Pó-lô, chiū-sī ūi-tio̍h lín Goā-pang-lâng chò Ki-tok Iâ-so͘ ê siû-hoān ê, tùi Siōng-chú kî-kiû."
        ],
        [
          "Lín一定有聽見講上主賞賜恩惠，hō͘我chit-ê職份，來為lín ê利益工作。",
          "Lín it-tēng ū thiaⁿ-kìⁿ kóng Siōng-chú siúⁿ-sù in-hūi, hō͘ goá chit ê chit-hūn, lâi ūi lín ê lī-ek kang-chok."
        ],
        [
          "上主啟示伊奧妙ê計劃來hō͘我知影。【關係chit項代誌我已經有簡單寫過à，",
          "Siōng-chú khé-sī I ò-biāu ê kè-e̍k lâi hō͘ goá chai-iáⁿ. (Koan-hē chit hāng tāi-chì goá í-keng ū kán-tan siá-koè à,"
        ],
        [
          "假使lín若有讀我所寫ê，就會知影我對基督奧秘ê認識。】",
          "ká-sú lín nā ū tha̍k goá só͘ siá ê, chiū ē chai-iáⁿ goá tùi Ki-tok ò-pì ê jīm-sek.)"
        ],
        [
          "過去ê世代，人lóng m̄知影chit-ê奧秘，但是taⁿ上主已經通過聖靈，將chit-ê奧秘啟示hō͘伊祝聖ê使徒以及代言人。",
          "Koè-khì ê sè-tāi, lâng lóng m̄-chai-iáⁿ chit ê ò-pì, tān-sī taⁿ Siōng-chú í-keng thong-koè Sèng Lêng, chiong chit ê ò-pì khé-sī hō͘ I chiok-sèng ê sù-tô͘ í-ki̍p tāi-giân-jîn."
        ],
        [
          "Chit-ê奧秘就是通過福音，外邦人kap猶太人作伙來分享上主ê祝福；in也是仝hit-ê身體ê一部分，也分享上主通過基督耶穌所應允ê。",
          "Chit ê ò-pì chiū-sī thong-koè Hok-im, Goā-pang-lâng kap Iû-thài-lâng chò-hoé lâi hun-hióng Siōng-chú ê chiok-hok; in iā-sī kāng hit ê sin-thé ê chi̍t pō͘-hūn, iā hun-hióng Siōng-chú thong-koè Ki-tok Iâ-so͘ só͘ èng-ún ê."
        ],
        [
          "上主賞賜我特別ê恩惠來做傳福音ê僕人。Chit-ê恩惠是通過伊大能ê運行來賞賜我ê。",
          "Siōng-chú siúⁿ-sù goá te̍k-pia̍t ê in-hūi lâi chò thoân Hok-im ê po̍k-jîn. Chit ê in-hūi sī thong-koè I tāi-lêng ê ūn-hêng lâi siúⁿ-sù goá ê."
        ],
        [
          "我是上主ê子民中最微細ê；尚且上主賞賜我chit-ê特權thang來將關係基督無窮盡豐富ê福音傳hō͘外邦人，",
          "Goá sī Siōng-chú ê chú-bîn-tiong choè bî-sè ê; siōng-chhiáⁿ Siōng-chú siúⁿ-sù goá chit ê te̍k-koân thang lâi chiong koan-hē Ki-tok bû-kiông-chīn hong-hù ê Hok-im thoân hō͘ Goā-pang-lâng,"
        ],
        [
          "也hō͘眾人明白上主按怎來實施伊奧秘ê計劃。萬物ê創造者上主在過去ê世代，將伊ê奧秘隱藏起來。",
          "iā hō͘ chèng-lâng bêng-pe̍k Siōng-chú àn-choáⁿ lâi si̍t-si I ò-pì ê kè-e̍k. Bān-bu̍t ê chhòng-chō-chiá Siōng-chú chāi koè-khì ê sè-tāi, chiong I ê ò-pì ún-chông khí-lâi."
        ],
        [
          "伊ê目的就是現在通過教會，來hō͘天上ê執政者kap政權者認識上主萬般ê智慧。",
          "I ê bo̍k-tek chiū-sī hiān-chāi thong-koè kàu-hoē, lâi hō͘ thian-siōng ê chip-chèng-chiá kap chióng-koân-chiá jīm-sek Siōng-chú bān-poaⁿ ê tì-hūi."
        ],
        [
          "上主照伊永遠ê目的án-ne做，這是通過咱ê主基督耶穌所達成ê。",
          "Siōng-chú chiàu I éng-oán ê bo̍k-tek án-ne chò, che sī thong-koè lán ê Chú Ki-tok Iâ-so͘ só͘ ta̍t-sêng ê."
        ],
        [
          "Kap伊結合，倚靠咱對伊ê信心，咱就有充分ê確信，ē-tàng好膽親近上主。",
          "Kap I kiat-ha̍p, oá-khò lán tùi I ê sìn-sim, lán chiū ū chhiong-hun ê khak-sìn, ē-tàng hó-táⁿ chhin-kīn Siōng-chú."
        ],
        [
          "所以我懇求lín m̄-thang因為我為tio̍h lín受苦來喪氣；我ê受苦lín tio̍h看做是lín ê榮耀。",
          "Só͘-í goá khún-kiû lín m̄-thang in-ūi goá ūi-tio̍h lín siū-khó͘ lâi sòng-khì; goá ê siū-khó͘ lín tio̍h khoàⁿ-chò sī lín ê êng-iāu."
        ],
        [
          "因為án-ne，我跪落去天父ê面前。",
          "In-ūi án-ne, goá kūi lo̍h-khì Thian-hū ê bīn-chêng."
        ],
        [
          "伊是天上地上每一個家族ê起源。",
          "I sī thian-siōng tē-siōng múi chi̍t ê ka-cho̍k ê khí-goân."
        ],
        [
          "我祈求上主，tùi伊豐盛ê榮耀，通過伊ê聖靈賞賜lín力量，hō͘ lín內心堅強起來，",
          "Goá kî-kiû Siōng-chú, tùi I hong-sēng ê êng-iāu, thong-koè I ê Sèng Lêng siúⁿ-sù lín le̍k-liōng, hō͘ lín lāi-sim kian-kiông khí-lâi,"
        ],
        [
          "也hō͘基督通過lín ê信心來toà lín心內。我祈求lín ē-tàng在愛心上釘根phah地基，",
          "iā hō͘ Ki-tok thong-koè lín ê sìn-sim lâi toà lín sim-lāi. Goá kî-kiû lín ē-tàng chāi ài-sim-siōng tèng-kin phah tē-ki,"
        ],
        [
          "又koh祈求lín kap上主一切ê子民作伙有力量thang了解基督ê寵愛loā-ni̍h闊，loā-ni̍h長，loā-ni̍h高，loā-ni̍h深。",
          "iū-koh kî-kiû lín kap Siōng-chú it-chhè ê chú-bîn chò-hoé ū le̍k-liōng thang liáu-kái Ki-tok ê thióng-ài loā-ni̍h khoah, loā-ni̍h tn̂g, loā-ni̍h koân, loā-ni̍h chhim."
        ],
        [
          "雖然基督ê寵愛無人ē-tàng完全了解，ǹg望lín來了解伊ê寵愛，─án-ne hō͘ lín ê生活來充滿上主一切ê完善。",
          "Sui-jiân Ki-tok ê thióng-ài bô lâng ē-tàng oân-choân liáu-kái, ǹg-bāng lín lâi liáu-kái I ê thióng-ài, — án-ne hō͘ lín ê seng-oa̍h lâi chhiong-moá Siōng-chú it-chhè ê oân-siān."
        ],
        [
          "上主用伊tī咱內面teh運行ê大能，ē-tàng成就一切超過咱所祈求ê，所料想ê；",
          "Siōng-chú ēng I tī lán lāi-bīn teh ūn-hêng ê tāi-lêng, ē-tàng sêng-chiū it-chhè chhiau-koè lán só͘ kî-kiû ê, só͘ liāu-sióng ê;"
        ],
        [
          "願榮耀通過教會kap基督耶穌歸hō͘上主，世世代代，萬世無窮！阿門。",
          "goān êng-iāu thong-koè kàu-hoē kap Ki-tok Iâ-so͘ kui hō͘ Siōng-chú, sè-sè tāi-tāi, bān-sè bû-kiông! A men."
        ]
      ],
      "篇名": "以弗所書第三章"
    }
  ]
}
