{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "做kiáⁿ兒ê，tio̍h順從父母。這是lín做基督徒ê義務，因為án-ne做是理所當然ê。",
          "Chò kiáⁿ-jî ê, tio̍h sūn-chiông pē-bó. Che sī lín chò Ki-tok-tô͘ ê gī-bū, in-ūi án-ne chò sī lí só͘ tong-jiân ê."
        ],
        [
          "「Tio̍h孝敬父母」，chit條是頭一條有附帶應允ê誡命：",
          "“Tio̍h hàu-kèng pē-bó”, chit tiâu sī thâu chi̍t tiâu ū hù-tài èng-ún ê kài-bēng:"
        ],
        [
          "就是講：「án-ne lín就會萬事如意，在世間享受長歲壽。」",
          "chiū-sī kóng, “án-ne lín chiū ē bān-sū jû-ì, chāi sè-kan hióng-siū tn̂g hoè-siū.”"
        ],
        [
          "做父母ê，m̄-thang激hō͘ lín e5 kiaN2兒受氣。顛倒tio̍h用主ê訓導kap教示來養育in。",
          "Chò pē-bó ê, m̄-thang kek hō͘ lín ê kiáⁿ-jî siū-khì. Tian-tò tio̍h ēng Chú ê hùn-tō kap kà-sī lâi ióng-io̍k in."
        ],
        [
          "做奴隸ê，tio̍h用敬畏驚惶ê心來服從lín chit世間ê主人；親像lín事奉基督án-ne，用誠懇ê心來服從。",
          "Chò lô͘-lē ê, tio̍h ēng kèng-ùi kiaⁿ-hiâⁿ ê sim lâi ho̍k-chiông lín chit sè-kan ê chú-lâng; chhin-chhiūⁿ lín sū-hōng Ki-tok án-ne, ēng sêng-khún ê sim lâi ho̍k-chiông."
        ],
        [
          "M̄-thang為tio̍h boeh得tio̍h in ê歡心，只有toà in ê目睭前án-ne做；做一個基督ê奴隸，tio̍h照上主ê旨意全心全意來做。",
          "M̄-thang ūi-tio̍h boeh tit-tio̍h in ê hoan-sim, chí-ū toà in ê ba̍k-chiu-chêng án-ne chò; chò chi̍t ê Ki-tok ê lô͘-lē, tio̍h chiàu Siōng-chú ê chí-ì choân-sim choân-ì lâi chò."
        ],
        [
          "Tio̍h心甘情願來做奴隸ê工作，想做lín是teh事奉主，m̄是teh事奉人。",
          "Tio̍h sim-kam chêng-goān lâi chò lô͘-lē ê kang-chok, siūⁿ-chò lín sī teh sū-hōng Chú, m̄-sī teh sū-hōng lâng."
        ],
        [
          "Tio̍h知影講，無論是奴隸á是自由ê人，主會報賞每一個做好事ê人。",
          "Tio̍h chai-iáⁿ kóng, bô-lūn sī lô͘-lē á-sī chū-iû ê lâng, Chú ē pò-siúⁿ múi chi̍t ê chò hó-sū ê lâng."
        ],
        [
          "做主人ê，也tio̍h用仝款ê態度來對待lín ê奴隸；m̄-thang用háⁿ ê。Tio̍h 會記得lín kap lín ê奴隸lóng屬tī仝一個天頂ê主人。伊對待大家lóng一視同仁。",
          "Chò chú-lâng ê, iā tio̍h ēng kāng-khoán ê thài-tō͘ lâi tùi-thāi lín ê lô͘-lē; m̄-thang ēng háⁿ ê. Tio̍h ē-kì-tit lín kap lín ê lô͘-lē lóng sio̍k tī kāng chi̍t ê thiⁿ-téng ê chú-lâng. I tùi-thāi tāi-ke lóng it-sī tông-jîn."
        ],
        [
          "最後一項，tio̍h kap主結合，倚靠伊ê大能來成做堅強ê人。",
          "Choè-āu chi̍t hāng, tio̍h kap Chú kiat-ha̍p, oá-khò I ê tāi-lêng lâi chiâⁿ-chò kian-kiông ê lâng."
        ],
        [
          "Tio̍h穿上主所賞賜lín ê全套武裝，án-ne lín才ē-tàng抵抗魔鬼ê詭計。",
          "Tio̍h chhēng Siōng-chú só͘ siúⁿ-sù lín ê choân-thò bú-chong, án-ne lín chiah ē-tàng tí-khòng Mô͘-kúi ê khúi-kè."
        ],
        [
          "因為咱m̄是teh kap人類戰鬥，是teh kap天上邪靈ê勢力戰鬥。Chiah-ê邪靈就是在chit-ê烏暗ê世代ê執政者，掌權者以及宇宙ê權力者。",
          "In-ūi lán m̄-sī teh kap jîn-lūi chiàn-tò͘, sī teh kap thian-siōng siâ-lêng ê sè-le̍k chiàn-tò͘. Chiah-ê siâ-lêng chiū-sī chāi chit ê o͘-àm ê sè-tāi ê chip-chèng-chiá, chiáng-koân-chiá í-ki̍p ú-tiū ê koân-le̍k-chiá."
        ],
        [
          "Taⁿ tio̍h裝備上主所賞賜ê全套武裝！Án-ne邪惡ê日子來臨ê時，lín就ē-tàng抵抗敵人ê進攻，抗戰到底lín就iáu-kú ē-tàng泰然不動。",
          "Taⁿ tio̍h chong-pī Siōng-chú só͘ siúⁿ-sù ê choân-thò bú-chong! Án-ne siâ-ok ê ji̍t-chí lâi-lîm ê sî, lín chiū ē-tàng tí-khòng te̍k-jîn ê chìn-kong, khòng-chiàn tàu-té lín chiū iáu-kú ē-tàng thài-jiân put-tōng."
        ],
        [
          "所以tio̍h起來：用真理做腰帶來hâ；用正義做護胸牌來穿，",
          "Só͘-í tio̍h khí-lâi: Ēng chin-lí chò io-toà lâi hâ; ēng chèng-gī chò hō͘-heng-pâi lâi chhēng,"
        ],
        [
          "用宣揚和平ê福音ê決意做ê來穿。",
          "ēng soan-iông hô-pêng ê Hok-im ê koat-ì chò ê lâi chhēng."
        ],
        [
          "時常用信心來做盾牌；án-ne lín就ē-tàng消滅魔鬼所射來ê火箭。",
          "Sî-siông ēng sìn-sim lâi chò tūn-pâi; án-ne lín chiū ē-tàng siau-bia̍t Mô͘-kúi só͘ siā lâi ê hoé-chìⁿ."
        ],
        [
          "接受拯救做鋼盔，上主ê話做聖靈所賞賜ê劍。",
          "Chiap-siū chín-kiù chò kǹg-khoe, Siōng-chú ê oē chò Sèng Lêng só͘ siúⁿ-sù ê kiàm."
        ],
        [
          "Tio̍h全心祈禱，懇求上主ê幫助。時時刻刻tio̍h照聖靈ê指示來祈禱。因為án-ne tio̍h繼續警省，tio̍h有恆心；時常為一切上主ê子民祈禱。",
          "Tio̍h choân-sim kî-tó, khún-kiû Siōng-chú ê pang-chō͘. Sî-sî-khek-khek tio̍h chiàu Sèng Lêng ê chí-sī lâi kî-tó. In-ūi án-ne tio̍h kè-sio̍k kéng-séng, tio̍h ū hêng-sim; sî-siông ūi it-chhè Siōng-chú ê chú-bîn kî-tó."
        ],
        [
          "也tio̍h替我祈禱，祈求上主賞賜我口才，thang大膽宣揚福音ê奧秘。",
          "Iā tio̍h thè goá kî-tó, kî-kiû Siōng-chú siúⁿ-sù goá kháu-châi, thang toā-táⁿ soan-iông Hok-im ê ò-pì."
        ],
        [
          "我雖然chím-má tī監內，我為tio̍h chit-ê福音做大使。所以tio̍h祈禱hō͘我照我ê使命大膽來宣揚福音。",
          "Goá sui-jiân chím-má tī kaⁿ-lāi, goá ūi-tio̍h chit ê Hok-im chò tāi-sài. Só͘-í tio̍h kî-tó hō͘ goá chiàu goá ê sù-bēng toā-táⁿ lâi soan-iông Hok-im."
        ],
        [
          "咱親愛ê兄弟推基古，也就是teh做主ê工作忠實ê僕人，會kā lín報告我ê消息，án-ne lín就會知我ê近況。",
          "Lán chhin-ài ê hiaⁿ-tī Chhui-ki-kó͘, iā chiū-sī teh chò Chú ê kang-chok tiong-si̍t ê po̍k-jîn, ē kā lín pò-kò goá ê siau-sit, án-ne lín chiū ē chai goá ê kīn-hóng."
        ],
        [
          "因為án-ne我才差伊去lín hia，thang kā lín報告阮ê近況來安慰lín ê心。",
          "In-ūi án-ne goá chiah chhe i khì lín hia, thang kā lín pò-kò goán ê kīn-hóng lâi an-ùi lín ê sim."
        ],
        [
          "願上主天父以及主耶穌基督賞賜平安、仁愛、信心hō͘眾兄弟。",
          "Goān Siōng-chú Thian-hū í-ki̍p Chú Iâ-so͘ Ki-tok siúⁿ-sù pêng-an, jîn-ài, sìn-sim hō͘ chèng hiaⁿ-tī."
        ],
        [
          "願上主ê恩惠kap所有用不滅ê愛心來kap敬愛咱ê主耶穌基督ê人同在。",
          "Goān Siōng-chú ê in-hūi kap só͘ ū ēng put-bia̍t ê ài-sim lâi kap kèng-ài lán ê Chú Iâ-so͘ Ki-tok ê lâng tông-chāi."
        ]
      ],
      "篇名": "以弗所書第六章"
    }
  ]
}
