{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我保羅奉上主ê旨意做基督耶穌ê使徒，寫phe hō͘對基督耶穌有忠實，toà tī以弗所hiah-ê上主ê子民。",
          "Goá Pó-lô hōng Siōng-chú ê chí-ì chò Ki-tok Iâ-so͘ ê Sù-tô͘, siá phe hō͘ tùi Ki-tok Iâ-so͘ ū tiong-si̍t, toà tī Í-hut-só͘ hiah-ê Siōng-chú ê chú-bîn."
        ],
        [
          "願上主咱ê天父以及主耶穌基督賞賜lín恩惠kap平安。",
          "Goān Siōng-chú lán ê thian-hū í-ki̍p Chú Iâ-so͘ Ki-tok siúⁿ-sù lín in-hūi kap pêng-an."
        ],
        [
          "咱tio̍h感謝上主，就是咱ê主耶穌基督ê天父！因為咱kap基督結合，伊用天上各種ê靈性-上ê恩賜來kā咱祝福。",
          "Lán tio̍h kám-siā Siōng-chú, chiū-sī lán ê Chú Iâ-so͘ Ki-tok ê Thian-hū! In-ūi lán kap Ki-tok kiat-ha̍p, I ēng thian-siōng kok-chióng ê lêng-sèng-siōng ê in-sù lâi kā lán chiok-hok."
        ],
        [
          "上主創造宇宙以前就已經通過基督揀選咱來做伊ê子民，hō͘咱在伊ê面前成做聖潔無缺點ê。因為上主疼咱。",
          "Siōng-chú chhòng-chō ú-tiū í-chêng chiū í-keng thong-koè Ki-tok kéng-soán lán lâi chò I ê chú-bîn, hō͘ lán chāi I ê bīn-chêng chiâⁿ-chò sèng-kiat bô khoat-tiám ê. In-ūi Siōng-chú thiàⁿ lán."
        ],
        [
          "伊已經決定boeh通過耶穌基督，hō͘咱成做伊e5 kiaN2兒─這是伊ê目的，伊ê旨意。",
          "I í-keng koat-tēng boeh thong-koè Iâ-so͘ Ki-tok, hō͘ lán chiâⁿ-chò I ê kiáⁿ-jî — che sī I ê bo̍k-tek, I ê chí-ì."
        ],
        [
          "咱tio̍h讚美上主宏大ê恩惠，就是伊無條件將伊親愛ê囝賞賜咱。",
          "Lán tio̍h chàn-bí Siōng-chú hông-tāi ê in-hūi, chiū-sī I bô tiâu-kiāⁿ chiong I chhin-ài ê Kiáⁿ siúⁿ-sù lán."
        ],
        [
          "因為倚靠基督ê死亡，咱得tio̍h救贖；咱ê罪過也得tio̍h赦免。",
          "In-ūi oá-khò Ki-tok ê sí-bông, lán tit-tio̍h kiù-sio̍k; lán ê choē-kò iā tit-tio̍h sià-bián."
        ],
        [
          "上主將伊無限量ê恩惠hiah-ni̍h豐富賞賜咱！",
          "Siōng-chú chiong I bû-hān-liōng ê in-hūi hiah-ni̍h hong-hù siúⁿ-sù lán!"
        ],
        [
          "上主用伊各種智慧kap明智來實行伊所計劃ê，又koh hō͘咱知影伊已經決定boeh通過基督來完成伊ê奧秘ê計劃。",
          "Siōng-chú ēng I kok-chióng tì-hūi kap bêng-tì lâi si̍t-hêng I só͘ kè-e̍k ê, iū-koh hō͘ lán chai-iáⁿ I í-keng koat-tēng boeh thong-koè Ki-tok lâi oân-sêng I ê ò-pì ê kè-e̍k."
        ],
        [
          "時期若到，上主所boeh完成ê計劃，就是boeh將天上地上一切ê受造物lóng聯合做一個，hō͘基督做一切ê頭。",
          "Sî-kî nā kàu, Siōng-chú só͘ boeh oân-sêng ê kè-e̍k, chiū-sī boeh chiong thian-siōng tē-siōng it-chhè ê siū-chō-bu̍t lóng liân-ha̍p chò chi̍t ê, hō͘ Ki-tok chò it-chhè ê thâu."
        ],
        [
          "因為一切ê事物lóng是按照上主ê計劃kap旨意來運行ê；又koh照伊家己ê目的揀選咱kap基督結合來做伊家己ê子民，這是根據伊創世以前就決定ê。",
          "In-ūi it-chhè ê sū-bu̍t lóng sī àn-chiàu Siōng-chú ê kè-e̍k kap chí-ì lâi ūn-hêng ê; iū-koh chiàu I ka-tī ê bo̍k-tek kéng-soán lán kap Ki-tok kiat-ha̍p lâi chò I ka-tī ê chú-bîn, che sī kin-kì I chhòng-sè í-chêng chiū koat-tēng ê."
        ],
        [
          "所以咱chiah-ê上代先將希望寄託在基督ê人，tio̍h來讚美上主ê榮耀。",
          "Só͘-í lán chiah-ê siōng tāi-seng chiong hi-bōng kià-thok chāi Ki-tok ê lâng, tio̍h lâi chàn-bí Siōng-chú ê êng-iāu."
        ],
        [
          "Tùi lín來講也是án-ne：lín聽見真道，就是救恩ê福音ê時，lín相信基督，上主就賞賜lín伊所應允ê聖靈，kā lín tǹg印來做伊子民ê記號。",
          "Tùi lín lâi kóng iā-sī án-ne: lín thiaⁿ-kìⁿ chin-tō, chiū-sī kiù-in ê Hok-im ê sî, lín siong-sìn Ki-tok, Siōng-chú chiū siúⁿ-sù lín I só͘ èng-ún ê Sèng Lêng, kā lín tǹg-ìn lâi chò I chú-bîn ê kì-hō."
        ],
        [
          "聖靈保證咱會得tio̍h上主對伊ê子民所應允ê，也保證上主會賞賜完全ê自由hō͘伊家己ê人。咱來讚美伊ê榮耀！",
          "Sèng Lêng pó-chèng lán ē tit-tio̍h Siōng-chú tùi I ê chú-bîn só͘ èng-ún ê, iā pó-chèng Siōng-chú ē siúⁿ-sù oân-choân ê chū-iû hō͘ I ka-tī ê lâng. Lán lâi chàn-bí I ê êng-iāu!"
        ],
        [
          "因為án-ne，我聽見lín對主耶穌ê信心以及tùi一切上主ê子民ê愛心了後，",
          "In-ūi án-ne, goá thiaⁿ-kìⁿ lín tùi Chú Iâ-so͘ ê sìn-sim í-ki̍p tùi it-chhè Siōng-chú ê chú-bîn ê ài-sim liáu-āu,"
        ],
        [
          "我就不斷為lín感謝上主。",
          "goá chiū put-toān ūi lín kám-siā Siōng-chú."
        ],
        [
          "我常常替lín祈禱，懇求咱ê主耶穌基督ê上主，就是榮耀ê天父賞賜lín聖靈。伊會hō͘ lín有智慧，會對lín啟示上主，來hō͘ lín認識上主。",
          "Goá siông-siông thè lín kî-tó, khún-kiû lán ê chú Iâ-so͘ Ki-tok ê Siōng-chú, chiū-sī êng-iāu ê Thian-hū siúⁿ-sù lín Sèng Lêng. I ē hō͘ lín ū tì-hūi, ē tùi lín khé-sī Siōng-chú, lâi hō͘ lín jīm-sek Siōng-chú."
        ],
        [
          "我懇求上主開lín ê心眼來看伊ê光，thang hō͘ lín知影伊選召lín來得tio̍h hit-ê希望是甚物，也知影伊對伊ê子民所應允ê福祿loā-ni̍h豐盛，loā-ni̍h榮耀，",
          "Goá khún-kiû Siōng-chú khui lín ê sim-gán lâi khoàⁿ I ê kng, thang hō͘ lín chai-iáⁿ I soán-tiàu lín lâi tit-tio̍h hit ê hi-bōng sī sím-mi̍h, iā chai-iáⁿ I tùi I ê chú-bîn só͘ èng-ún ê hok-lo̍k loā-ni̍h hong-sēng, loā-ni̍h êng-iāu,"
        ],
        [
          "也知影伊對咱信者teh運用ê大能loā-ni̍h宏大。",
          "iā chai-iáⁿ I tùi lán sìn-chiá teh ūn-iōng ê tāi-lêng loā-ni̍h hông-tāi."
        ],
        [
          "對咱teh運用chit-ê大能，kap伊hō͘基督tùi死人ê中間koh活起來，hō͘伊在天上坐toà上主正旁hit-ê大能是仝一個大能。",
          "Tùi lán teh ūn-iōng chit ê tāi-lêng, kap I hō͘ Ki-tok tùi sí-lâng ê tiong-kan koh-oa̍h khí-lâi, hō͘ I chāi thian-siōng chē toà Siōng-chú chiàⁿ-pêng hit ê tāi-lêng sī kāng chi̍t ê tāi-lêng."
        ],
        [
          "基督tī hia管轄一切天上ê執政者、掌權者、權力者、主治者；伊超越今世kap來世一切有權力ê尊稱者。",
          "Ki-tok tī hia koán-hat it-chhè thian-siōng ê chip-chèng-chiá, chiáng-koân-chiá, koân-le̍k-chiá, chú-tī-chiá; I chhiau-oa̍t kim-sè kap lâi-sè it-chhè ū koân-le̍k ê chun-chheng-chiá."
        ],
        [
          "上主hō͘一切屈服toà基督ê腳下，將伊賞賜hō͘教會做一切ê最高主宰。",
          "Siōng-chú hō͘ it-chhè khut-ho̍k toà Ki-tok ê kha-ē, chiong I siúⁿ-sù hō͘ kàu-hoē chò it-chhè ê choè-ko Chú-cháiⁿ."
        ],
        [
          "教會是基督ê身體，上主通過伊來成全宇宙萬物，基督完全toà tī chit內面。",
          "Kàu-hoē sī Ki-tok ê sin-thé, Siōng-chú thong-koè I lâi sêng-choân ú-tiū bān-bu̍t, Ki-tok oân-choân toà tī chit lāi-bīn."
        ]
      ],
      "篇名": "以弗所書第一章"
    }
  ]
}
