{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "過去因為lín背逆犯罪，在靈性上死去。",
          "Koè-khì in-ūi lín poē-ge̍k hoān-choē, chāi lêng-sèng-siōng sí-khì."
        ],
        [
          "Hit-ê時，lín toè世俗ê pháiⁿ作風生活；lín服從太空中邪靈執政者ê權勢。Chit-ê邪靈teh控制hiah-ê背逆上主ê人。",
          "Hit ê sî, lín toè sè-sio̍k ê pháiⁿ chok-hong seng-oa̍h; lín ho̍k-chiông thài-khong-tiong siâ-lêng chip-chèng-chiá ê koân-sè. Chit ê siâ-lêng teh khòng-chè hiah-ê poē-ge̍k Siōng-chú ê lâng."
        ],
        [
          "事實上咱大家過去lóng kap in仝款，照咱本性ê慾望生活，照咱肉體kap心意ê慾望無所不作。親像其他ê人，咱出世就注定tio̍h受上主ê大受氣。",
          "Sū-si̍t-siōng lán tāi-ke koè-khì lóng kap in kāng-khoán, chiàu lán pún-sèng ê io̍k-bōng seng-oa̍h, chiàu lán jio̍k-thé kap sim-ì ê io̍k-bōng bû-só͘-put-chok. Chhin-chhiūⁿ kî-tha ê lâng, lán chhut-sì chiū chù-tēng tio̍h siū Siōng-chú ê toā siū-khì."
        ],
        [
          "但是上主ê慈悲hiah-ni̍h豐富，伊對咱ê寵愛hiah-ni̍h宏大，",
          "Tān-sī Siōng-chú ê chû-pi hiah-nih8 hong-hù, I tùi lán ê thióng-ài hiah-nih8 hông-tāi,"
        ],
        [
          "甚至咱因為背逆，在靈性上死去ê時，伊也hō͘咱kap基督作伙koh活起來；這是上主ê恩惠來hō͘咱得tio̍h救ê。",
          "sīm-chì lán in-ūi poē-ge̍k, chāi lêng-sèng-siōng sí-khì ê sî, I iā hō͘ lán kap Ki-tok chò-hoé koh-oa̍h khí-lâi; che sī Siōng-chú ê in-hūi lâi hō͘ lán tit-tio̍h kiù ê."
        ],
        [
          "因為咱kap基督耶穌結合，上主hō͘咱kap耶穌作伙koh活起來，hō͘咱kap伊作伙坐toà天上ê座位。",
          "In-ūi lán kap Ki-tok Iâ-so͘ kiat-ha̍p, Siōng-chú hō͘ lán kap Iâ-so͘ chò-hoé koh-oa̍h khí-lâi, hō͘ lán kap I chò-hoé chē toà thian-siōng ê chō-ūi."
        ],
        [
          "伊án-ne做是boeh證明伊無限量ê恩惠，就是通過基督耶穌對咱所顯示ê仁慈來hō͘後代萬世ê人看。",
          "I án-ne chò sī boeh chèng-bêng I bû-hān-liōng ê in-hūi, chiū-sī thong-koè Ki-tok Iâ-so͘ tùi lán só͘ hián-sī ê jîn-chû lâi hō͘ āu-tāi bān-sè ê lâng khoàⁿ."
        ],
        [
          "Lín倚靠信心來得tio̍h拯救，是tùi上主ê恩惠來ê。這m̄是靠lín家己ê氣力來得tio̍h ê，是上主ê恩賜。",
          "Lín oá-khò sìn-sim lâi tit-tio̍h chín-kiù, sī tùi Siōng-chú ê in-hūi lâi ê. Che m̄-sī khò lín ka-tī ê khùi-la̍t lâi tit-tio̍h ê, sī Siōng-chú ê in-sù."
        ],
        [
          "既然這m̄是lín家己ê氣力所達成ê，就無甚物thang誇耀。",
          "Kì-jiân che m̄-sī lín ka-tī ê khùi-la̍t só͘ ta̍t-sêng ê, chiū bô sím-mi̍h thang khoa-iāu."
        ],
        [
          "上主是咱ê創造者，伊通過基督耶穌創造咱thang一生做好事。Chiah-ê好事是伊事先安排boeh hō͘咱做ê。",
          "Siōng-chú sī lán ê chhòng-chō-chiá. I thong-koè Ki-tok Iâ-so͘ chhòng-chō lán thang it-seng chò hó-sū. Chiah-ê hó-sū sī I sū-sian an-pâi boeh hō͘ lán chò ê."
        ],
        [
          "Lín出世做外邦人ê─就是稱呼in家己有受割禮ê猶太人kā lín叫做無受割禮ê【這是teh指人用in家己ê手對in ê肉體所做ê】─ lín tio̍h會記得lín過去是甚物款ê。",
          "Lín chhut-sì chò Goā-pang-lâng ê — chiū-sī chheng-ho͘ in ka-tī ū siū kat-lé ê Iû-thài-lâng kā lín kiò-chò bô siū kat-lé ê (che sī teh chí lâng ēng in ka-tī ê chhiú tùi in ê jio̍k-thé só͘ chò ê) — lín tio̍h ē kì-tit lín koè-khì sī sím-mi̍h khoán ê."
        ],
        [
          "Hit-ê時lín kap基督分離。Lín是外國人，無屬上主ê選民。盟約無lín ê份。Chit-ê盟約包含上主對伊ê子民所應允ê。Lín在chit世間無希望也無上主！",
          "Hit ê sî lín kap Ki-tok hun-lī. Lín sī goā-kok-lâng, bô sio̍k Siōng-chú ê soán-bîn. Bêng-iok bô lín ê hūn. Chit ê bêng-iok pau-hâm Siōng-chú tùi I ê chú-bîn só͘ èng-ún ê. Lín chāi chit sè-kan bô hi-bōng iā bô Siōng-chú!"
        ],
        [
          "但是lín過去遠離上主ê人，taⁿ kap基督耶穌結合，倚靠基督ê死亡已經來親近上主à。",
          "Tān-sī lín koè-khì oán-lī Siōng-chú ê lâng, taⁿ kap Ki-tok Iâ-so͘ kiat-ha̍p, oá-khò Ki-tok ê sí-bông í-keng lâi chhin-kīn Siōng-chú à."
        ],
        [
          "因為基督本身是咱和平ê來源。伊hō͘猶太人kap以外ê民族成做一個子民。伊用伊本身ê肉體來撤除in中間互相敵視ê隔膜。",
          "In-ūi Ki-tok pún-sin sī lán hô-pêng ê lâi-goân. I hō͘ Iû-thài-lâng kap í-goā ê bîn-cho̍k chiâⁿ-chò chi̍t ê chú-bîn. I ēng I pún-sin ê jio̍k-thé lâi thiat-tî in tiong-kan hō͘-siong te̍k-sī ê keh-mo̍h."
        ],
        [
          "伊廢除猶太人ê律法所有ê誡命kap規例，這是為tio̍h boeh hō͘兩個種族kap伊結合，來造成一個唯一新ê子民，án-ne來建立和平。",
          "I hoè-tî Iû-thài-lâng ê Lu̍t-hoat só͘ ū ê kài-bēng kap kui-lē, che sī ūi-tio̍h boeh hō͘ nn̄g ê chióng-cho̍k kap I kiat-ha̍p, lâi chō-sêng chi̍t ê î-it ê sin chú-bîn, án-ne lâi kiàn-li̍p hô-pêng."
        ],
        [
          "基督在十字架頂死，來毀滅人類互相ê敵視；用chit-ê十字架將兩個民族結合做一體，來hō͘ in koh kap上主和合。",
          "Ki-tok chāi si̍p-jī-kè-téng sí, lâi húi-bia̍t jîn-lūi hō͘-siong ê te̍k-sī; ēng chit ê si̍p-jī-kè chiong nn̄g ê bîn-cho̍k kiat-ha̍p chò chi̍t-thé, lâi hō͘ in koh kap Siōng-chú hô-ha̍p."
        ],
        [
          "Án-ne基督來傳和平ê福音hō͘眾人─就是hō͘ lín chiah-ê遠離上主ê外邦人，也傳hō͘ hiah-ê倚近上主ê猶太人。",
          "Án-ne Ki-tok lâi thoân hô-pêng ê Hok-im hō͘ chèng-lâng — chiū-sī hō͘ lín chiah-ê oán-lī Siōng-chú ê Goā-pang-lâng, iā thoân hō͘ hiah-ê oá-kīn Siōng-chú ê Iû-thài-lâng."
        ],
        [
          "咱大家，就是猶太人kap外邦人，lóng倚靠基督才ē-tàng通過獨一ê聖靈來到天父ê面前。",
          "Lán tāi-ke, chiū-sī Iû-thài-lâng kap Goā-pang-lâng, lóng oá-khò Ki-tok chiah ē-tàng thong-koè to̍k-it ê Sèng Lêng lâi-kàu Thian-hū ê bīn-chêng."
        ],
        [
          "所以lín外邦人，taⁿ已經m̄是外國人也m̄是生份人ā；lín現在是上主子民ê同胞，是上主一家ê人！",
          "Só͘-í lín Goā-pang-lâng, taⁿ í-keng m̄-sī goā-kok-lâng iā m̄-sī chheⁿ-hūn-lâng ā; lín hiān-chāi sī Siōng-chú chú-bîn ê tông-pau, sī Siōng-chú chi̍t ke ê lâng!"
        ],
        [
          "Lín也是被建立在使徒kap代言人所phah ê地基頂ê。Hit塊基石是基督耶穌本身。",
          "Lín iā-sī pī kiàn-li̍p chāi Sù-tô͘ kap tāi-giân-jîn só͘ phah ê tē-ki-téng ê. Hit tè ki-chio̍h sī Ki-tok Iâ-so͘ pún-sin."
        ],
        [
          "伊造成整個ê建築物，漸漸擴展成做聖殿獻hō͘主。",
          "I chō-sêng chéng-kô ê kiàn-tiok-bu̍t, chiām-chiām khòng-tián chiâⁿ-chò sèng-tiān hiàn hō͘ Chú."
        ],
        [
          "Kap伊結合，lín也就kap其他一切ê人作伙被建造做一間厝。Chit間是上主通過伊ê聖靈所toà ê。",
          "Kap I kiat-ha̍p, lín iā chiū kap kî-tha it-chhè ê lâng chò-hoé pī kiàn-chō chò chi̍t keng chhù. Chit keng sī Siōng-chú thong-koè I ê Sèng Lêng só͘ toà ê."
        ]
      ],
      "篇名": "以弗所書第二章"
    }
  ]
}
