{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "所以我就是為tio̍h事奉主來做囚犯ê，苦勸lín生活tio̍h符合上主揀召lín ê時所定ê標準。",
          "Só͘-í goá chiū-sī ūi-tio̍h sū-hōng Chú lâi chò siû-hoān ê, khó͘-khǹg lín seng-oa̍h tio̍h hû-ha̍p Siōng-chú kéng-tiàu lín ê sî só͘ tēng ê phiau-chún."
        ],
        [
          "Tio̍h時常謙卑、溫柔、忍耐。Tio̍h用愛心來互相寬容。",
          "Tio̍h sî-siông khiam-pi, un-jiû, jím-nāi. Tio̍h ēng ài-sim lâi hō͘-siong khoan-iông."
        ],
        [
          "Tio̍h盡力用hō͘ lín互相結合ê和平來保持聖靈所賞賜lín ê合一。",
          "Tio̍h chīn-le̍k ēng hō͘ lín hō͘-siong kiat-ha̍p ê hô-pêng lâi pó-chhî Sèng Lêng só͘ siúⁿ-sù lín ê ha̍p-it."
        ],
        [
          "只有一個體，只有一位聖靈，tú親像上主揀召lín來抱仝一個希望。",
          "chí-ū chi̍t ê thé, chí-ū chi̍t ūi Sèng Lêng, tú chhin-chhiūⁿ Siōng-chú kéng-tiàu lín lâi phāu kāng chi̍t ê hi-bōng."
        ],
        [
          "只有一位主，一個信仰，一個洗禮；",
          "Chí-ū chi̍t ūi Chú, chi̍t ê sìn-gióng, chi̍t ê sé-lé;"
        ],
        [
          "只有一位上主，就是眾人ê天父。伊管轄一切，運行一切，tī一切ê內面。",
          "chí-ū chi̍t ūi Siōng-chú, chiū-sī chèng-lâng ê Thian-hū. I koán-hat it-chhè, ūn-hêng it-chhè, tī it-chhè ê lāi-bīn."
        ],
        [
          "咱每一個人照基督所賞賜咱ê分量有得tio̍h一種特別ê恩賜。",
          "Lán múi chi̍t ê lâng chiàu Ki-tok só͘ siúⁿ-sù lán ê hūn-liōng ū tit-tio̍h chi̍t chióng te̍k-pia̍t ê in-sù."
        ],
        [
          "所以聖經有記載講： 「伊升去到最高ê天頂， 伊帶真chē囚犯去； 伊將恩賜賞賜hō͘人。」",
          "Só͘-í Sèng-keng ū kì-chài kóng: “I seng khì-kàu choè koân ê thiⁿ-téng, I toà chin-chē siû-hoān khì; I chiong in-sù siúⁿ-sù hō͘ lâng.”"
        ],
        [
          "Taⁿ「伊升高」chit句是甚物意思？意思就是講，伊代先有降落來─就是降落來到地下。",
          "Taⁿ “I seng-koân” chit kù sī sím-mi̍h ì-sù? Ì-sù chiū-sī kóng, I tāi-seng ū kàng lo̍h-lâi — chiū-sī kàng lo̍h-lâi kàu tē-ē."
        ],
        [
          "Án-ne降落來Hit位就是升khit去到最高ê天頂Hit位，thang來充滿宇宙萬物。",
          "Án-ne kàng lo̍h-lâi Hit-ūi chiū-sī seng khit-khì kàu choè koân ê thiⁿ-téng Hit-ūi, thang lâi chhiong-moá ú-tiū bān-bu̍t."
        ],
        [
          "「將恩賜賞賜hō͘人」Hit位就是伊；伊任命有ê做使徒，有ê做代言人，有ê做傳福音ê，有ê做牧者，有ê做教師。",
          "“Chiong in-sù siúⁿ-sù hō͘ lâng” Hit-ūi chiū-sī I; I jīm-bēng ū-ê chò sù-tô͘, ū-ê chò tāi-giân-jîn, ū-ê chò thoân Hok-im ê, ū-ê chò bo̍k-chiá, ū-ê chò kàu-su."
        ],
        [
          "伊án-ne做，是來做事奉ê工作，來建造基督ê體。",
          "I án-ne chò, sī lâi chò sū-hōng ê kang-chok, lâi kiàn-chō Ki-tok ê thé."
        ],
        [
          "Án-ne咱大家對上主ê囝ê信仰kap認識，就會達成合一；就會長大成人，就會達到親像基督十全十美ê極點。",
          "Án-ne lán tāi-ke tùi Siōng-chú ê Kiáⁿ ê sìn-gióng kap jīm-sek, chiū ē ta̍t-sêng ha̍p-it; chiū ē tióng-tāi sêng-jîn, chiū ē ta̍t-kàu chhin-chhiūⁿ Ki-tok si̍p-choân si̍p-bí ê ke̍k-tiám."
        ],
        [
          "Án-ne咱就已經m̄是囡仔，bē koh受欺騙者ê教義ê影響，親像hō͘風吹來吹去，toè波浪飄流。Chiah-ê欺騙者用in考案出來ê詭計來引誘人犯錯誤。",
          "Án-ne lán chiū í-keng m̄-sī gín-ná, bē koh siū khi-phiàn-chiá ê kàu-gī ê éng-hióng, chhin-chhiūⁿ hō͘ hong chhoe-lâi chhoe-khì, toè pho-lōng phiau-liû. Chiah-ê khi-phiàn-chiá ēng in khó-àn chhut-lâi ê khúi-kè lâi ín-iú lâng hoān chhò-gō͘."
        ],
        [
          "咱顛倒tio̍h用愛心來講真理，在各方面長成來親像基督，因為伊是咱ê頭。",
          "Lán tian-tò tio̍h ēng ài-sim lâi kóng chin-lí, chāi kok hong-bīn tióng-sêng lâi chhin-chhiūⁿ Ki-tok, in-ūi I sī lán ê thâu."
        ],
        [
          "在伊ê控制下身體不同ê各部分互相配合，整個ê身體也靠身軀內每一個關節來互相連接。Án-ne各部分若盡應該發揮ê技能，整個ê身體就會長成，用愛心來建立家己。",
          "Chāi I ê khòng-chè hā sin-thé put-tông ê kok pō͘-hūn hō͘-siong phoè-ha̍p, chéng-kô ê sin-thé iā khò seng-khu-lāi múi chi̍t ê koan-chat lâi hō͘-siong liân-chiap. Án-ne kok pō͘-hūn nā chīn eng-kai hoat-hui ê ki-lêng, chéng-kô ê sin-thé chiū ē thióng-seng, ēng ài-sim lâi kiàn-li̍p ka-tī."
        ],
        [
          "所以我用主ê權威kā lín講，切實kā lín勸告，m̄-thang koh再親像未信者án-ne生活。In ê思想空洞。",
          "Só͘-í goá ēng Chú ê koân-ui kā lín kóng, chhiat-si̍t kā lín khoàn-kò, m̄-thang koh-chài chhin-chhiūⁿ bī-sìn-chiá án-ne seng-oa̍h. In ê su-sióng khong-tōng."
        ],
        [
          "In ê理智烏暗。上主所賞賜ê性命無in ê份，因為in lóng m̄-bat又koh固執。",
          "In ê lí-tì o͘-àm. Siōng-chú só͘ siúⁿ-sù ê sèⁿ-miā bô in ê hūn, in-ūi in lóng m̄ bat iū-koh kò͘-chip."
        ],
        [
          "In喪失廉恥ê心，隨便做pháiⁿ代誌，放縱犯邪淫。",
          "In sòng-sit liâm-thí ê sim, sûi-piān chò pháiⁿ tāi-chì, hòng-chhiòng hoān siâ-îm."
        ],
        [
          "但是lín學習基督m̄是用chit款ê法度！",
          "Tān-sī lín ha̍k-si̍p Ki-tok m̄-sī ēng chit khoán ê hoat-tō͘!"
        ],
        [
          "Lín一定有聽見伊ê tāi-chì，有受tio̍h真理ê教示。Chit-ê真理就是耶穌本身。",
          "Lín it-tēng ū thiaⁿ-kìⁿ I ê tāi-chì, ū siū tio̍h chin-lí ê kà-sī. Chit ê chin-lí chiū-sī Iâ-so͘ pún-sin."
        ],
        [
          "所以lín tio̍h放棄lín ê舊ê本性。Chit-ê舊ê本性hō͘ lín照舊teh生活；用迷惑人ê私慾hō͘ lín漸漸teh敗壞。",
          "Só͘-í lín tio̍h hòng-khì lín ê kū ê pún-sèng. Chit ê kū ê pún-sèng hō͘ lín chiàu-kū teh seng-oa̍h; ēng bê-he̍k lâng ê su-io̍k hō͘ lín chiām-chiām teh pāi-hoāi."
        ],
        [
          "Lín ê心神tio̍h完全更新。",
          "Lín ê sim-sîn tio̍h oân-choân keng-sin."
        ],
        [
          "Lín tio̍h成做新ê人。Chit-ê新ê人就是照上主ê形象，tùi真理產生出來ê公義kap聖潔所造成ê。",
          "Lín tio̍h chiâⁿ-chò sin ê lâng. Chit ê sin ê lâng chiū-sī chiàu Siōng-chú ê hêng-siōng, tùi chin-lí sán-seng chhut-lâi ê kong-gī kap sèng-kiat só͘ chō-sêng ê."
        ],
        [
          "所以m̄-thang koh講白賊！對人講話tio̍h老實，因為咱大家lóng 平平是基督ê體ê肢體。",
          "Só͘-í m̄-thang koh kóng pe̍h-chha̍t! Tùi lâng kóng-oē tio̍h láu-si̍t, in-ūi lán tāi-ke lóng pêⁿ-pêⁿ sī Ki-tok ê thé ê chi-thé."
        ],
        [
          "Lín受氣m̄-thang受氣kah犯罪；也m̄-thang受氣kui日。",
          "Lín siū-khì m̄-thang siū-khì kah hoān-choē; iā m̄-thang siū-khì kui-ji̍t."
        ],
        [
          "M̄-thang hō͘魔鬼順機會來害lín。",
          "M̄-thang hō͘ Mô͘-kúi sūn ki-hoē lâi hāi lín."
        ],
        [
          "做賊ê m̄-thang koh偷the̍h，tio̍h phah拚工作，誠實自力謀生，án-ne就ē-tàng幫助散赤人。",
          "Chò chha̍t ê m̄-thang koh thau-the̍h, tio̍h phah-piàⁿ kang-chok, sêng-si̍t chū-le̍k bô͘-seng, án-ne chiū ē-tàng pang-chō͘ sàn-chhiah-lâng."
        ],
        [
          "M̄-thang講pháiⁿ話。只有tio̍h講好話，合時合宜ē-tàng造就人ê德行，án-ne lín所講ê就會hō͘聽見ê人得tio̍h利益。",
          "M̄-thang kóng pháiⁿ-oē. Chí-ū tio̍h kóng hó-oē, ha̍p-sî ha̍p-gî ē-tàng chō-chiū lâng ê tek-hēng, án-ne lín só͘ kóng ê chiū ē hō͘ thiaⁿ-kìⁿ ê lâng tit-tio̍h lī-ek."
        ],
        [
          "M̄-thang hō͘上主ê聖靈悲傷；因為聖靈是上主kā lín tǹg印來做伊子民ê記號，hō͘ lín在末日ē-tàng得tio̍h救贖。",
          "M̄-thang hō͘ Siōng-chú ê Sèng Lêng pi-siong; in-ūi Sèng Lêng sī Siōng-chú kā lín tǹg-ìn lâi chò I chú-bîn ê kì-hō, hō͘ lín chāi Boa̍t-ji̍t ē-tàng tit-tio̍h kiù-sio̍k."
        ],
        [
          "Tio̍h放棄一切ê怨恨、pháiⁿ性地、受氣。M̄-thang koh大聲嚷，á是誹謗人！M̄-thang koh抱任何ê pháiⁿ感情！",
          "Tio̍h hòng-khì it-chhè ê oàn-hīn, pháiⁿ sèng-tē, siū-khì. M̄-thang koh toā-siaⁿ jióng, á-sī húi-pòng lâng! M̄-thang koh phāu jīm-hô ê pháiⁿ kám-chêng!"
        ],
        [
          "顛倒tio̍h互相親切體貼，親像上主通過基督赦免lín án-ne，lín tio̍h互相赦免。",
          "Tian-tò tio̍h hō͘-siong chhin-chhiat thé-thiap, chhin-chhiūⁿ Siōng-chú thong-koè Ki-tok sià-bián lín án-ne, lín tio̍h hō͘-siong sià-bián."
        ]
      ],
      "篇名": "以弗所書第四章"
    }
  ]
}
