{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Lín既然是上主寵ài e5 kiaN2兒，lín tio̍h效法伊。",
          "Lín kì-jiân sī Siōng-chú thióng-ài ê kiáⁿ-jî, lín tio̍h hāu-hoat I."
        ],
        [
          "Lín tio̍h用ài心做事，親像基督疼咱，尚且為咱犧牲伊ê性命做芬芳ê祭品kap牲禮來hō͘上主滿意。",
          "Lín tio̍h ēng ài-sim chò-sū, chhin-chhiūⁿ Ki-tok thiàⁿ lán, siōng-chhiáⁿ ūi lán hi-seng I ê sèⁿ-miā chò hun-hong ê chè-phín kap seng-lé lâi hō͘ Siōng-chú moá-ì."
        ],
        [
          "Lín既然是上主ê子民，任何淫亂、lah-sap事á是貪心ê問題，在lín中間連提起也m̄-thang。",
          "Lín kì-jiân sī Siōng-chú ê chú-bîn, jīm-hô îm-loān, lah-sap-sū á-sī tham-sim ê būn-tê, chāi lín tiong-kan liân thê-khí iā m̄-thang."
        ],
        [
          "Lín也m̄應該講下流話、戇話á是lah-sap話。顛倒tio̍h感謝上主。",
          "Lín iā m̄ eng-kai kóng hā-liû-oē, gōng-oē á-sī lah-sap-oē. Tian-tò tio̍h kám-siā Siōng-chú."
        ],
        [
          "Lín一定tio̍h知影淫亂ê，lah-sap ê á是貪心ê，無一個ē-tàng承受基督kap上主ê國【因為貪心是一種ê偶像崇拜】。",
          "Lín it-tēng tio̍h chai-iáⁿ îm-loān ê, lah-sap ê á-sī tham-sim ê, bô chi̍t ê ē-tàng sêng-siū Ki-tok kap Siōng-chú ê Kok (in-ūi tham-sim sī chi̍t-chióng ê ngó͘-siōng chông-pài)."
        ],
        [
          "M̄-thang hō͘人用虛假ê話欺騙去：因為對chit款代誌，上主ê大受氣會降落來hiah-ê無順從伊ê人。",
          "M̄-thang hō͘ lâng ēng hi-ké ê oē khi-phiàn khì: in-ūi tùi chit khoán tāi-chì, Siōng-chú ê toā siū-khì ē kàng lo̍h-lâi hiah-ê bô sūn-chiông I ê lâng."
        ],
        [
          "所以絕對m̄-thang kap hit款人交chhap。",
          "Só͘-í choa̍t-tùi m̄-thang kap hit-khoán lâng kau-chhap."
        ],
        [
          "Lín過去tī烏暗中，但是既然lín已經成做上主ê子民，現在lín tī光明中。所以lín tio̍h親像屬tī光明ê人來生活。",
          "Lín koè-khì tī o͘-àm tiong, tān-sī kì-jiân lín í-keng chiâⁿ-chò Siōng-chú ê chú-bîn, hiān-chāi lín tī kong-bêng tiong. Só͘-í lín tio̍h chhin-chhiūⁿ sio̍k tī kong-bêng ê lâng lâi seng-oa̍h."
        ],
        [
          "因為chit-ê光明所產生出來ê豐盛ê結果，就是各種ê良善、公義kap真理。",
          "In-ūi chit ê kong-bêng só͘ sán-seng chhut-lâi ê hong-sēng ê kiat-kó, chiū-sī kok chióng ê liông-siān, kong-gī kap chin-lí."
        ],
        [
          "Tio̍h盡量學習hō͘主滿意ê tāi-chì。",
          "Tio̍h chīn-liōng ha̍k-si̍p hō͘ Chú moá-ì ê tāi-chì."
        ],
        [
          "M̄-thang插hiah-ê做烏暗無路用ê tāi-chi3 e5人。顛倒tio̍h指責in所做ê tāi-chì。",
          "M̄-thang chhap hiah-ê chò o͘-àm bô lō͘-ēng ê tāi-chì ê lâng. Tian-tò tio̍h chí-chek in só͘ chò ê tāi-chì."
        ],
        [
          "In祕密做ê tāi-chì，連講也實在真見笑。",
          "In pì-bi̍t chò ê tāi-chì, liân kóng iā si̍t-chāi chin kiàn-siàu."
        ],
        [
          "一切ê tāi-chì若顯露出來光明中ê時，in ê本性就會明顯；",
          "It-chhè ê tāi-chì nā hián-lō͘ chhut-lâi kong-bêng tiong ê sî, in ê pún-sèng chiū ē bêng-hián;"
        ],
        [
          "因為明明顯露出來ê tāi-chì，lóng會成做光明，所以聖經有講： 「Teh睏ê人tio̍h精神， Tio̍h tùi死人ê中間活起來！ Án-ne基督就會kā lín照光！」",
          "in-ūi bêng-bêng hián-lō͘ chhut-lâi ê tāi-chì, lóng ē chiâⁿ-chò kong-bêng, só͘-í Sèng-keng ū kóng: “Teh khùn ê lâng tio̍h cheng-sîn, Tio̍h tùi sí-lâng ê tiong-kan oa̍h khí-lâi! Án-ne Ki-tok chiū ē kā lín chiò-kng!”"
        ],
        [
          "Tio̍h留神lín按怎teh生活。生活m̄-thang親像無知ê人，tio̍h親像聰明ê人。",
          "Tio̍h liû-sîn lín àn-choáⁿ teh seng-oa̍h. Seng-oa̍h m̄-thang chhin-chhiūⁿ bû-ti ê lâng, tio̍h chhin-chhiūⁿ chhong-bêng ê lâng."
        ],
        [
          "Tio̍h把握好機會，因為現在是邪惡ê時代。",
          "Tio̍h pá-ak hó ki-hoē, in-ūi hiān-chāi sī siâ-ok ê sî-tāi."
        ],
        [
          "所以m̄-thang做戇人，tio̍h盡量理解主ài lín做甚物。",
          "Só͘-í m̄-thang chò gōng-lâng, tio̍h chīn-liōng lí-kái Chú ài lín chò sím-mi̍h."
        ],
        [
          "M̄-thang酒醉。酒醉會毀滅lín；顛倒tio̍h hō͘聖靈kā lín充滿。",
          "M̄-thang chiú-chùi. Chiú-chùi ē húi-bia̍t lín; tian-tò tio̍h hō͘ Sèng Lêng kā lín chhiong-moá."
        ],
        [
          "Tio̍h互相用詩篇、聖詩kap聖歌ê用語來對談；心內tio̍h抱讚美ê心情來向主唱聖詩kap詩篇。",
          "Tio̍h hō͘-siong ēng si-phian, sèng-si kap sèng-koa ê iōng-gí lâi tùi-tâm; sim-lāi tio̍h phāu chàn-bí ê sim-chêng lâi hiòng Chú chhiùⁿ sèng-si kap si-phian."
        ],
        [
          "時-常tio̍h倚靠咱ê主耶穌基督，萬事感謝上主天父。",
          "Sî-siông tio̍h oá-khò lán ê Chú Iâ-so͘ Ki-tok, bān-sū kám-siā Siōng-chú Thian-hū."
        ],
        [
          "因為lín敬畏基督，所以lín tio̍h互相尊重。",
          "In-ūi lín kèng-ùi Ki-tok, só͘-í lín tio̍h hō͘-siong chun-tiōng."
        ],
        [
          "做太太ê，lín tio̍h親像順從主án-ne來順從lín ê丈夫。",
          "Chò thài-thài ê, lín tio̍h chhin-chhiūⁿ sūn-chiông Chú án-ne lâi sūn-chiông lín ê tiōng-hu."
        ],
        [
          "丈夫是太太ê主人，tú親像基督是教會ê頭；基督本身也是教會ê救主，教會就是伊ê體。",
          "Tiōng-hu sī thài-thài ê chú-lâng, tú chhin-chhiūⁿ Ki-tok sī kàu-hoē ê thâu; Ki-tok pún-sin iā-sī kàu-hoē ê Kiù-chú, kàu-hoē chiū-sī I ê thé."
        ],
        [
          "親像教會服從基督án-ne，做太太ê也tio̍h萬事順從丈夫。",
          "Chhin-chhiūⁿ kàu-hoē ho̍k-chiông Ki-tok án-ne, chò thài-thài ê iā tio̍h bān-sū sūn-chiông tiōng-hu."
        ],
        [
          "做丈夫ê，tio̍h疼lín ê太太，親像基督寵ài教會，為教會犧牲伊ê性命。",
          "Chò tiōng-hu ê, tio̍h thiàⁿ lín ê thài-thài, chhin-chhiūⁿ Ki-tok thióng-ài kàu-hoē, ūi kàu-hoē hi-seng I ê sèⁿ-miā."
        ],
        [
          "伊用水kap真道來聖化洗清教會，",
          "I ēng chúi kap chin-tō lâi sèng-hoà sé-chheng kàu-hoē,"
        ],
        [
          "thang將十全十美聖潔ê教會奉獻hō͘伊家己。Chit-ê教會是純潔無缺點ê，lóng無烏點無皺痕á是其他有甚物無齊全ê所在。",
          "thang chiong si̍p-choân si̍p-bí sèng-kiat ê kàu-hoē hōng-hiàn hō͘ I ka-tī. Chit ê kàu-hoē sī sûn-kiat bô khoat-tiám ê, lóng bô o͘-tiám bô jiâu-hûn á-sī kî-tha ū sím-mi̍h bô chiâu-chn̂g ê só͘-chāi."
        ],
        [
          "丈夫tio̍h疼in ê太太，親像in the ài in家己ê身軀。疼太太ê人就是ài伊家己。",
          "Tiōng-hu tio̍h thiàⁿ in ê thài-thài, chhin-chhiūⁿ in teh ài in ka-tī ê seng-khu. Thiàⁿ thài-thài ê lâng chiū-sī ài i ka-tī."
        ],
        [
          "【因為m̄-bat有人怨恨伊家己ê身軀，顛倒保養照顧伊ê身軀，tú親像基督對待教會án-ne；",
          "(In-ūi m̄-bat ū lâng oàn-hīn i ka-tī ê seng-khu, tian-tò pó-ióng chiàu-kò͘ i ê seng-khu, tú chhin-chhiūⁿ Ki-tok tùi-thāi kàu-hoē án-ne;"
        ],
        [
          "因為咱是伊ê身體ê肢體。】",
          "in-ūi lán sī I ê sin-thé ê chi-thé.)"
        ],
        [
          "聖經講：「因為án-ne人tio̍h離開伊ê父母來kap伊ê太太結合，兩人結成一體。」",
          "Sèng-keng kóng: “In-ūi án-ne lâng tioh8 lî-khui i ê pē-bó lâi kap i ê thài-thài kiat-ha̍p, nn̄g-lâng kiat-sêng it-thé.”"
        ],
        [
          "Chit段聖經所啟示ê，實在是一個真奧妙ê真理。照我ê了解，chit句是teh指基督kap教會ê互相關係。",
          "Chit toāⁿ Sèng-keng só͘ khé-sī ê, si̍t-chāi sī chi̍t ê chin ò-biāu ê chin-lí. Chiàu goá ê liáu-kái, chit kù sī teh chí Ki-tok kap kàu-hoe ê hō͘-siong koan-hē."
        ],
        [
          "但是chit-ê關係對lín也會用得適用。每一個丈夫tio̍h疼伊ê太太親像ài伊家己。每一個太太tio̍h尊敬伊ê丈夫。",
          "Tān-sī chit ê koan-hē tùi lín iā ē-ēng-tit sek-iōng. Múi chi̍t ê tiōng-hu tio̍h thiàⁿ i ê thài-thài chhin-chhiūⁿ ài i ka-tī. Múi chi̍t ê thài-thài tio̍h chun-kèng i ê tiōng-hu."
        ]
      ],
      "篇名": "以弗所書第五章"
    }
  ]
}
