{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "上主既然慈悲賞賜阮chit-ê職務，阮就bē喪氣。",
          "Siōng-chú kì-jiân chû-pi siúⁿ-sù goán chit ê chit-bū, goán chiū bē sòng-khì."
        ],
        [
          "阮棄絕一切祕密見笑ê行為；無欺騙人，也無曲解上主ê道理。阮正正堂堂宣講真道，生活在上主ê面前，盡量hō͘每一個人ê良心來對阮有好印象。",
          "Goán khì-choa̍t it-chhè pì-bi̍t kiàn-siàu ê hêng-ûi; bô khi-phiàn lâng, iā bô khiok-kái Siōng-chú ê tō-lí. Goán chèng-chèng-tông-tông soan-káng chin-tō, seng-oa̍h chāi Siōng-chú ê bīn-chêng, chīn-liōng hō͘ múi chi̍t ê lâng ê liông-sim lâi tùi goán ū hó ìn-siōng."
        ],
        [
          "因為阮宣講ê福音若有掩蓋，he是干單對teh-boeh滅亡ê人掩蓋ê。",
          "In-ūi goán soan-káng ê Hok-im nā ū am-khàm, he sī kan-taⁿ tùi teh-boeh bia̍t-bông ê lâng am-khàm ê."
        ],
        [
          "In無信，是因為in ê心hō͘ chit世間ê邪神禁在烏暗中。邪神hō͘ in bē-tàng看見照tī in身上ê光明。Chit-ê光明是tùi關係基督光榮ê福音來ê。基督就是上主ê肖像。",
          "In bô sìn, sī in-ūi in ê sim hō͘ chit sè-kan ê siâ-sîn kìm chāi o͘-àm-tiong. Siâ-sîn hō͘ in bē-tàng khoàⁿ-kìⁿ chiò tī in sin-siōng ê kong-bêng. Chit ê kong-bêng sī tùi koan-hē Ki-tok kong-êng ê Hok-im lâi ê. Ki-tok chiū-sī Siōng-chú ê siàu-siōng."
        ],
        [
          "因為阮m̄是teh宣傳阮家己，阮宣揚耶穌基督是主，亦阮家己為tio̍h耶穌來做lín ê奴僕。",
          "In-ūi goán m̄-sī teh soan-thoân goán ka-tī, goán soan-iông Iâ-so͘ Ki-tok sī Chú, iah goán ka-tī ūi-tio̍h Iâ-so͘ lâi chò lín ê lô͘-po̍k."
        ],
        [
          "Hit位命令「光明tùi烏暗中照出來」ê上主，就是hō͘伊ê光明照在咱心內ê上主，來hō͘咱知影上主ê榮耀顯出在基督ê面裡。",
          "Hit-ūi bēng-lēng “Kong-bêng tùi o͘-àm tiong chiò chhut-lâi” ê Siōng-chú, chiū-sī hō͘ I ê kong-bêng chiò chāi lán sim-lāi ê Siōng-chú, lâi hō͘ lán chai-iáⁿ Siōng-chú ê êng-iāu hián-chhut chāi Ki-tok ê bīn-ni̍h."
        ],
        [
          "但是阮chiah-ê有chit-ê靈性ê寶貝ê人，tú親像普通ê磁甕仔，來teh表示最高ê權柄屬tī上主，並m̄是屬tī阮。",
          "Tān-sī goán chiah-ê ū chit ê lêng-sèng ê pó-poè ê lâng, tú chhin-chhiūⁿ phó͘-thong ê hûi-àng-á, lâi teh piáu-sī choè-ko ê koân-pèng sio̍k tī Siōng-chú, pèng m̄-sī sio̍k tī goán."
        ],
        [
          "阮到處tú-tio̍h困苦，但是bē屈服；有時仔會起僥疑，但是m̄-bat絕望；",
          "Goán tò-chhù tú-tio̍h khùn-khó͘, tān-sī bē khut-ho̍k; ū-sî-á ē khí giâu-gî, tān-sī m̄-bat choa̍t-bōng;"
        ],
        [
          "有真chē敵人，但是m̄-bat無朋友；雖然有時仔受tio̍h嚴重ê傷害，但是無死亡。",
          "ū chin-chē te̍k-jîn, tān-sī m̄-bat bô pêng-iú; sui-jiân ū-sî-á siū-tio̍h giâm-tiōng ê siong-hāi, tān-sī bô sí-bông."
        ],
        [
          "阮無論去到tah位，阮會死滅ê身軀都kap耶穌ê死亡同在，thang顯示伊ê性命也tī阮ê身軀。",
          "Goán bô-lūn khì-kàu tah-ūi, goán ē sí-bia̍t ê seng-khu to kap Iâ-so͘ ê sí-bông tông-chāi, thang hián-sī I ê sèⁿ-miā iā tī goán ê seng-khu."
        ],
        [
          "阮一生時常tú-tio̍h為耶穌來死ê危險，thang來顯明伊ê性命tī阮chit-ê會死滅ê身軀。",
          "Goán it-seng sî-siông tú-tio̍h ūi Iâ-so͘ lâi sí ê gûi-hiám, thang lâi hián-bêng I ê sèⁿ-miā tī goán chit ê ē sí-bia̍t ê seng-khu."
        ],
        [
          "這表示死亡tī阮內面teh作用；但是性命tī lín內面teh作用。",
          "Che piáu-sī sí-bông tī goán lāi-bīn teh chok-iōng; tān-sī sèⁿ-miā tī lín lāi-bīn teh chok-iōng."
        ],
        [
          "聖經講：「我有信才講。」抱仝款ê信仰ê精神，阮也是有信才講出來。",
          "Sèng-keng kóng, “Goá ū sìn chiah kóng.” Phāu kāng-khoán ê sìn-gióng ê cheng-sîn, goán iā sī ū sìn chiah kóng chhut-lâi."
        ],
        [
          "因為阮知影hō͘主耶穌復活ê上主，也會hō͘阮kap耶穌作伙復活，引chhoā阮kap lín作伙去伊ê面前。",
          "In-ūi goán chai-iáⁿ hō͘ Chú Iâ-so͘ ho̍k-hoa̍t ê Siōng-chú, iā ē hō͘ goán kap Iâ-so͘ chò-hoé ho̍k-hoa̍t, ín-chhoā goán kap lín chò-hoé khì I ê bīn-chêng."
        ],
        [
          "Chiah-ê一切lóng是為tio̍h lín；上主ê恩惠一下普遍hō͘ lú濟人，in就會lú捷奉獻感恩ê祈禱來榮耀上主。",
          "Chiah-ê it-chhè lóng sī ūi-tio̍h lín; Siōng-chú ê in-hūi chi̍t-ē phó͘-phiàn hō͘ lú chē lâng, in chiū ē lú chia̍p hōng-hiàn kám-in ê kî-tó lâi êng-iāu Siōng-chú."
        ],
        [
          "因為án-ne阮絕對bē喪氣。雖然阮ê肉體漸漸teh衰弱，但是阮ê心靈一日一日更新。",
          "In-ūi án-ne goán choa̍t-tùi bē sòng-khì. Sui-jiân goán ê jio̍k-thé chiām-chiām teh soe-jio̍k, tān-sī goán ê sim-lêng chi̍t-ji̍t chi̍t-ji̍t keng-sin."
        ],
        [
          "阮所受chit-ê小小暫時ê困苦，會為阮帶極好、永遠，比chit-ê困苦koh-khah大ê光榮來hō͘阮。",
          "Goán só͘ siū chit ê sió-sió chiām-sî ê khùn-khó͘, ē ūi goán toà ke̍k hó, éng-oán, pí chit ê khùn-khó͘ koh-khah toā ê kong-êng lâi hō͘ goán."
        ],
        [
          "阮所重視ê，m̄是看會tio̍h ê，是看bē tio̍h ê。看會tio̍h ê是暫時ê，但是看bē tio̍h ê是永遠ê。",
          "Goán só͘ tiōng-sī ê, m̄-sī khoàⁿ ē tio̍h ê, sī khoàⁿ bē tio̍h ê. Khoàⁿ ē tio̍h ê sī chiām-sî ê, tān-sī khoàⁿ bē tio̍h ê sī éng-oán ê."
        ]
      ],
      "篇名": "哥林多後書第四章"
    }
  ]
}
