{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "親愛ê朋友，chiah-ê tāi-chi3 long2是對咱答應ê！所以咱tio̍h潔淨家己，消除一切會污穢咱肉體kap靈魂ê tāi-chì，敬畏上主來生活，盡量成做完全神聖ê。",
          "Chhin-ài ê pêng-iú, chiah-ê tāi-chì lóng sī tùi lán tah-èng ê! Só͘-í lán tio̍h kiat-chēng ka-tī, siau-tî it-chhè ē ù-oè lán jio̍k-thé kap lêng-hûn ê tāi-chì, kèng-ùi Siōng-chú lâi seng-oa̍h, chīn-liōng chiâⁿ-chò oân-choân sîn-sèng ê."
        ],
        [
          "Tio̍h容納阮toà lín心內。阮m̄-bat對人做不正，m̄-bat害人墮落，也m̄-bat利用人。",
          "Tio̍h iông-la̍p goán toà lín sim-lāi. Goán m̄-bat tùi lâng chò put-chèng, m̄-bat hāi lâng tūi-lo̍h, iā m̄-bat lī-iōng lâng."
        ],
        [
          "我m̄是講án-ne來teh責備lín；因為我以前也有講過，lín是阮親愛ê。無論咱活á是死，咱時常作伙。",
          "Goá m̄-sī kóng án-ne lâi teh chek-pī lín; in-ūi goá í-chêng iā ū kóng-koè, lín sī goán chhin-ài ê. Bô-lūn lán oa̍h á-sī sí, lán sî-siông chò-hoé."
        ],
        [
          "我絕對信賴lín，lín是我ê光榮！在阮一切患難中，阮iáu-kú有十分ê安慰，充滿歡喜。",
          "Goá choa̍t-tùi sìn-nāi lín, lín sī goá ê kong-êng! Chāi goán it-chhè hoān-lān tiong, goán iáu-kú ū cha̍p-hun ê an-ùi, chhiong-moá hoaⁿ-hí."
        ],
        [
          "阮連來到馬其頓了後也無休息，到處tú-tio̍h困難，外面有紛爭，內心有恐惶。",
          "Goán liân lâi-kàu Má-kî-tùn liáu-āu iā bô hiu-sek. Tò-chhù tú-tio̍h khùn-lân, goā-bīn ū hun-cheng, lāi-sim ū khióng-hông."
        ],
        [
          "但是安慰喪氣ê人ê上主，安排提多來kā阮安慰。",
          "Tān-sī an-ùi sòng-khì ê lâng ê Siōng-chú, an-pâi Thê-to lâi kā goán an-ùi."
        ],
        [
          "不但是因為伊來，聽tio̍h伊報告lín按怎kā伊安慰，阮也得tio̍h非常ê安慰。伊kā阮講lín loā-ni̍h teh思念我，loā-ni̍h痛悔lín過去ê行為，loā-ni̍h熱心替我辯解，所以我現在koh-khah歡喜。",
          "Put-tān sī in-ūi i lâi, thiaⁿ-tio̍h i pò-kò lín àn-choáⁿ kā i an-ùi, goán iā tit-tio̍h hui-siông ê an-ùi. I kā goán kóng lín loā-nih teh su-liām goá, loā-nih thòng-hoè lín koè-khì ê hêng-ûi, loā-nih jia̍t-sim thè goá piān-kái, só͘-í goá hiān-chāi koh-khah hoaⁿ-hí."
        ],
        [
          "設使我hit張phe hō͘ lín悲傷，我也bē因為寫hit張來抱歉。我看見hit張phe暫時hō͘ lín悲傷ê時，可能有感覺m̄過心。",
          "Siat-sú goá hit tiuⁿ phe hō͘ lín pi-siong, goá iā bē in-ūi siá hit tiuⁿ lâi phāu-khiám. Goá khoàⁿ-kìⁿ hit tiuⁿ phe chiām-sî hō͘ lín pi-siong ê sî, khó-lêng ū kám-kak m̄-koè-sim."
        ],
        [
          "但是我現在真歡喜─這m̄是因為我hō͘ lín悲傷，是因為lín ê悲傷hō͘ lín改變作風。Hit-ê悲傷是上主安排ê，所以阮無hō͘ lín受tio̍h損害。",
          "Tān-sī goá hiān-chāi chin hoaⁿ-hí — che m̄-sī in-ūi goá hō͘ lín pi-siong, sī in-ūi lín ê pi-siong hō͘ lín kái-piàn chok-hong. Hit ê pi-siong sī Siōng-chú an-pâi ê, só͘-í goán bô hō͘ lín siū-tio̍h sún-hāi."
        ],
        [
          "因為上主安排hit-ê悲傷來hō͘ lín悔改，來得tio̍h拯救，所以無甚物thang感覺m̄過心！但是世俗ê悲傷會hō͘人死亡。",
          "In-ūi Siōng-chú an-pâi hit ê pi-siong lâi hō͘ lín hoé-kái, lâi tit-tio̍h chín-kiù, só͘-í bô sím-mih thang kám-kak m̄-koè-sim! Tān-sī sè-sio̍k ê pi-siong ē hō͘ lâng sí-bông."
        ],
        [
          "Lín看上主an-pâi lín chit-ê悲傷，有產生甚物結果：chit-ê悲傷hō͘ lín變成loā-ni̍h認真，loā-ni̍h熱心boeh來證明lín ê清白！Chit種憤慨，chiah-ni̍h驚心，chit款思念，chiah-ni̍h熱心，chiah-ni̍h踴躍來遣責不法ê行為！在chit項代誌，無論tùi tah一點看起來，lín已經證明無錯誤ā。",
          "Lín khoàⁿ Siōng-chú an-pâi lín chit ê pi-siong, ū sán-seng sím-mih kiat-kó: chit ê pi-siong hō͘ lín piàn-sêng loā-nih jīn-chin, loā-nih jia̍t-sim boeh lâi chèng-bêng lín ê chheng-pe̍k! Chit chióng hùn-khài, chiah-ni̍h kiaⁿ-sim, chit khoán su-liām, chiah-ni̍h jia̍t-sim, chiah-ni̍h ióng-io̍k lâi khián-chek put-hoat ê hêng-ûi! Chāi chit hāng tāi-chì, bô-lūn tùi tah chi̍t tiám khoàⁿ khí-lâi, lín í-keng chèng-bêng bô chhò-gō͘ ā."
        ],
        [
          "所以雖然我寫hit張phe hō͘ lín，he m̄是為tio̍h hit-ê做m̄-tio̍h ê人，á是hit-ê食虧ê人寫ê。我寫hit張，是為tio̍h boeh在上主ê面前，hō͘ lín明白lín對阮ê熱誠有loā深。",
          "Só͘-í sui-jiân goá siá hit tiuⁿ phe hō͘ lín, he m̄-sī ūi-tio̍h hit ê chò m̄-tio̍h ê lâng, á-sī hit ê chia̍h-khui ê lâng siá ê. Goá siá hit tiuⁿ, sī ūi-tio̍h boeh chāi Siōng-chú ê bīn-chêng, hō͘ lín bêng-pe̍k lín tùi goán ê jia̍t-sêng ū loā chhim."
        ],
        [
          "就是因為án-ne，阮得tio̍h安慰。阮不但得tio̍h安慰；聽tio̍h提多講起lín大家按怎hō͘伊心內無掛慮，阮就koh-khah歡喜。",
          "Chiū sī in-ūi án-ne, goán tit-tio̍h an-ùi. Goán put-tān tit-tio̍h an-ùi; thiaⁿ-tio̍h Thê-to kóng-khí lín tāi-ke àn-choáⁿ hō͘ i sim-lāi bô khoà-lī, goán chiū koh-khah hoaⁿ-hí."
        ],
        [
          "我對伊展lín ê tāi-chì，lín實在無hō͘我漏氣。阮過去lóng對lín講實在話。Kap án-ne仝款，阮對提多所展ê tāi-chì，也已經證明是實在ê。",
          "Goá tùi i tián lín ê tāi-chì, lín si̍t-chāi bô hō͘ goá làu-khùi. Goán koè-khì lóng tùi lín kóng si̍t-chāi oē. Kap án-ne kāng-khoán, goán tùi Thê-to só͘ tián ê tāi-chì, iā í-keng chèng-bêng sī si̍t-chāi ê."
        ],
        [
          "所以伊一下想起lín大家心甘意願來服從，恭恭敬敬來歡迎伊，伊對lín ê愛情就lú深。",
          "Só͘-í i chi̍t-ē siūⁿ-khí lín tāi-ke sim-kam ì-goān lâi ho̍k-chiông, kiong-kiong-kèng-kèng lâi hoan-gêng i, i tùi lín ê ài-chêng chiū lú chhim."
        ],
        [
          "我非常歡喜ē-tàng完全信賴lín！",
          "Goá hui-siông hoaⁿ-hí ē-tàng oân-choân sìn-nāi lín!"
        ]
      ],
      "篇名": "哥林多後書第七章"
    }
  ]
}
