{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "阮án-ne講kám是親像又koh teh自誇？阮kám是親像其他ê人，有需要別人替阮寫推薦ê phe hō͘ lín，á是有需要lín寫phe kā阮推薦？",
          "Goán án-ne kóng kám sī chhin-chhiūⁿ iū-koh teh chū-khoa? Goán kám sī chhin-chhiūⁿ kî-tha ê lâng, ū su-iàu pa̍t-lâng thè goán siá chhui-chiàn ê phe hō͘ lín, á-sī ū su-iàu lín siá phe kā goán chhui-chiàn?"
        ],
        [
          "Lín就是阮ê推薦ê phe，寫tī阮ê心內，thang hō͘ ta̍k人知影，ta̍k人讀。",
          "Lín chiū-sī goán ê chhui-chiàn ê phe, siá tī goán ê sim-lāi, thang hō͘ ta̍k lâng chai-iáⁿ, ta̍k lâng tha̍k."
        ],
        [
          "明明lín是基督親身寫ê phe，經過阮ê手來送ê。Chit張phe m̄是用墨水寫tī石板ê，是用永生上主ê聖靈寫tī人ê心內ê。",
          "Bêng-bêng lín sī Ki-tok chhin-sin siá ê phe, keng-koè goán ê chhiú lâi sàng ê. Chit tiuⁿ phe m̄-sī ēng ba̍k-chúi siá tī chio̍h-pán ê, sī ēng éng-seng Siōng-chú ê Sèng Lêng siá tī lâng ê sim-lāi ê."
        ],
        [
          "阮通過基督對上主有信心才án-ne講。",
          "Goán thong-koè Ki-tok tùi Siōng-chú ū sìn-sim chiah án-ne kóng."
        ],
        [
          "因為tī阮內面無一項ē-tàng hō͘阮主張阮有資格thang做chit款工作。阮ê資格是tùi上主來ê：",
          "In-ūi tī goán lāi-bīn bô chi̍t hāng ē-tàng hō͘ goán chú-tiuⁿ goán ū chu-keh thang chò chit khoán kang-chok. Goán ê chu-keh sī tùi Siōng-chú lâi ê:"
        ],
        [
          "因為伊賞賜阮資格來為新ê盟約服務，chit-ê新ê盟約並m̄是用文字寫ê律法，是由聖靈來立約ê。用文字寫ê律法會帶死亡來，但是聖靈會賞賜性命。",
          "in-ūi I siúⁿ-sù goán chu-keh lâi ūi Sin ê Bêng-iok ho̍k-bū, chit ê Sin ê Bêng-iok pèng m̄-sī ēng bûn-jī siá ê lu̍t-hoat, sī iû Sèng Lêng lâi li̍p-iok ê. Ēng bûn-jī siá ê lu̍t-hoat ē toà sí-bông lâi, tān-sī Sèng Lêng ē siúⁿ-sù sèⁿ-miā."
        ],
        [
          "律法是用文字刻tī石牌頂ê。頒布律法ê時上主ê榮耀有顯現出來。雖然榮耀消失去，因為摩西ê面裡ê光非常強，所以以色列人無法度thang金金kā伊看。律法ê職務是帶死亡來，chit-ê律法頒布ê時，若有chit款ê榮耀，",
          "Lu̍t-hoat sī ēng bûn-jī khek tī chio̍h-pâi-téng ê. Pan-pò͘ Lu̍t-hoat ê sî Siōng-chú ê êng-iāu ū hián-hiān chhut-lâi. Sui-jiân êng-iāu siau-sit khì, in-ūi Mô͘-se ê bīn-ni̍h ê kng hui-siông kiông, só͘-í Í-sek-lia̍t-lâng bô hoat-tō͘ thang kim-kim kā i khoàⁿ. Lu̍t-hoat ê chit-bū sī toà sí-bông lâi. Chit ê Lu̍t-hoat pan-pò͘ ê sî, nā ū chit khoán ê êng-iāu,"
        ],
        [
          "屬tī聖靈ê職務ê榮耀kám m̄是koh-khah大？",
          "sio̍k tī Sèng Lêng ê chit-bū ê êng-iāu kám m̄-sī koh-khah toā?"
        ],
        [
          "Kā人判罪ê職務若有hit款榮耀，án-ne kā人宣判無罪ê職務kám m̄是koh-khah榮耀？",
          "Kā lâng phoàⁿ-choē ê chit-bū nā ū hit khoán êng-iāu, án-ne kā lâng soan-phoàⁿ bô choē ê chit-bū kám m̄-sī koh-khah êng-iāu?"
        ],
        [
          "咱會用得講，因為現在有加真光ê榮耀，所以過去hiah-ni̍h光ê榮耀soah消失去。",
          "Lán ē-ēng-tit kóng, in-ūi hiān-chāi ū ke chin kng ê êng-iāu, só͘-í koè-khì hiah-ni̍h kng ê êng-iāu soah siau-sit khì."
        ],
        [
          "Hit-ê光一時仔久ê，若有榮耀，hit-ê永遠存續ê kám m̄是有koh-khah大ê榮耀？",
          "Hit ê kng chi̍t-sî-á-kú ê, nā ū êng-iāu, hit ê éng-oán chûn-sio̍k ê kám m̄-sī ū koh-khah toā ê êng-iāu?"
        ],
        [
          "因為阮有chit款ê希望，所以阮真好膽來講。",
          "In-ūi goán ū chit khoán ê hi-bōng, só͘-í goán chin hó-táⁿ lâi kóng."
        ],
        [
          "阮無親像摩西tio̍h用紗仔巾罩面，才bē hō͘以色列人看見伊ê面ê光輝漸漸衰微，最後soah無去。",
          "Goán bô chhin-chhiūⁿ Mô͘-se tio̍h ēng se-á-kin tà bīn, chiah bē hō͘ Í-sek-lia̍t-lâng khoàⁿ-kìⁿ i ê bīn ê kong-hui chiām-chiām soe-bî, choè-āu soah bô-khì."
        ],
        [
          "In ê智力實在lóng鈍去；到今仔日in讀舊約ê時，in ê智力iáu-kú用仝hit塊紗仔巾罩lè 。人kap基督結合ê時，hit塊紗仔巾才ē-tàng the̍h掉。",
          "In ê tì-le̍k si̍t-chāi lóng tūn-khì; kàu kin-á-ji̍t in tha̍k Kū-iok ê sî, in ê tì-le̍k iáu-kú ēng kāng hit tè se-á-kin tà lè. Lâng kap Ki-tok kiat-ha̍p ê sî, hit tè se-á-kin chiah ē-tàng the̍h-tiāu."
        ],
        [
          "甚至今仔日，in ta̍k pái讀摩西ê律法ê時，in ê智力iáu-kú hō͘ hit塊紗仔巾罩lè。",
          "Sīm-chì kin-ná-ji̍t, in ta̍k pái tha̍k Mô͘-se ê Lu̍t-hoat ê sî, in ê tì-le̍k iáu-kú hō͘ hit tè se-á-kin tà-lè."
        ],
        [
          "但是關係摩西，聖經有記載講：「伊無論甚物時歸向主，紗仔巾就會the̍h掉。」",
          "Tān-sī koan-hē Mô͘-se, Sèng-keng ū kì-chài kóng: “I bô-lūn sím-mih sî kui-hiòng Chú, se-á-kin chiū ē the̍h-tiāu.”"
        ],
        [
          "Tī chit段所講ê「主」就是聖靈；有主ê聖靈ê所在就有自由。",
          "Tī chit toāⁿ só͘ kóng ê “Chú” chiū-sī Sèng Lêng; ū Chú ê Sèng Lêng ê só͘-chāi chiū ū chū-iû."
        ],
        [
          "Án-ne咱大家無罩紗仔巾ê面，就會反射主ê榮耀；chit-ê榮耀是tùi主，就是tùi聖靈來ê，hō͘咱一直增加榮耀，變成kap伊仝款ê形狀。",
          "Án-ne lán tāi-ke bô tà se-á-kin ê bīn, chiū ē hoán-siā Chú ê êng-iāu; chit ê êng-iāu sī tùi Chú, chiū-sī tùi Sèng Lêng lâi ê, hō͘ lán it-ti̍t chēng-ka êng-iāu, piàn-sêng kap I kāng-khoán ê hêng-chōng."
        ]
      ],
      "篇名": "哥林多後書第三章"
    }
  ]
}
