{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我是保羅，照上主ê旨意，做基督耶穌ê使徒。我kap咱ê兄弟提摩太，寫chit張phe hō͘哥林多市上主ê教會，以及希臘全國ê上主子民：",
          "Goá sī Pó-lô, chiàu Siōng-chú ê chí-ì, chò Ki-tok Iâ-so͘ ê Sù-tô͘. Goá kap lán ê hiaⁿ-tī Thê-mô͘-thài, siá chit tiuⁿ phe hō͘ Ko-lîm-to-chhī Siōng-chú ê kàu-hoē, í-ki̍p Hi-la̍h choân kok ê Siōng-chú chú-bîn:"
        ],
        [
          "祈求上主咱ê天父kap主耶穌基督賞賜lín恩惠kap平安。",
          "Kî-kiû Siōng-chú lán ê Thian-hū kap Chú Iâ-so͘ Ki-tok siúⁿ-sù lín in-hūi kap pêng-an."
        ],
        [
          "咱來感謝上主，咱ê主耶穌基督ê天父，就是仁慈ê天父，賞賜咱一切安慰ê上主。",
          "Lán lâi kám-siā Siōng-chú, lán ê Chú Iâ-so͘ Ki-tok ê Thian-hū, chiū-sī jîn-chû ê Thian-hū, siúⁿ-sù lán it-chhè an-ùi ê Siōng-chú."
        ],
        [
          "伊在咱一切患難中安慰咱，thang hō͘咱也ē-tàng用上主所賞賜咱ê安慰，來安慰hiah-ê tú-tio̍h各種患難ê人。",
          "I chāi lán it-chhè hoān-lān tiong an-ùi lán, thang hō͘ lán iā ē-tàng ēng Siōng-chú só͘ siúⁿ-sù lán ê an-ùi, lâi an-ùi hiah-ê tú-tio̍h kok-chióng hoān-lān ê lâng."
        ],
        [
          "Tú親像咱kap基督作伙受種種ê苦難，咱也倚靠伊來享受伊偉大ê安慰。",
          "Tú chhin-chhiūⁿ lán kap Ki-tok chò-hoé siū chióng-chióng ê khó͘-lān, lán iā oá-khò I lâi hióng-siū I úi-tāi ê an-ùi"
        ],
        [
          "設使阮受苦難，是為tio̍h boeh hō͘ lín得tio̍h安慰kap拯救；設使阮得tio̍h安慰，lín也會得tio̍h安慰，又koh得tio̍h力量來忍受阮所忍受ê苦難。",
          "Siat-sú goán siū khó͘-lān, sī ūi-tio̍h boeh hō͘ lín tit-tio̍h an-ùi kap chín-kiù; siat-sú goán tit-tio̍h an-ùi, lín iā ē tit-tio̍h an-ùi, iū-koh tit-tio̍h le̍k-liōng lâi jím-siū goán só͘ jím-siū ê khó͘-lān."
        ],
        [
          "所以阮對lín所抱ê希望lóng bē動搖；阮知影lín kap阮作伙受苦，親像án-ne lín也kap阮作伙受安慰。",
          "Só͘-í goán tùi lín só͘ phāu ê hi-bōng lóng bē tōng-iâu; goán chai-iáⁿ lín kap goán chò-hoé siū-khó͘, chhin-chhiūⁿ án-ne lín iā kap goán chò-hoé siū an-ùi."
        ],
        [
          "諸位兄弟，阮ài lín知影阮在亞西亞省所受ê苦難。阮所擔ê擔非常大koh重，阮soah喪失一切活ê希望。",
          "Chu-ūi hiaⁿ-tī, goán ài lín chai-iáⁿ goán chāi A-se-a Séng só͘ siū ê khó͘-lān. Goán só͘ taⁿ ê tàⁿ hui-siông toā koh tāng, goán soah sòng-sit it-chhè oa̍h ê hi-bōng."
        ],
        [
          "阮感覺hō͘人判死刑ā。但是chit-ê tāi-chì發生，是為tio̍h boeh hō͘阮不應該倚靠家己，只有tio̍h-ài倚靠hō͘死人koh再活起來ê上主。",
          "Goán kám-kak hō͘ lâng phoàⁿ sí-hêng ā. Tān-sī chit ê tāi-chì hoat-seng, sī ūi-tio̍h boeh hō͘ goán put eng-kai oá-khò ka-tī, chí-ū tio̍h-ài oá-khò hō͘ sí-lâng koh-chài oa̍h khí-lâi ê Siōng-chú."
        ],
        [
          "伊tùi chit款生死ê關頭kā阮救出來，將來也會kā阮救；阮希望伊會koh再救阮，",
          "I tùi chit khoán seⁿ-sí ê koan-thâu kā goán kiù chhut-lâi, chiong-lâi iā ē kā goán kiù; goán hi-bōng I ē koh-chài kiù goán,"
        ],
        [
          "因為lín替阮祈求，來teh幫助阮。所以為阮所獻hiah濟祈禱，一定會受接納，上主會kā阮祝福；亦真chē人會為阮kā伊感謝。",
          "in-ūi lín thè goán kî-kiû, lâi teh pang-chō͘ goán. Só͘-í ūi goán só͘ hiàn hiah chē kî-tó, it-tēng ē siū chiap-la̍p, Siōng-chú ē kā goán chiok-hok; iah chin-chē lâng ē ūi goán kā I kám-siā."
        ],
        [
          "阮感覺真榮幸ê tāi-chì就是：阮ê良心kā阮做證講，阮在chit世間ê生活，尤其是阮kap lín ê關係，lóng遵照上主賞賜ê純潔kap誠實來teh行，倚靠上主ê恩惠ê力量，並無倚靠人ê智慧。",
          "Goán kám-kak chin êng-hēng ê tāi-chì chiū-sī: goán ê liông-sim kā goán chò-chèng kóng, goán chāi chit sè-kan ê seng-oa̍h, iû-kî-sī goán kap lín ê koan-hē, lóng chun-chiàu Siōng-chú siúⁿ-sù ê sûn-kiat kap sêng-si̍t lâi teh kiâⁿ, oá-khò Siōng-chú ê in-hūi ê le̍k-liōng, pèng bô oá-khò lâng ê tì-hūi."
        ],
        [
          "因為阮寫hō͘ lín ê，lóng是lín會曉讀，ē-tàng了解ê。我希望lín到路尾會徹底了解。",
          "In-ūi goán siá hō͘ lín ê, lóng sī lín ē-hiáu tha̍k, ē-tàng liáu-kái ê. Goá hi-bōng lín kàu lō͘-boé ē thiat-té liáu-kái."
        ],
        [
          "Lín現在只有一知半解ê tāi-chì，thang在主耶穌ê日子，親像阮會誇耀lín，lín也來誇耀阮。",
          "Lín hiān-chāi chí-ū it-ti poàn-kái ê tāi-chì, thang chāi Chú Iâ-so͘ ê Ji̍t-chí, chhin-chhiūⁿ goán ē khoa-iāu lín, lín iā lâi khoa-iāu goán."
        ],
        [
          "我因為確信chiah-ê tāi-chì，所以起頭計劃boeh去lín hia，thang hō͘ lín得tio̍h重倍ê祝福。",
          "Goá in-ūi khak-sìn chiah-ê tāi-chì, só͘-í khí-thâu kè-e̍k boeh khì lín hia, thang hō͘ lín tit-tio̍h têng-poē ê chiok-hok."
        ],
        [
          "我計劃boeh去馬其頓ê時，kap tùi hia轉來ê時boeh oat去lín hia，thang hō͘ lín送我出發去猶太省。",
          "Goá kè-e̍k boeh khì Má-kî-tùn ê sî, kap tùi hia tńg-lâi ê sî boeh oat-khì lín hia, thang hō͘ lín sàng goá chhut-hoat khì Iû-thài Séng."
        ],
        [
          "我計劃chit-ê tāi-chi3 e5時，kám親像無定性？我計劃代誌ê時，kám用自私ê動機來計劃，liâm-piⁿ講「是，是，」liâm-piⁿ講「m̄是，m̄是」？",
          "Goá kè-e̍k chit ê tāi-chì ê sî, kám chhin-chhiūⁿ bô tēng-sèng? Goá kè-e̍k tāi-chì ê sî, kám iōng chū-su ê tōng-ki lâi kè-e̍k, liâm-piⁿ kóng “sī, sī,” liâm-piⁿ kóng “m̄-sī, m̄-sī”?"
        ],
        [
          "親像上主是信實ê，我kap lín所約ê，並m̄是liâm-piⁿ「是，」liâm-piⁿ「m̄是。」",
          "Chhin-chhiūⁿ Siōng-chú sī sìn-si̍t ê, goá kap lín só͘ iok ê, pèng m̄-sī liâm-piⁿ “sī,” liâm-piⁿ “m̄-sī.”"
        ],
        [
          "因為西拉 、提摩太kap我本身，在lín中間所宣講ê上主ê囝耶穌基督m̄是一位 liâm-piⁿ「是，」liâm-piⁿ「m̄是」ê。伊講「是，」就是「是。」",
          "In-ūi Se-lah, Thê-mô͘-thài kap goá pún-sin, chāi lín tiong-kan só͘ soan-káng ê Siōng-chú ê Kiáⁿ Iâ-so͘ Ki-tok m̄-sī Chi̍t-ūi liâm-piⁿ “sī,” liâm-piⁿ “m̄-sī” ê. I kóng “sī,” chiū-sī “sī.”"
        ],
        [
          "因為伊肯定上主一切ê答應；就是因為án-ne，咱才倚靠耶穌基督講「阿門」來歸光榮hō͘上主。",
          "in-ūi I khéng-tēng Siōng-chú it-chhè ê tah-èng; chiū-sī in-ūi án-ne, lán chiah oá-khò Iâ-so͘ Ki-tok kóng “A men” lâi kui kong-êng hō͘ Siōng-chú."
        ],
        [
          "因為hō͘阮kap lín ê生活堅固來kap基督結合ê是上主；上主本身kā咱揀選，",
          "In-ūi hō͘ goán kap lín ê seng-oa̍h kian-kò͘ lâi kap Ki-tok kiat-ha̍p ê sī Siōng-chú; Siōng-chú pún-sin kā lán kéng-soán,"
        ],
        [
          "kā咱tǹg印來表示伊ê所有權，賞賜聖靈來toà咱心內，保證伊boeh賞賜咱ê萬物。",
          "kā lán tǹg-ìn lâi piáu-sī I ê só͘-iú-koân, siúⁿ-sù Sèng Lêng lâi toà lán sim-lāi, pó-chèng I boeh siúⁿ-sù lán ê bān-bu̍t."
        ],
        [
          "我呼叫上主kā我做證─伊知影我ê內心！為tioh boeh8寬容lín，我才決意m̄去哥林多。",
          "Goá ho͘-kiò Siōng-chú kā goá chò-chèng — I chai-iáⁿ goá ê lāi-sim! Ūi-tio̍h boeh khoan-iông lín, goá chiah koat-ì m̄ khì Ko-lîm-to."
        ],
        [
          "阮無boeh強制lín tio̍h信甚物，因為lín ê信心有堅固。阮是為tio̍h lín自己ê快樂，kap lín作伙teh工作ê。",
          "Goán bô boeh kiông-chè lín tio̍h sìn sím-mih, in-ūi lín ê sìn-sim ū kian-kò͘. Goán sī ūi-tio̍h lín chū-kí ê khoài-lo̍k, kap lín chò-hoé teh kang-chok ê."
        ]
      ],
      "篇名": "哥林多後書第一章"
    }
  ]
}
