{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "諸位兄弟，我ài hō͘ lín知影上主ê恩惠對馬其頓ê各教會所做ê tāi-chì。",
          "Chu-ūi hiaⁿ-tī, goá ài hō͘ lín chai-iáⁿ Siōng-chú ê in-hūi tùi Má-kî-tùn ê kok kàu-hoē só͘ chò ê tāi-chì."
        ],
        [
          "In受tio̍h千辛萬苦ê嚴格ê考驗。In雖然真sàn，但是因為hiah-ni̍h快樂，所以非常慷慨來樂捐。",
          "In siū-tio̍h chhian-sin bān-khó͘ ê giâm-keh ê khó-giām. In sui-jiân chin sàn, tān-sī in-ūi hiah-ni̍h khoài-lo̍k, só͘ í hui-siông khóng-khài lâi lo̍k-koan."
        ],
        [
          "我實在kā lín講，in有盡in ê力量，甚至超過in ê力量來賑濟。",
          "Goá si̍t-chāi kā lín kóng, in ū chīn in ê le̍k-liōng, sīm-chì chhiau-koè in ê le̍k-liōng lâi chín-chè."
        ],
        [
          "In自動、熱心懇求阮tio̍h允准in參加救濟猶太省上主ê子民。",
          "In chū-tōng, jia̍t-sim khún-kiû goán tio̍h ín-chún in chham-ka kiù-chè Iû-thài Séng Siōng-chú ê chú-bîn."
        ],
        [
          "這是超過阮所期待ê！In代先將自己獻hō͘主，然後遵照上主ê旨意，也將in家己獻hō͘阮。",
          "Che sī chhiau-koè goán só͘ kî-thāi ê! In tāi-seng chiong chū-kí hiàn hō͘ Chú, jiân-āu chun-chiàu Siōng-chú ê chí-ì, iā chiong in ka-tī hiàn hō͘ goán."
        ],
        [
          "所以阮就勸告已經開始chit項工作ê提多，叫伊tio̍h繼續，又koh幫助lín完成chit項特別ê慈善工作。",
          "Só͘-í goán chiū khoàn-kò í-keng khai-sí chit hāng kang-chok ê Thê-to, kiò i tio̍h kè-sio̍k, iū-koh pang-chō͘ lín oân-sêng chit hāng te̍k-pia̍t ê chû-siān kang-chok."
        ],
        [
          "Lín既然在各方面；就是信心、口才、智慧、幫助人ê熱誠，以及對阮ê愛心lóng真充足，所以阮ài lín對chit項慈善工作也tio̍h慷慨。",
          "Lín kì-jiân chāi kok hong-bīn; chiū-sī sìn-sim, kháu-châi, tì-hūi, pang-chō͘ lâng ê jia̍t-sêng, í-ki̍p tùi goán ê ài-sim lóng chin chhiong-chiok, só͘-í goán ài lín tùi chit hāng chû-siān kang-chok iā tio̍h khóng-khài."
        ],
        [
          "我講án-ne m̄是boeh命令lín，是boeh hō͘ lín知影別人loā-ni̍h熱心幫助人，來看lín家己ê愛心有loā-ni̍h純真。",
          "Goá kóng án-ne m̄-sī boeh bēng-lēng lín, sī boeh hō͘ lín chai-iáⁿ pa̍t-lâng loā-nih jia̍t-sim pang-chō͘ lâng, lâi khoàⁿ lín ka-tī ê ài-sim ū loā-nih sûn-chin."
        ],
        [
          "因為lín知影咱ê主耶穌基督ê恩惠：伊雖然真富裕，但是為tio̍h lín，自願變做貧窮，thang用伊ê貧窮來hō͘ lín富裕。",
          "In-ūi lín chai-iáⁿ lán ê Chú Iâ-so͘ Ki-tok ê in-hūi: I sui-jiân chin hù-jū, tān-sī ūi-tio̍h lín, chū-goān piàn-chò pîn-kiông, thang ēng I ê pîn-kiông lâi hō͘ lín hù-jū."
        ],
        [
          "關係chit項代誌，我ê意見是án-ne：taⁿ lín最好tio̍h完成lín舊年所開始ê tāi-chì。Lín不但是上代先實行ê，也是願意實行ê。",
          "Koan-hē chit hāng tāi-chì, goá ê ì-kiàn sī án-ne: taⁿ lín choè-hó tio̍h oân-sêng lín kū-nî só͘ khai-sí ê tāi-chì. Lín put-tān sī siōng tāi-seng si̍t-hêng ê, iā-sī goān-ì si̍t-hêng ê."
        ],
        [
          "Án-ne lín tio̍h繼續來完成，tio̍h盡lín ê力量去做。",
          "Án-ne lín tio̍h kè-sio̍k lâi oân-sêng, tio̍h chīn lín ê le̍k-liōng khì chò."
        ],
        [
          "因為lín若有樂觀ê熱誠，上主會接納lín將有ê the̍h出來樂捐，無ài lín將無ê the̍h出來樂捐。",
          "In-ūi lín nā ū lo̍k-koan ê jia̍t-sêng, Siōng-chú ē chiap-la̍p lín chiong ū ê the̍h chhut-lâi lo̍k-koan, bô ài lín chiong bô ê the̍h chhut-lâi lo̍k-koan."
        ],
        [
          "我m̄是想boeh叫lín擔重擔來救濟別人；",
          "Goá m̄-sī siūⁿ-boeh kiò lín taⁿ tāng-tàⁿ lâi kiù-chè pa̍t-lâng;"
        ],
        [
          "lín現在既然富裕，tio̍h救濟貧窮ê人，這是公道ê tāi-chì。Án-ne lín貧窮，in富裕ê時，in就會供給lín。若án-ne雙旁就會公平。",
          "lín hiān-chāi kì-jiân hù-jū, tio̍h kiù-chè pîn-kiông ê lâng, che sī kong-tō ê tāi-chì. Án-ne lín pîn-kiông, in hù-jū ê sî, in chiū ē kiòng-kip lín. Nā án-ne siang-pêng chiū ē kong-pêⁿ."
        ],
        [
          "聖經有記載講：「屯積真che7 e5人 也無chhun， 屯積一屑仔ê人 也無欠。」",
          "Sèng-keng ū kì-chài kóng: “Tún-chek chin-chē ê lâng Iā bô chhun, Tún chek chi̍t-sut-á ê lâng Iā bô khiàm.”"
        ],
        [
          "感謝上主hō͘提多親像阮chiah-ni̍h熱心來幫助lín。",
          "Kám-siā Siōng-chú hō͘ Thê-to chhin-chhiūⁿ goán chiah-nih jia̍t-sim lâi pang-chō͘ lín."
        ],
        [
          "伊不但歡喜接受阮ê要求，而且非常熱心boeh幫助lín，自動決意boeh去lín hia。",
          "I put-tān hoaⁿ-hí chiap-siū goán ê iau-kiû, jî-chhiáⁿ hui-siông jia̍t-sim boeh pang-chō͘ lín, chū-tōng koat-ì boeh khì lín hia."
        ],
        [
          "阮boeh差派一個兄弟kap伊作伙去。Chit-ê兄弟在宣揚福音ê工作上，受各教會ê稱讚。",
          "Goán boeh chhe-phài chi̍t ê hiaⁿ-tī kap i chò-hoé khì. Chit ê hiaⁿ-tī chāi soan-iông Hok-im ê kang-chok siōng, siū kok kàu-hoē ê chheng-chàn."
        ],
        [
          "不但án-ne，阮為主ê榮耀，實行慈善ê工作，來表明阮願意幫助人ê時，各教會任命伊來kap阮作伙工作。",
          "Put-tān án-ne, goán ūi Chú ê êng-iāu, si̍t-hêng chû-siān ê kang-chok, lâi piáu-bêng goán goān-ì pang-chō͘ lâng ê sî, kok kàu-hoē jīm-bēng i lâi kap goán chò-hoé kang-chok."
        ],
        [
          "阮驚引起人ê不平，小心來處理chiah-ê數目真大ê樂捐。",
          "Goán kiaⁿ ín-khí lâng ê put-pêng, sió-sim lâi chhú-lí chiah-ê sò͘-bo̍k chin toā ê lo̍k-koan."
        ],
        [
          "阮ê目的不但是在主ê面前，就是在眾人ê面前也做正正當當ê tāi-chì。",
          "Goán ê bo̍k-tek put-tān sī chāi Chú ê bīn-chêng, chiū-sī chāi chèng-lâng ê bīn-chêng iā chò chèng-chèng-tong-tong ê tāi-chì."
        ],
        [
          "所以阮boeh差派一個兄弟kap in作伙去；阮有kā伊考驗真che7 pai2，知影伊時常熱心幫助人。Taⁿ伊既然hiah-ni̍h信賴lín，伊會koh-khah熱心幫助。",
          "Só͘-í goán boeh chhe-phài chi̍t ê hiaⁿ-tī kap in chò-hoé khì; goán ū kā i khó-giām chin-chē pái, chai-iáⁿ i sî-siông jia̍t-sim pang-chō͘ lâng. Taⁿ i kì-jiân hiah-ni̍h sìn-nāi lín, i ē koh-khah jia̍t-sim pang-chō͘."
        ],
        [
          "講到提多，伊是為tio̍h boeh援助lín，kap阮作伙teh工作ê同伴；關係boeh kap伊作伙去ê其他ê兄弟，in是代表各教會來teh榮耀基督。",
          "Kóng kàu Thê-to, i sī ūi-tio̍h boeh oān-chō͘ lín, kap goán chò-hoé teh kang-chok ê tâng-phoāⁿ; koan-hē boeh kap i chò-hoé khì ê kî-tha ê hiaⁿ-tī, in sī tāi-piáu kok kàu-hoē lâi teh êng-iāu Ki-tok."
        ],
        [
          "Lín tio̍h對in表示愛心，thang hō͘各教會承認lín ê愛心，來知影阮所誇獎lín ê tāi-chì並無m̄-tio̍h。",
          "Lín tio̍h tùi in piáu-sī ài-sim, thang hō͘ kok kàu-hoē sêng-jīn lín ê ài-sim, lâi chai-iáⁿ goán só͘ khoa-chióng lín ê tāi-chì pèng bô m̄-tio̍h."
        ]
      ],
      "篇名": "哥林多後書第八章"
    }
  ]
}
