{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "所以阮kap上主作伙工作ê人，勸告lín大家：lín既然領受上主ê恩惠，就m̄-thang枉費chit-ê恩惠。",
          "Só͘-í goán kap Siōng-chú chò-hoé kang-chok ê lâng, khoàn-kò lín tāi-ke: lín kì-jiân niá-siū Siōng-chú ê in-hūi, chiū m̄-thang óng-hùi chit ê in-hūi."
        ],
        [
          "因為上主講： 「我歡喜接納ê時，有聽lín ê祈求。 在拯救ê日子， 我有幫助lín。」 Lín tio̍h聽！現在就是領受上主ê恩惠ê時，今仔日就是得救ê日子！",
          "In-ūi Siōng-chú kóng: “Goá hoaⁿ-hí chiap-la̍p ê sî, ū thiaⁿ lín ê kî-kiû. Chāi chín-kiù ê ji̍t-chí, Goá ū pang-chō͘ lín.” Lín tio̍h thiaⁿ! Hiān-chāi chiū-sī niá-siū Siōng-chú ê in-hūi ê sî, kin-ná-ji̍t chiū-sī tit-kiù ê ji̍t-chí!"
        ],
        [
          "阮無ài任何人來責備阮ê傳教工作，所以盡量無ài妨害任何人。",
          "Goán bô ài jīm-hô lâng lâi chek-pī goán ê thoân-kàu kang-chok, só͘-í chīn-liōng bô ài hông-hāi jīm-hô lâng."
        ],
        [
          "顛倒無論做甚物代誌，阮用最大ê耐心來忍受患難、艱難、困苦，來表示阮是上主ê奴僕。",
          "Tian-tò bô-lūn chò sím-mih tāi-chì, goán ēng choè-toā ê nāi-sim lâi jím-siū hoān-lān, kan-lân, khùn-khó͘, lâi piáu-sī goán sī Siōng-chú ê lô͘-po̍k."
        ],
        [
          "阮hō͘人phah，hō͘人掠去關，受眾人攻擊；勞動過頭，連日無睏無食。",
          "Goán hō͘ lâng phah, hō͘ lâng lia̍h khì koaiⁿ, siū chèng-lâng kong-kek; lô-tōng koè-thâu, liân-ji̍t bô khùn bô chia̍h."
        ],
        [
          "阮用純潔、知識、耐心、慈善，倚靠聖靈，用阮純真ê愛情，",
          "Goán ēng sûn-kiat, tì-sek, nāi-sim, chû-siān, oá-khò Sèng Lêng, ēng goán sûn-chin ê ài-chêng,"
        ],
        [
          "真理ê話，kap上主ê力量，來表示阮是上主ê奴僕。阮用正義來做攻擊kap自衛ê武器。",
          "chin-lí ê oē, kap Siōng-chú ê le̍k-liōng, lâi piáu-sī goán sī Siōng-chú ê lô͘-po̍k. Goán ēng chèng-gī lâi chò kong-kek kap chū-oē ê bú-khì."
        ],
        [
          "阮受光榮，也受恥辱，受侮辱，也受讚揚。阮hō͘人款待做迷惑人ê，m̄-kú阮講真理；",
          "Goán siū kong-êng, iā siū thí-jio̍k, siū bú-jio̍k, iā siū chàn-iông. Goán hō͘ lâng khoán-thāi chò bê-he̍k lâng ê, m̄-kú goán kóng chin-lí;"
        ],
        [
          "hō͘人看做無名小卒，m̄-kú眾人lóng bat阮；hō͘人看做ná親像死人，但是lín看，阮teh活。雖然受處罰，m̄-kú無hō͘人thâi死；",
          "hō͘ lâng khoàⁿ-chò bû-bêng siáu-chut, m̄-kú chèng-lâng lóng bat goán; hō͘ lâng khoàⁿ-chò ná chhin-chhiūⁿ sí-lâng, tān-sī lín khoàⁿ, goán teh oa̍h. Sui-jiân siū chhú-hoa̍t, m̄-kú bô hō͘ lâng thâi-sí;"
        ],
        [
          "雖然有悲傷ê tāi-chì，但是時常快樂；阮ná親像貧窮，但是阮hō͘真chē人富裕；阮ná親像無半項，但是實在ta̍k項有。",
          "sui-jiân ū pi-siong ê tāi-chì, tān-sī sî-siông khoài-lo̍k; goán ná chhin-chhiūⁿ pîn-kiông, tān-sī goán hō͘ chin-chē lâng hù-jū; goán ná chhin-chhiūⁿ bô poàⁿ-hāng, tān-sī si̍t-chāi ta̍k hāng ū."
        ],
        [
          "哥林多ê朋友à！阮已經坦白對lín講à，阮ê肚量也放真闊à。",
          "Ko-lîm-to ê pêng-iú à! Goán í-keng thán-pe̍k tùi lín kóng à, goán ê tō͘-liōng iā pàng chin khoah à."
        ],
        [
          "阮m̄-bat對lín無肚量，是lín對阮無肚量ê。",
          "Goán m̄-bat tùi lín bô tō͘-liōng, sī lín tùi goán bô tō͘-liōng ê."
        ],
        [
          "Taⁿ我kā lín看做kiáⁿ兒來kā lín講：阮按怎對待lín，lín也tio̍h án-ne來對待阮。Lín ê肚量tio̍h放khah闊lè！",
          "Taⁿ goá kā lín khoàⁿ-chò kiáⁿ-jî lâi kā lín kóng: goán àn-choáⁿ tùi-thāi lín, lín iā tio̍h án-ne lâi tùi-thāi goán. Lín ê tō͘-liōng tio̍h pàng khah khoah lè!"
        ],
        [
          "M̄-thang將無信主ê人看做同等ê，想boeh來kap in交chhap，因為bē用得án-ne。公正kap不法kám ē-tàng作伙？光明kap烏暗kám ē-tàng toà作伙？",
          "M̄-thang chiong bô sìn Chú ê lâng khoàⁿ-chò tông-téng ê, siūⁿ-boeh lâi kap in kau-chhap, in-ūi bē-ēng-tit án-ne. Kong-chèng kap put-hoat kám ē-tàng chò-hoé? Kong-bêng kap o͘-àm kám ē-tàng toà chò-hoé?"
        ],
        [
          "基督kám ē-tàng kap魔鬼和合？信主ê kap無信主ê有甚物共通ê所在？",
          "Ki-tok kám ē-tàng kap Mô͘-kúi hô-ha̍p? Sìn Chú ê kap bô sìn Chú ê ū sím-mih kiōng-thong ê só͘-chāi?"
        ],
        [
          "上主ê聖殿kap別教ê偶像kám ē-tàng妥協？因為咱是永生上主ê聖殿！照上主本身講： 「我boeh kap in toà仝厝內，生活在in中間， 我boeh做in ê上主，boeh hō͘ in做我ê子民。」",
          "Siōng-chú ê sèng-tiān kap pa̍t-kàu ê ngó͘-siōng kám ē-tàng thò-hia̍p? In-ūi lán sī éng-seng Siōng-chú ê sèng-tiān! Chiàu Siōng-chú pún-sin kóng: “Goá boeh kap in toà kāng chhù lāi, seng-oa̍h chāi in tiong-kan, Goá boeh chò in ê Siōng-chú, boeh hō͘ in chò Goá ê chú- bîn.”"
        ],
        [
          "所以主講： 「Lín tio̍h離開in，tio̍h kap in分離。 M̄-thang接觸無清氣ê， Án-ne我就會kā lín接受。",
          "Só͘-í Chú kóng: “Lín tio̍h lī-khui in, tio̍h kap in hun-lī. M̄-thang chiap-chhiok bô chheng-khì ê, Án-ne Goá chiū ē kā lín chiap-siū."
        ],
        [
          "我boeh做lín ê老父， Boeh hō͘ lín做我e5 kiaN2兒， 全能ê主án-ne講。」",
          "Goá boeh chò lín ê lāu-pē, Boeh hō͘ lín chò Goá ê kiáⁿ-jî, Choân-lêng ê Chú án-ne kóng.”"
        ]
      ],
      "篇名": "哥林多後書第六章"
    }
  ]
}
