{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "所以我就決意無boeh koh去lín hia來hō͘ lín悲傷。",
          "Só͘-í goá chiū koat-ì bô boeh koh khì lín hia lâi hō͘ lín pi-siong."
        ],
        [
          "設使我若hō͘ lín悲傷，猶有chhun甚物人thang kā我鼓勵？只有我hō͘ in悲傷hiah-ê人niā-niā。",
          "Siat-sú goá nā hō͘ lín pi-siong, iáu ū chhun sím-mih lâng thang kā goá kó͘-lē? Chí-ū goá hō͘ in pi-siong hiah-ê lâng niā-niā."
        ],
        [
          "因為án-ne我才寫hit張phe hō͘ lín─就是我無ài去lín hia，來hō͘ hiah-ê應該hō͘我歡喜ê人，顛倒來hō͘我悲傷。因為我相信我歡喜ê時lín也歡喜。",
          "In-ūi án-ne goá chiah siá hit tiuⁿ phe hō͘ lín — chiū-sī goá bô ài khì lín hia, lâi hō͘ hiah-ê eng-kai hō͘ goá hoaⁿ-hí ê lâng, tian-tò lâi hō͘ goá pi-siong. In-ūi goá siong-sìn goá hoaⁿ-hí ê sî lín iā hoaⁿ-hí."
        ],
        [
          "Hit張phe是我抱大痛苦kap憂悶ê心情，流真chē目屎寫hō͘ lín ê，m̄是為tio̍h boeh hō͘ lín悲傷，是為tio̍h boeh hō͘ lín知影我loā-ni̍h ài lín大家。",
          "Hit tiuⁿ phe sī goá phāu toā thòng-khó͘ kap iu-būn ê sim-chêng, lâu chin-chē ba̍k-sái siá hō͘ lín ê, m̄-sī ūi-tio̍h boeh hō͘ lín pi-siong, sī ūi-tio̍h boeh hō͘ lín chai-iáⁿ goá loā-nih ài lín tāi-ke."
        ],
        [
          "若有人hō͘人悲傷，伊m̄是hō͘我悲傷ê，是hō͘ lín悲傷ê；最少也hō͘ lín一部分ê人悲傷。我講án-ne，是因為我無ài對lín講siuⁿ過份。",
          "Nā ū lâng hō͘ lâng pi-siong, i m̄-sī hō͘ goá pi-siong ê, sī hō͘ lín pi-siong ê; choè-chió iā hō͘ lín chi̍t pō͘-hūn ê lâng pi-siong. Goá kóng án-ne, sī in-ūi goá bô ài tùi lín kóng siuⁿ koè-hūn."
        ],
        [
          "Chit-ê人hō͘ lín大部分ê人án-ne kā伊處罰已經夠額ā。",
          "Chit ê lâng hō͘ lín toā pō͘-hūn ê lâng án-ne kā i chhú-hoa̍t í-keng kàu-gia̍h ā."
        ],
        [
          "所以lín tio̍h kā伊赦免，kā伊鼓勵，m̄-thang hō͘伊悲傷過頭來絕望。",
          "Só͘-í lín tio̍h kā i sià-bián, kā i kó͘-lē, m̄-thang hō͘ i pi-siong koè-thâu lâi choa̍t-bōng."
        ],
        [
          "因為án-ne，我苦勸lín tio̍h hō͘伊知影lín實在teh愛伊。",
          "In-ūi án-ne, goá khó͘-khǹg lín tio̍h hō͘ i chai-iáⁿ lín si̍t-chāi teh ài i."
        ],
        [
          "我寫hit張phe hō͘ lín，也是為tio̍h chit-ê理由；我ài知影lín loā gâu忍受考驗，有時常願意來服從我ê指示á無。",
          "Goá siá hit tiuⁿ phe hō͘ lín, iā-sī ūi-tio̍h chit ê lí-iû; goá ài chai-iáⁿ lín loā gâu jím-siū khó-giām, ū sî-siông goān-ì lâi ho̍k-chiông goá ê chí-sī á bô."
        ],
        [
          "若有人做m̄-tio̍h lín tio̍h kā伊寬免。我也kā伊寬免。我設使實在有寬免甚物罪過，我寬免是為tio̍h lín在基督ê面前寬免ê，",
          "Nā ū lâng chò m̄-tio̍h lín tio̍h kā i khoan-bián. Goá iā kā i khoan-bián. Goá siat-sú si̍t-chāi ū khoan-bián sím-mih choē-kò, goá khoan-bián sī ūi-tio̍h lín chāi Ki-tok ê bīn-chêng khoan-bián ê,"
        ],
        [
          "án-ne才bē受撒但欺騙；因為咱知影伊ê詭計是甚物款ê。",
          "án-ne chiah bē siū Sat-tàn khi-phiàn; in-ūi lán chai-iáⁿ i ê kúi-kè sī sím-mih khoán ê."
        ],
        [
          "我去到特羅亞傳基督ê福音ê時，發現tī hia主已經為hit-ê工作開一條路ā。",
          "Goá khì-kàu Tek-lô-a thoân Ki-tok ê Hok-im ê sî, hoat-hiān tī hia Chú í-keng ūi hit ê kang-chok khui chi̍t tiâu lō͘ ā."
        ],
        [
          "但是因為chhoē無咱ê兄弟提多，我非常煩惱。所以kā hia ê人辭別就去馬其頓。",
          "Tān-sī in-ūi chhoē bô lán ê hiaⁿ-tī Thê-to, goá hui-siông hoân-ló. Só͘-í kā hia ê lâng sî-pia̍t chiū khì Má-kî-tùn."
        ],
        [
          "但是感謝上主！因為咱kap基督結合，時常受上主ê領導，來參加基督戰勝ê遊行。親像芳ê氣味chhèng到滿四界，上主用咱來hō͘萬民認識基督。",
          "Tān-sī kám-siā Siōng-chú! In-ūi lán kap Ki-tok kiat-ha̍p, sî-siông siū Siōng-chú ê léng-tō, lâi chham-ka Ki-tok chiàn-sèng ê iû-hêng. Chhin-chhiūⁿ phang ê khì-bī chhèng kàu moá-sì-kè, Siōng-chú ēng lán lâi hō͘ bān-bîn jīm-sek Ki-tok."
        ],
        [
          "因為咱是親像基督燒hō͘上主ê芳香，chhèng去到teh boeh得tio̍h救ê人ê中間，也chhèng去到teh-boeh滅亡ê人ê中間。",
          "In-ūi lán sī chhin-chhiūⁿ Ki-tok sio hō͘ Siōng-chú ê phang-hiuⁿ, chhèng khì-kàu teh boeh tit-tio̍h kiù ê lâng ê tiong-kan, iā chhèng khì-kàu teh-boeh bia̍t-bông ê lâng ê tiong-kan."
        ],
        [
          "對hiah-ê teh-boeh滅亡ê人，這是會激死人ê臭味；對hiah-ê teh-boeh得tio̍h救ê人，這是會賞賜性命ê芳味。若án-ne甚物人有才能thang做chit款代誌？",
          "Tùi hiah-ê teh-boeh bia̍t-bông ê lâng, che sī ē kek-sí lâng ê chhàu-bī; tùi hiah-ê teh-boeh tit-tio̍h kiù ê lâng, che sī ē siúⁿ-sù sèⁿ-miā ê phang-bī. Nā án-ne sím-mih lâng ū châi-lêng thang chò chit khoán tāi-chì?"
        ],
        [
          "阮無親像其他hiah濟人，將上主ê道理親像俗貨tann teh賣；因為上主差派阮來做基督ê僕人，所以阮在上主ê面前誠實來宣講道理。",
          "Goán bô chhin-chhiūⁿ kî-tha hiah chē lâng, chiong Siōng-chú ê tō-lí chhin-chhiūⁿ sio̍k-hoè taⁿ teh bē; in-ūi Siōng-chú chhe-phài goán lâi chò Ki-tok ê po̍k-jîn, só͘-í goán chāi Siōng-chú ê bīn-chêng sêng-si̍t lâi soan-káng tō-lí."
        ]
      ],
      "篇名": "哥林多後書第二章"
    }
  ]
}
