{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "因為阮知影咱在chit地上teh toà ê布篷，若hō͘人拆掉，上主會在天上賞賜咱一間厝thang toà。Chit間是伊親手起ê，是永久存續tī天頂ê。",
          "In-ūi goán chai-iáⁿ lán chāi chit tē-siōng teh toà ê pò͘-phâng, nā hō͘ lâng thiah-tiāu, Siōng-chú ē chāi thian-siōng siúⁿ-sù lán chi̍t keng chhù thang toà. Chit keng sī I chhin-chhiú khí ê, sī éng-kiú chûn-sio̍k tī thiⁿ-téng ê."
        ],
        [
          "咱吐大氣，渴望有一間天上ê厝，親像一領衫來穿lē；",
          "Lán thó͘-toā-khùi, khat-bōng ū chi̍t keng thian-siōng ê chhù, chhin-chhiūⁿ chi̍t niá saⁿ lâi chhēng lē;"
        ],
        [
          "因為咱若穿hit領衫，就bē hō͘人看見赤身露體。",
          "in-ūi lán nā chhēng hit niá saⁿ, chiū bē hō͘ lâng khoàⁿ-kìⁿ chhiah-sin lō͘-thé."
        ],
        [
          "咱toà tī chit地上ê布篷，感覺不安來怨嘆；並m̄是ài boeh 赤身露體，是ài boeh koh疊落去，thang hō͘活命來克服會死滅ê。",
          "Lán toà tī chit tē-siōng ê pò͘-phâng, kám-kak put-an lâi oàn-thàn; pèng m̄-sī ài boeh chhiah-sin lō͘-thé, sī ài boeh koh tha̍h lo̍h-khì, thang hō͘ oa̍h-miā lâi khek-ho̍k ē sí-bia̍t ê."
        ],
        [
          "Kā咱安排chit-ê改變ê是上主。伊又koh賞賜咱聖靈來保證伊boeh賞賜咱ê一切。",
          "Kā lán an-pâi chit ê kái-piàn ê sī Siōng-chú. I iū-koh siúⁿ-sù lán Sèng Lêng lâi pó-chèng I boeh siúⁿ-sù lán ê it-chhè."
        ],
        [
          "所以阮時常充滿勇氣，阮知影咱猶teh注重肉體生活ê中間，就是遠離主ê厝。",
          "Só͘-í goán sî-siông chhiong-moá ióng-khì. Goán chai-iáⁿ lán iáu-teh chù-tiōng jio̍k-thé seng-oa̍h ê tiong-kan, chiū-sī oán-lī Chú ê chhù."
        ],
        [
          "因為咱做事是倚靠信仰，並m̄是倚靠目睭所看ê。",
          "In-ūi lán chò-sū sī oá-khò sìn-gióng, pèng m̄-sī oá-khò ba̍k-chiu só͘ khoàⁿ ê."
        ],
        [
          "阮充滿勇氣，切望離開chit-ê肉體，來kap主作伙toà。",
          "Goán chhiong-moá ióng-khì, chhiat-bōng lī-khui chit ê jio̍k-thé, lâi kap Chú chò-hoé toà."
        ],
        [
          "所以比其他任何ê tāi-chì，阮koh-khah希望無論toà chia á是toà hia，ē-tàng來hō͘伊歡喜。",
          "Só͘-í pí kî-tha jīm-hô ê tāi-chì, goán koh-khah hi-bōng bô-lūn toà chia á-sī toà hia, ē-tàng lâi hō͘ I hoaⁿ-hí."
        ],
        [
          "因為咱大家lóng tio̍h去到基督ê面前受伊ê審判，每一個人thang按照伊在世間所做ê，無論是好ê á是pháiⁿ ê，來受應得ê報答。",
          "In-ūi lán tāi-ke lóng tio̍h khì-kàu Ki-tok ê bīn-chêng siū I ê sím-phoàⁿ, múi chi̍t ê lâng thang àn-chiàu i chāi sè-kan só͘ chò ê, bô-lūn sī hó ê á-sī pháiⁿ ê, lâi siū èng-tit ê pò-tap."
        ],
        [
          "因為án-ne我知影tio̍h敬畏上主，所以才盡量來苦勸人。上主知影咱kah真徹底。我希望lín在心內也清清楚楚來了解我。",
          "In-ūi án-ne goá chai-iáⁿ tio̍h kèng-ùi Siōng-chú, só͘-í chiah chīn-liōng lâi khó͘-khǹg lâng. Siōng-chú chai-iáⁿ lán kah chin thiat-té. Goá hi-bōng lín chāi sim-lāi iā chheng-chheng-chhó-chhó lâi liáu-kái goá."
        ],
        [
          "阮m̄是想boeh koh對lín展家己；實在是boeh hō͘ lín有理由來誇耀阮，thang hō͘ lín ē-tàng應付hiah-ê人；in就是誇耀人ê外貌，m̄誇耀人ê品格ê人。",
          "Goán m̄-sī siūⁿ-boeh koh tùi lín tián ka-tī; si̍t-chāi sī boeh hō͘ lín ū lí-iû lâi khoa-iāu goán, thang hō͘ lín ē-tàng èng-hù hiah-ê lâng; in chiū-sī khoa-iāu lâng ê goā-māu, m̄ khoa-iāu lâng ê phín-keh ê lâng."
        ],
        [
          "阮若精神不正常，這是為tio̍h上主。阮精神若正常，這是為tio̍h lín。",
          "Goán nā cheng-sîn bô chèng-siông, che sī ūi-tio̍h Siōng-chú. Goán cheng-sîn nā chèng-siông, che sī ūi-tio̍h lín."
        ],
        [
          "因為咱受基督ê寵愛ê控制，既然相信一個人為眾人來死，án-ne就是眾人也kap伊作伙死。",
          "In-ūi lán siū Ki-tok ê thióng-ài ê khòng-chè, kì-jiân siong-sìn chi̍t ê lâng ūi chèng-lâng lâi sí, án-ne chiū-sī chèng-lâng iā kap I chò-hoé sí."
        ],
        [
          "伊為眾人死，是boeh hō͘ teh活ê人m̄-thang koh為家己來活，tio̍h為替眾人死koh活起來ê基督來活。",
          "I ūi chèng-lâng sí, sī boeh hō͘ teh oa̍h ê lâng m̄-thang koh ūi ka-tī lâi oa̍h, tio̍h ūi thè chèng-lâng sí koh-oa̍h khí-lâi ê Ki-tok lâi oa̍h."
        ],
        [
          "Án-ne咱m̄-thang koh再用人ê標準來判斷任何人。雖然咱有一時照人ê標準來判斷基督，但是阮無koh án-ne做。",
          "Án-ne lán m̄-thang koh-chài ēng lâng ê phiau-chún lâi phoàⁿ-toàn jīm-hô lâng. Sui-jiân lán ū chi̍t sî chiàu lâng ê phiau-chún lâi phoàⁿ-toàn Ki-tok, tān-sī goán bô koh án-ne chò."
        ],
        [
          "無論甚物人若kap基督結合，伊就是新ê受造物：就是舊ê已經過去，新ê來ā。",
          "Bô-lūn sím-mih lâng nā kap Ki-tok kiat-ha̍p, i chiū-sī sin ê siū-chō-bu̍t: chiū-sī kū ê í-keng koè-khì, sin ê lâi ā."
        ],
        [
          "Chiah-ê一切lóng是上主做ê。伊通過基督將咱chiah-ê敵人變做伊ê朋友，又koh賞賜咱chit-ê職務，thang hō͘其他ê人也來做伊ê朋友。",
          "Chiah-ê it-chhè lóng sī Siōng-chú chò ê. I thong-koè Ki-tok chiong lán chiah-ê te̍k-jîn piàn-chò I ê pêng-iú, iū-koh siúⁿ-sù lán chit ê chit-bū, thang hō͘ kî-tha ê lâng iā lâi chò I ê pêng-iú."
        ],
        [
          "阮所傳ê道理就是講，上主通過基督hō͘一切ê人來做伊ê朋友。上主無追究in ê罪過。伊有將chit-ê hō͘眾人來做伊ê朋友ê道理交hō͘阮。",
          "Goán só͘ thoân ê tō-lí chiū-sī kóng, Siōng-chú thong-koè Ki-tok hō͘ it-chhè ê lâng lâi chò I ê pêng-iú. Siōng-chú bô tui-kiù in ê choē-kò. I ū chiong chit ê hō͘ chèng-lâng lâi chò I ê pêng-iú ê tō-lí kau hō͘ goán."
        ],
        [
          "所以阮tī chia為基督teh講話，ná親像上主親身借阮ê嘴teh苦勸lín：阮替基督懇求lín，lín tio̍h hō͘上主來kā lín化敵為友。",
          "Só͘-í goán tī chia ūi Ki-tok teh kóng-oē, ná chhin-chhiūⁿ Siōng-chú chhin-sin chioh goán ê chhùi teh khó͘-khǹg lín: goán thè Ki-tok khún-kiû lín, lín tio̍h hō͘ Siōng-chú lâi kā lín hoà-te̍k ûi-iú."
        ],
        [
          "基督lóng m̄-bat犯罪，但是上主hō͘伊來擔咱ê罪，這是為tio̍h boeh hō͘咱因為kap伊結合，來分享上主ê公義。",
          "Ki-tok lóng m̄-bat hoān-choē, tān-sī Siōng-chú hō͘ I lâi taⁿ lán ê choē, che sī ūi-tio̍h boeh hō͘ lán in-ūi kap I kiat-ha̍p, lâi hun-hióng Siōng-chú ê kong-gī."
        ]
      ],
      "篇名": "哥林多後書第五章"
    }
  ]
}
