{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "關係援助猶太省ê上主子民ê tāi-chì，我實在無需要寫。",
          "Koan-hē oān-chō͘ Iû-thài Séng ê Siōng-chú chú-bîn ê tāi-chì, goá si̍t-chāi bô su-iàu siá."
        ],
        [
          "我知影lín有願意boeh援助。Lín ê tāi-chì我已經有對馬其頓ê人誇耀。我有講：「希臘ê兄弟自舊年起就願意boeh援助。」Lín ê熱誠感動in大部分ê人。",
          "Goá chai-iáⁿ lín ū goān-ì boeh oān-chō͘. Lín ê tāi-chì goá í-keng ū tùi Má-kî-tùn ê lâng khoa-iāu. Goá ū kóng, “Hi-la̍h ê hiaⁿ-tī chū kū-nî khí chiū goān-ì boeh oān-chō͘.” Lín ê jia̍t-sêng kám-tōng in toā pō͘-hūn ê lâng."
        ],
        [
          "Taⁿ我boeh差派chiah-ê兄弟去lín hia，我誇耀lín boeh樂捐ê tāi-chi3 chiah bē變做空嘴teh pō͘舌；但是照我所講ê，lín會準備來援助。",
          "Taⁿ goá boeh chhe-phài chiah-ê hiaⁿ-tī khì lín hia, goá khoa-iāu lín boeh lo̍k-koan ê tāi-chì chiah bē piàn-chò khang-chhùi teh pō͘-chi̍h; tān-sī chiàu goá só͘ kóng ê, lín ē chún-pī lâi oān-chō͘."
        ],
        [
          "若m̄是án-ne，萬一馬其頓ê人kap我作伙去，看見lín lóng無準備，我對lín ê信任就lóng落空，án-ne mài講lín ê見笑，阮會koh-khah見笑。",
          "Nā m̄-sī án-ne, bān-it Má-kî-tùn ê lâng kap goá chò-hoé khì, khoàⁿ-kìⁿ lín lóng bô chún-pī, goá tùi lín ê sìn-jīm chiū lóng lo̍k-khong, án-ne mài kóng lín ê kiàn-siàu, goán ē koh-khah kiàn-siàu."
        ],
        [
          "所以我想講有需要催逼chiah-ê兄弟比我khah代先去lín hia，將lín答應boeh獻ê樂捐準備hō͘便。Án-ne我到位ê時lín ê樂捐就便便，表示lín是願意捐獻ê，m̄是被逼才獻ê。",
          "Só͘-í goá siūⁿ-kóng ū su-iàu chhui-pek chiah-ê hiaⁿ-tī pí goá khah tāi-seng khì lín hia, chiong lín tah-èng boeh hiàn ê lo̍k-koan chún-pī hō͘ piān. Án-ne goá kàu-ūi ê sî lín ê lo̍k-koan chiū piān-piān, piáu-sī lín sī goān-ì koan-hiàn ê, m̄-sī pī-pek chiah hiàn ê."
        ],
        [
          "Lín tio̍h會記得：種子掖少ê人，收成會少；種子掖濟ê人，收成會真chē。",
          "Lín tio̍h ē-kì-tit: chéng-chí iā chió ê lâng, siu-sêng ē chió; chéng-chí iā chē ê lâng, siu-sêng ē chin-chē."
        ],
        [
          "所以每一個人，tio̍h照伊所決定ê來樂捐，m̄-thang想m̄甘，á是勉強來做；因為上主疼歡喜樂觀ê人。",
          "Só͘-í múi chi̍t ê lâng, tio̍h chiàu i só͘ koat-tēng ê lâi lo̍k-koan, m̄-thang siūⁿ m̄-kam, á-sī bián-kióng lâi chò; in-ūi Siōng-chú thiàⁿ hoaⁿ-hí lo̍k-koan ê lâng."
        ],
        [
          "上主ē-tàng賞賜比lín所需要ê koh-khah濟，thang hō͘ lín ē-tàng應付lín所欠ê，甚至猶有chhun，thang來做一切ê好事。",
          "Siōng-chú ē-tàng siúⁿ-sù pí lín só͘ su-iàu ê koh-khah chē, thang hō͘ lín ē-tàng èng-hù lín só͘ khiàm ê, sīm-chì iáu ū chhun, thang lâi chò it-chhè ê hó-sū."
        ],
        [
          "聖經有記載講： 「伊慷慨賞賜hō͘散赤人， 伊ê仁慈永久存續。」",
          "Sèng-keng ū kì-chài kóng: “I khóng-khài siúⁿ-sù hō͘ sán-chhiah-lâng, I ê jîn-chû éng-kiú chûn-sio̍k.”"
        ],
        [
          "供給種子hō͘掖子ê，又賞賜in食糧ê上主，也會供給lín所需要ê種子，而且hō͘ hiah-ê種子長成，hō͘ lín慷慨ê行為產生豐富ê收成。",
          "Kiòng-kip chéng-chí hō͘ iā-chí-ê, iū siúⁿ-sù in chia̍h-niû ê Siōng-chú, iā ē kiòng-kip lín só͘ su-iàu ê chéng-chí, jî-chhiáⁿ hō͘ hiah-ê chéng-chí tióng-sêng, hō͘ lín khóng-khài ê hêng-ûi sán-seng hong-hù ê siu-sêng."
        ],
        [
          "伊會hō͘ lín時常富足，thang好時常慷慨，來hō͘真chē人經過阮ê手得tio̍h lín ê樂捐，來感謝上主。",
          "I ē hō͘ lín sî-siông hù-chiok, thang-hó sî-siông khóng-khài, lâi hō͘ chin-chē lâng keng-koè goán ê chhiú tit-tio̍h lín ê lo̍k-koan, lâi kám-siā Siōng-chú."
        ],
        [
          "因為lín所做chit-ê服務，不但應付上主子民ê缺乏，而且也會hō͘ in對上主產生萬分ê感恩。",
          "In-ūi lín só͘ chò chit ê ho̍k-bū, put-tān èng-hù Siōng-chú chú-bîn ê khoat-hoa̍t, jî-chhiáⁿ iā ē hō͘ in tùi Siōng-chú sán-seng bān-hun ê kám-in."
        ],
        [
          "又koh因為有lín chit-ê服務來做證據，真chē人看見lín承認基督ê福音teh服從，看見lín對in以及其他ê人慷慨樂觀，會來歸榮耀hō͘上主。",
          "Iū-koh in-ūi ū lín chit ê ho̍k-bū lâi chò chèng-kì, chin-chē lâng khoàⁿ-kìⁿ lín sêng-jīn Ki-tok ê Hok-im teh ho̍k-chiông, khoàⁿ-kìⁿ lín tùi in í-ki̍p kî-tha ê lâng khóng-khài lo̍k-koan, ē lâi kui êng-iāu hō͘ Siōng-chú."
        ],
        [
          "又koh因為上主賞賜lín特別ê恩惠，in會抱真大ê愛心為lín祈禱。",
          "Iū-koh in-ūi Siōng-chú siúⁿ-sù lín te̍k-pia̍t ê in-hūi, in ē phāu chin toā ê ài-sim ūi lín kî-tó."
        ],
        [
          "感謝上主賞賜咱bē-tàng估計ê恩賜！",
          "Kám-siā Siōng-chú siúⁿ-sù lán bē-tàng kó͘-kè ê in-sù!"
        ]
      ],
      "篇名": "哥林多後書第九章"
    }
  ]
}
