{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Taⁿ這是我第三pái boeh去lín hia。聖經講：「無論檢舉甚物，tio̍h有兩個á是三個證人ê證言。」",
          "Taⁿ che sī goá tē-saⁿ pái boeh khì lín hia. Sèng-keng kóng: “Bô-lūn kiám-kí sím-mih, tio̍h ū nn̄g ê á-sī saⁿ ê chèng-jîn ê chèng-giân.”"
        ],
        [
          "我ài kā lín過去有犯罪ê人kap其他一切ê人講；我第二pái去tī lín hia ê中間也有講過，taⁿ我既然無kap lín作伙，boeh koh kā lín講一pái：我後pái去lín hia ê時，每一個人to難免受責罰。",
          "Goá ài kā lín koè-khì ū hoān-choē ê lâng kap kî-tha it-chhè ê lâng kóng; goá tē-jī pái khì tī lín hia ê tiong-kan iā ū kóng-koè, taⁿ goá kì-jiân bô kap lín chò-hoé, boeh koh kā lín kóng chi̍t pái: goá āu-pái khì lín hia ê sî, múi chi̍t ê lâng to lân-bián siū chek-hoa̍t."
        ],
        [
          "Lín會得tio̍h lín所需要一切ê證據，來證明基督借我ê嘴teh講話。伊對待lín並bē軟弱；顛倒在lín中間表示伊ê權能。",
          "Lín ē tit-tio̍h lín só͘ su-iàu it-chhè ê chèng-kì, lâi chèng-bêng Ki-tok chioh goá ê chhùi teh kóng-oē. I tùi-thāi lín pèng bē loán-jio̍k; tian-tò chāi lín tiong-kan piáu-sī I ê koân-lêng."
        ],
        [
          "雖然因為伊軟弱，才在十字架上被處死刑，但是伊倚靠上主ê大能iáu-kú teh活。阮kap伊結合，所以也是軟弱ê；但是阮倚靠上主ê大能，會kap基督作伙活，有氣力thang來對待lín。",
          "Sui-jiân in-ūi I loán-jio̍k, chiah chāi si̍p-jī-kè siōng pī chhú sí-hêng, tān-sī I oá-khò Siōng-chú ê tāi-lêng iáu-kú teh oa̍h. Goán kap I kiat-ha̍p, só͘-í iā sī loán-jio̍k ê; tān-sī goán oá-khò Siōng-chú ê tāi-lêng, ē kap Ki-tok chò-hoé oa̍h, ū khùi-la̍t thang lâi tùi-thāi lín."
        ],
        [
          "Lín tio̍h考驗家己，檢討家己，看lín有teh過信仰ê生活á無。Lín kám m̄知影基督耶穌tī lín內面？若m̄知影就完全無及格。",
          "Lín tio̍h khó-giām ka-tī, kiám-thó ka-tī, khoàⁿ lín ū teh koè sìn-gióng ê seng-oa̍h á-bô. Lín kám m̄ chai-iáⁿ Ki-tok Iâ-so͘ tī lín lāi-bīn? Nā m̄ chai-iáⁿ chiū oân-choân bô ki̍p-keh."
        ],
        [
          "我相信lín知影阮m̄是無及格ê。",
          "Goá siong-sìn lín chai-iáⁿ goán m̄-sī bô ki̍p-keh ê."
        ],
        [
          "阮祈求上主hō͘ lín lóng bē做m̄-tio̍h─這並m̄是boeh表示阮有及格，是boeh hō͘ lín做正當ê tāi-chì，雖然阮ná親像無及格ê。",
          "Goán kî-kiû Siōng-chú hō͘ lín lóng bē chò m̄-tio̍h — che pèng m̄-sī boeh piáu-sī goán ū ki̍p-keh, sī boeh hō͘ lín chò chèng-tong ê tāi-chì, sui-jiân goán ná chhin-chhiūⁿ bô ki̍p-keh ê."
        ],
        [
          "因為阮bē用得做任何ê tāi-chì來違背上主ê真理，只有為真理來做。",
          "In-ūi goán bē-ēng-tit chò jīm-hô ê tāi-chì lâi ûi-poē Siōng-chú ê chin-lí, chí-ū ūi chin-lí lâi chò."
        ],
        [
          "Lín若會堅強，阮軟弱也心甘意願。所以阮也祈求hō͘ lín成做完全ê。",
          "Lín nā ē kian-kiông, goán loán-jio̍k iā sim-kam ì-goān. Só͘-í goán iā kî-kiû hō͘ lín chiâⁿ-chò oân-choân ê."
        ],
        [
          "因為án-ne我無tī lín hia ê中間，才寫chit張phe。這是為tio̍h我去到lín hia ê時，m̄免用上主賞賜我ê權力，是boeh建立lín ê德行，m̄是boeh kā lín破壞。",
          "In-ūi án-ne goá bô tī lín hia ê tiong-kan, chiah siá chit tiuⁿ phe. Che sī ūi-tio̍h goá khì-kàu lín hia ê sî, m̄-bián ēng Siōng-chú siúⁿ-sù goá ê koân-le̍k, sī boeh kiàn-li̍p lín ê tek-hēng, m̄-sī boeh kā lín phò-hoāi."
        ],
        [
          "諸位兄弟，taⁿ我寫到chia為止！Lín tio̍h盡力成全；聽我ê嘴互相和睦，和平相處。願慈愛kap和平ê上主kap lín同在。",
          "Chu-ūi hiaⁿ-tī, taⁿ goá siá kàu chia ûi-chí! Lín tio̍h chīn-le̍k sêng-choân; thiaⁿ goá ê chhùi hō͘-siong hô-bo̍k, hô-pêng siong-chhù. Goān chû-ài kap hô-pêng ê Siōng-chú kap lín tông-chāi."
        ],
        [
          "Lín tio̍h用親蜜ê握手來互相請安。上主ê子民大家kā lín請安。",
          "Lín tio̍h iōng chhin-bi̍t ê ak-chhiú lâi hō͘-siong chhéng-an. Siōng-chú ê chú-bîn tāi-ke kā lín chhéng-an."
        ],
        [
          "願主耶穌基督ê恩惠，上主ê慈愛，聖靈ê交誼kap lín大家同在。",
          "Goān Chú Iâ-so͘ Ki-tok ê in-hūi, Siōng-chú ê chû-ài, Sèng Lêng ê kau-gî kap lín tāi-ke tông-chāi."
        ]
      ],
      "篇名": "哥林多後書第十三章"
    }
  ]
}
