{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "設使我淡薄仔tòng戇，ǹg望lín kā我容忍。請lín tio̍h kā我容忍！",
          "Siat-sú goá tām-po̍h-á tòng-gōng, ǹg-bāng lín kā goá iông-jím. Chhiáⁿ lín tio̍h kā goá iông-jím!"
        ],
        [
          "我親像上主疼lín kah會起嫉妒；因為lín親像純潔ê在室女，我答應boeh匹配hō͘只有一個丈夫基督。",
          "Goá chhin-chhiūⁿ Siōng-chú thiàⁿ lín kah ē khí chit-tò͘; in-ūi lín chhin-chhiūⁿ sûn-kiat ê chāi-sek-lí, goá tah-èng boeh phit-phoè hō͘ chí-ū chi̍t ê tiōng-hu Ki-tok."
        ],
        [
          "親像夏娃hō͘蛇ê 花言巧語騙去，我恐驚lín ê心會受誘惑，會放sak lín對基督滿腹純潔ê全誠。",
          "Chhin-chhiūⁿ Hā-oa hō͘ choâ ê hoa-giân kháu-gí phiàn-khì, goá khióng-kiaⁿ lín ê sim ē siū iú-he̍k, ē pàng-sak lín tùi Ki-tok moá-pak sûn-kiat e5 choân-sêng."
        ],
        [
          "因為若有人去lín hia宣耀另外一個耶穌，並m̄是阮所宣耀Hit位，lín就隨便接受；lín也接受另外一個聖靈kap福音，he kap lín tùi阮所領受ê聖靈kap福音完全無仝款。",
          "In-ūi nā ū lâng khì lín hia soan-iāu lēng-goā chi̍t ê Iâ-so͘, pèng m̄-sī goán só͘ soan-iāu Hit-ūi, lín chiū sûi-piān chiap-siū; lín iā chiap-siū lēng-goā chi̍t ê sèng-lêng kap hok-im, he kap lín tùi goán só͘ niá-siū ê Sèng Lêng kap Hok-im oân-choân bô kāng-khoán."
        ],
        [
          "我相信我一屑仔也bē輸lín hiah-ê真特別ê「使徒」！",
          "Goá siong-sìn goá chi̍t-sut-á iā bē su lín hiah-ê chin te̍k-pia̍t ê `sù-tô͘'!"
        ],
        [
          "無定tio̍h我講話是外行ê，但是在知識方面並m̄是外行ê；chit點我無論甚物時，無論在甚物情形，已經有對lín表明。",
          "Bô tiāⁿ-tio̍h goá kóng-oē sī goā-hâng ê, tān-sī chāi tì-sek hong-bīn pèng m̄-sī goā-hâng ê; chit tiám goá bô-lūn sím-mih sî, bô-lūn chāi sím-mih chêng-hêng, í-keng ū tùi lín piáu-bêng."
        ],
        [
          "我免費對lín宣布上主ê福音；為tio̍h boeh hō͘ lín成做偉大ê，我將家己降低。我án-ne做kám m̄-tio̍h？",
          "Goá bián-hùi tùi lín soan-pò͘ Siōng-chú ê Hok-im; ūi-tio̍h boeh hō͘ lín chiâⁿ-chò úi-tāi ê, goá chiong ka-tī kàng-kē. Goá án-ne chò kám m̄-tio̍h?"
        ],
        [
          "我tī lín hia teh工作ê中間，我ê所費是別間教會付hō͘我ê。會用得講我剝削別間教會來幫助lín。",
          "Goá tī lín hia teh kang-chok ê tiong-kan, goá ê só͘-hùi sī pa̍t keng kàu-hoē hù hō͘ goá ê. Ē-ēng-tit kóng goá pa̍k-siap pa̍t keng kàu-hoē lâi pang-chō͘ lín."
        ],
        [
          "我kap lín作伙ê中間，有需要錢ê時也無麻煩lín來幫助我；因為我所需要ê，tùi 馬其頓來ê兄弟lóng有帶來hō͘我；過去是án-ne，將來也是án-ne；我bē拖累lín！",
          "Goá kap lín chò-hoé ê tiong-kan, ū su-iàu chîⁿ ê sî iā bô mâ-hoân lín lâi pang-chō͘ goá; in-ūi goá só͘ su-iàu ê, tùi Má-kî-tùn lâi ê hiaⁿ-tī lóng ū toà lâi hō͘ goá; koè-khì sī án-ne, chiong-lâi iā-sī án-ne; goá bē thoa-lūi lín!"
        ],
        [
          "既然信奉基督ê真理，我敢講無論去到亞該亞省ê tah一位，都ē-tàng保持我chit-ê自誇。",
          "Kì-jiân sìn-hōng Ki-tok ê chin-lí, goá káⁿ kóng bô-lūn khì-kàu A-kai-a Séng ê tah chi̍t ūi, to ē-tàng pó-chhî goá chit ê chū-khoa."
        ],
        [
          "是按怎我講án-ne？是因為我無疼lín是無？上主知影我有疼lín。",
          "Sī àn-choáⁿ goá kóng án-ne? Sī in-ūi goá bô thiàⁿ lín sī bô? Siōng-chú chai-iáⁿ goá ū thiàⁿ lín."
        ],
        [
          "為tio̍h boeh備辦其他hiah-ê自稱「使徒」ê，藉題講in也用kap阮仝款ê方法teh工作，阮boeh koh繼續現在ê工作。",
          "Ūi-tio̍h boeh pī-bián kî-tha hiah-ê chū-chheng “sù-tô͘” ê, chià tê kóng in iā ēng kap goán kāng-khoán ê hong-hoat teh kang-chok, goán boeh koh kè-sio̍k hiān-chāi ê kang-chok."
        ],
        [
          "Hiah-ê人m̄是真正ê使徒，in是假使徒，做事奸詐，假kah ná親像基督真正ê使徒。",
          "Hiah-ê lâng m̄-sī chin-chiàⁿ ê sù-tô͘, in sī ké sù-tô͘, chò-sū kan-chà, ké kah ná chhin-chhiūⁿ Ki-tok chin-chiàⁿ ê Sù-tô͘."
        ],
        [
          "這無甚物稀奇！連撒但也ē-tàng將伊家己假做光明ê天使！",
          "Che bô sím-mih hi-kî! Liân Sat-tàn iā ē-tàng chiong i ka-tī ké chò kong-bêng ê thian-sài!"
        ],
        [
          "所以撒但ê奴僕若boeh假kah ná親像正義ê服務者，並無甚物困難。最後in會受tio̍h in所做ê報應。",
          "Só͘-í Sat-tàn ê lô͘-po̍k nā boeh ké kah ná chhin-chhiūⁿ chèng-gī ê ho̍k-bū-chiá, pèng bô sím-mih khùn-lân. Choè-āu in ē siū-tio̍h in só͘ chò ê pò-èng."
        ],
        [
          "我koh講一pái：lín m̄-thang想做我是戇人。但是lín若是án-ne想，至少tio̍h準做戇人kā我款待，thang hō͘我有淡薄仔thang自誇。",
          "Goá koh kóng chi̍t pái: lín m̄-thang siūⁿ-chò goá sī gōng-lâng. Tān-sī lín nā-sī án-ne siūⁿ, chì-chió tio̍h chún-chò gōng-lâng kā goá khoán-thāi, thang hō͘ goá ū tām-po̍h-á thang chū-khoa."
        ],
        [
          "當然我chím-má teh講ê m̄是主所ài我講ê；我實在親像戇人teh講chit項自誇ê tāi-chì。",
          "Tong-jiân goá chím-má teh kóng ê m̄-sī Chú só͘ ài goá kóng ê; goá si̍t-chāi chhin-chhiūⁿ gōng-lâng teh kóng chit hāng chū-khoa ê tāi-chì."
        ],
        [
          "但是既然有真chē人干單為tio̍h世俗ê理由來自誇，我也boeh án-ne。",
          "Tān-sī kì-jiân ū chin-chē lâng kan-taⁿ ūi-tio̍h sè-sio̍k ê lí-iû lâi chū-khoa, goá iā boeh án-ne."
        ],
        [
          "Lín家己hiah-ni̍h聰明，所以願意容忍戇人！",
          "Lín ka-tī hiah-ni̍h chhong-bêng, só͘-í goān-ì iông-jím gōng-lâng!"
        ],
        [
          "若有人kā lín差用，kā lín利用，kā lín陷害，kā lín看輕，á是kā lín siàn嘴phé，lín lóng會容忍。",
          "Nā ū lâng kā lín chhe-ēng, kā lín lī-iōng, kā lín hām-hāi, kā lín khoàⁿ-khin, á-sī kā lín siàn chhùi-phé, lín lóng ē iông-jím."
        ],
        [
          "我真見笑tio̍h自認：阮過去siuⁿ無膽m̄敢án-ne做！但是若有人敢展甚物─我親像戇人teh講─我也敢展。",
          "Goá chin kiàn-siàu tio̍h chū-jīn: goán koè-khì siuⁿ bô táⁿ m̄ káⁿ án-ne chò! Tān-sī nā ū lâng káⁿ tián sím-mih — goá chhin-chhiūⁿ gōng-lâng teh kóng — goá iā káⁿ tián."
        ],
        [
          "In是希伯來人á m̄是？我mā是。In是以色列人是無？我mā是。In是亞伯拉罕ê囝孫á m̄是？我mā是。",
          "In sī Hi-pek-lâi-lâng á m̄-sī? Goá mā sī. In sī Í-sek-lia̍t-lâng sī bô? Goá mā sī. In sī A-pek-la̍h-hán ê kiáⁿ-sun á m̄-sī? Goá mā sī."
        ],
        [
          "In是基督ê僕人á m̄是？我講tio̍h ná親像teh起痟─但是我是比in khah好ê僕人！我比in khah勞苦。我坐監坐比in khah濟pái，我hō͘人用鞭phah khah濟下，我比in khah捷tú-tio̍h生死ê關頭。",
          "In sī Ki-tok ê po̍k-jîn á m̄-sī? Goá kóng-tio̍h ná chhin-chhiūⁿ teh khí-siáu — tān-sī goá sī pí in khah hó ê po̍k-jîn! Goá pí in khah lô-khó͘. Goá chē-kaⁿ chē pí in khah chē pái, goá hō͘ lâng ēng piⁿ phah khah chē ē, goá pí in khah chia̍p tú-tio̍h seⁿ-sí ê koan-thâu."
        ],
        [
          "我hō͘猶太人用鞭phah五pái，每pái三十九下；",
          "Goá hō͘ Iû-thài-lâng ēng piⁿ phah gō͘ pái, múi pái saⁿ-cha̍p-káu ē;"
        ],
        [
          "hō͘羅馬人用鞭phah三pái，有一pái hō͘人tìm石頭；三pái tú-tio̍h船lòng破，有一pái toà海裡飄流二十三小時。",
          "hō͘ Lô-má-lâng ēng piⁿ phah saⁿ pái, ū chi̍t pái hō͘ lâng tìm chio̍h-thâu; saⁿ pái tú-tio̍h chûn lòng-phoà, ū chi̍t pái toà hái-nih phiau-liû jī-cha̍p-sì sió-sî."
        ],
        [
          "旅行中真che7 pai2 tú-tio̍h大水kap搶劫ê危險，tú-tio̍h猶太同胞kap外邦人ê陷害；也有街市ê危險，曠野ê危險，海洋ê危險，假朋友ê危險。",
          "Lí-hêng tiong chin-chē pái tú-tio̍h toā-chúi kap chhiúⁿ-kiap ê gûi-hiám, tú-tio̍h Iû-thài tông-pau kap Goā-pang-lâng ê hām-hāi; iā ū ke-chhī ê gûi-hiám, khòng-iá ê gûi-hiám, hái-iûⁿ ê gûi-hiám, ké pêng-iú ê gûi-hiám."
        ],
        [
          "有勞動；有拖磨；常常做kah無睏；又iau又嘴乾；捷捷食無飽，無所在thang閃避風霜，á是無衫thang穿。",
          "Ū lô-tōng; ū thoa-boâ; siông-siông chò kah bô khùn; iū iau iū chhùi-ta; chia̍p-chia̍p chia̍h bô pá, bô só͘-chāi thang siám-pī hong-song, á-sī bô saⁿ thang chhēng."
        ],
        [
          "Mài講別項，為tio̍h所有ê教會，每日煩惱掛tī心頭。",
          "Mài kóng pa̍t hāng, ūi-tio̍h só͘ ū ê kàu-hoē, múi ji̍t hoân-ló khoà tī sim-thâu."
        ],
        [
          "若有人軟弱，我kám bē感覺軟弱？若有人犯罪，我ê心火kám bē to̍h起來。",
          "Nā ū lâng loán-jio̍k, goá kám bē kám-kak loán-jio̍k? Nā ū lâng hoān-choē, goá ê sim-hoé kám bē to̍h khí-lâi."
        ],
        [
          "我若tio̍h自誇，boeh自誇表示我軟弱hiah-ê tāi-chì。",
          "Goá nā tio̍h chū-khoa, boeh chū-khoa piáu-sī goá loán-jio̍k hiah-ê tāi-chì."
        ],
        [
          "主耶穌ê天父上主─願伊ê名永遠受讚美─伊知影我m̄是teh講白賊。",
          "Chú Iâ-so͘ ê Thian-hū Siōng-chú — goān I ê miâ éng-oán siū chàn-bí — I chai-iáⁿ goá m̄-sī teh kóng pe̍h-chha̍t."
        ],
        [
          "我tī大馬色ê時，亞哩達王手下ê總督，布置衛兵toà城門boeh掠我。",
          "Goá tī Tāi-má-sek ê sî, A-lí-ta̍t-ông chhiú-ē ê chóng-tok, pò͘-tì oē-peng toà siâⁿ-mn̂g boeh lia̍h goá."
        ],
        [
          "但是有人用米籃tùi城牆ê破隙kā我lūi落來hō͘我脫離伊ê手。",
          "Tān-sī ū lâng ēng bí-nâ tùi siâⁿ-chhiûⁿ ê phoà-khiah kā goá lūi lo̍h-lâi hō͘ goá thoat-lī i ê chhiú."
        ]
      ],
      "篇名": "哥林多後書第十一章"
    }
  ]
}
