{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我保羅親身苦勸lín，人講我kap lín作伙ê時真謙卑，但是無kap lín作伙ê時，對lín真無客氣。我用基督ê溫柔kap仁慈懇求lín：",
          "Goá Pó-lô chhin-sin khó͘-khǹg lín. Lâng kóng goá kap lín chò-hoé ê sî chin khiam-pi, tān-sī bô kap lín chò-hoé ê sî, tùi lín chin bô kheh-khì. Goá ēng Ki-tok ê un-jiû kap jîn-chû khún-kiû lín:"
        ],
        [
          "我去lín hia ê時，m̄-thang hō͘我不得已對lín無客氣；對hiah-ê批評我按照世俗ê動機teh做事ê人，我相信我會對in無客氣。",
          "Goá khì lín hia ê sî, m̄-thang hō͘ goá put-tek-í tùi lín bô kheh-khì; tùi hiah-ê phe-phêng goá àn-chiàu sè-sio̍k ê tōng-ki teh chò-sū ê lâng, goá siong-sìn goá ē tùi in bô kheh-khì."
        ],
        [
          "有影，阮toà tī chit世間；但是阮m̄是根據世俗ê動機來teh戰鬥。",
          "Ū-iáⁿ, goán toà tī chit sè-kan; tān-sī goán m̄-sī kin-kì sè-sio̍k ê tōng-ki lâi teh chiàn-tò͘."
        ],
        [
          "阮在戰鬥中所用ê武器，m̄是chit世間ê武器，是用上主強力ê武器來teh毀壞要塞。阮毀壞虛假ê言論；",
          "Goán chāi chiàn-tò͘ tiong só͘ ēng ê bú-khì, m̄-sī chit sè-kan ê bú-khì, sī ēng Siōng-chú kiông-le̍k ê bú-khì lâi teh húi-hoāi iàu-sài. Goán húi-hoāi hi-ké ê giân-lūn;"
        ],
        [
          "阮消除妨害人認識上主hiah-ê一切自高ê阻礙物；阮壓伏一切ê思想hō͘ in sun7-chiong基督。",
          "goán siau-tî hông-hāi lâng jīm-sek Siōng-chú hiah-ê it-chhè chū-ko ê chó͘-gāi-bu̍t; goán ap-ho̍k it-chhè ê su-sióng hō͘ in sūn-chiông Ki-tok."
        ],
        [
          "Lín證明lín完全忠心了後，阮就boeh來責罰所有無忠心ê行為。",
          "Lín chèng-bêng lín oân-choân tiong-sim liáu-āu, goán chiū boeh lâi chek-hoa̍t só͘ ū bô tiong-sim ê hêng-ûi."
        ],
        [
          "Lín觀察事物是teh觀察外表。若有人認為伊自己是屬基督ê，án-ne伊tio̍h反省伊家己，因為伊屬基督，阮也屬基督。",
          "Lín koan-chhat sū-bu̍t sī teh koan-chhat goā-piáu. Nā ū lâng jīm-ûi i chū-kí sī sio̍k Ki-tok ê, án-ne i tio̍h hoán-séng i ka-tī, in-ūi i sio̍k Ki-tok, goán iā sio̍k Ki-tok."
        ],
        [
          "設使我有淡薄仔過頭誇耀主所賞賜阮ê權柄，我bē感覺見笑。Chit-ê權柄是boeh建立lín ê德行，m̄是boeh毀壞lín ê。",
          "Siat-sú goá ū tām-po̍h-á koè-thâu khoa-iāu Chú só͘ siúⁿ-sù goán ê koân-pèng, goá bē kám-kak kiàn-siàu. Chit ê koân-pèng sī boeh kiàn-li̍p lín ê tek-hēng, m̄-sī boeh húi-hoāi lín ê."
        ],
        [
          "我無ài ná親像寫chit張phe來boeh háⁿ驚lín。",
          "Goá bô ài ná chhin-chhiūⁿ siá chit tiuⁿ phe lâi boeh háⁿ-kiaⁿ lín."
        ],
        [
          "有人一定會講：「保羅ê phe寫tio̍h厲害koh鹹，但是伊kap咱作伙ê時真溫柔，所講ê話也無按怎真特別。」",
          "Ū lâng it-tēng ē kóng, “Pó-lô ê phe siá tio̍h lī-hāi koh kiâm, tān-sī i kap lán chò-hoé ê sî chin un-jiû, só͘ kóng ê oē iā bô àn-choáⁿ chin te̍k-pia̍t.”"
        ],
        [
          "Chit款ê人tio̍h知影阮無kap lín作伙ê時，phe內所寫ê tāi-chì，kap阮去lín hia ê時，所boeh做ê tāi-chi3 long2無差。",
          "Chit khoán ê lâng tio̍h chai-iáⁿ goán bô kap lín chò-hoé ê sî, phe lāi só͘ siá ê tāi-chì, kap goán khì lín hia ê sî, só͘ boeh chò ê tāi-chì lóng bô chha."
        ],
        [
          "當然阮m̄敢將阮家己來kap hiah-ê將家己估計hiah高ê人來差別á是比較。In ná hiah戇！In設家己ê標準來估計家己，又koh用家己ê標準來判斷家己。",
          "Tong-jiân goán m̄ káⁿ chiong goán ka-tī lâi kap hiah-ê chiong ka-tī kó͘-kè hiah koân ê lâng lâi chha-pia̍t á-sī pí-kàu. In ná hiah gōng! In siat ka-tī ê phiau-chún lâi kó͘-kè ka-tī, iū-koh ēng ka-tī ê phiau-chún lâi phoàⁿ-toàn ka-tī."
        ],
        [
          "但是論起阮家己，阮所誇耀ê bē超過一定ê界限；會在上主分配hō͘阮ê工作ê範圍內。這包含阮tī lín hia ê工作在內。",
          "Tān-sī lūn khí goán ka-tī, goán só͘ khoa-iāu ê bē chhiau-koè it-tēng ê kài-hān; ē chāi Siōng-chú hun-phoè hō͘ goán ê kang-chok ê hoān-ûi lāi. Che pau-hâm goán tī lín hia ê kang-chok chāi-lāi."
        ],
        [
          "Lín既然在hiah-ê範圍內，阮頂pái去lín hia傳基督ê福音ê時，並無超過範圍。",
          "Lín kì-jiân chāi hiah-ê hoān-ûi lāi, goán téng-pái khì lín hia thoân Ki-tok ê Hok-im ê sî, pèng bô chhiau-koè hoān-ûi."
        ],
        [
          "所以阮bē超出上主kā阮安排ê範圍，來展別人所做ê tāi-chì。阮顛倒希望lín ê信心lú增長，阮ē-tàng在lín中間時常遵照上主所制定ê範圍，來做lú大ê工作。",
          "Só͘-í goán bē chhiau-chhut Siōng-chú kā goán an-pâi ê hoān-ûi, lâi tián pa̍t-lâng só͘ chò ê tāi-chì. Goán tian-tò hi-bōng lín ê sìn-sim lú chēng-tióng, goán ē-tàng chāi lín tiong-kan sî-siông chun-chiàu Siōng-chú só͘ chè-tēng ê hoān-ûi, lâi chò lú toā ê kang-chok."
        ],
        [
          "Án-ne阮就ē-tàng去lín hia以外ê別地區宣布福音，m̄免在別人ê界限內，誇耀已經完成ê工作。",
          "Án-ne goán chiū ē-tàng khì lín hia í-goā ê pa̍t tē-khu soan-pò͘ Hok-im, m̄-bián chāi pa̍t-lâng ê kài-hān lāi, khoa-iāu í-keng oân-sêng ê kang-chok."
        ],
        [
          "聖經記載講：「若有人ài誇口，tio̍h誇耀主所做ê。」",
          "Sèng-keng kì-chài kóng, “Nā ū lâng ài khoa-kháu, tio̍h khoa-iāu Chú só͘ chò ê.”"
        ],
        [
          "因為受主歡喜接納ê，是受主稱讚ê人，m̄是自稱家己是好ê人。",
          "In-ūi siū Chú hoaⁿ-hí chiap-la̍p ê, sī siū Chú chheng-chàn ê lâng, m̄-sī chū-chheng ka-tī sī hó ê lâng."
        ]
      ],
      "篇名": "哥林多後書第十章"
    }
  ]
}
