{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "雖然無利益，我無自誇bē用得。Taⁿ我boeh來講起主顯現來kā我啟示ê tāi-chì。",
          "Sui-jiân bô lī-ek, goá bô chū-khoa bē-ēng-tit. Taⁿ goá boeh lâi kóng-khí Chú hián-hiān lâi kā goá khé-sī ê tāi-chì."
        ],
        [
          "我知影有一個基督徒十四年前被chhoā去到最高ê天頂【我m̄知影這是實在發生ê tāi-chì，á是上主對伊顯示ê─上主才知影】。",
          "Goá chai-iáⁿ ū chi̍t ê Ki-tok-tô͘ cha̍p-sì nî chêng pī chhoā khì-kàu choè ko ê thiⁿ-téng (goá m̄ chai-iáⁿ che sī si̍t-chāi hoat-seng ê tāi-chì, á-sī Siōng-chú tùi i hián-sī ê — Siōng-chú chiah chai-iáⁿ)."
        ],
        [
          "我 koh講一pái，我知影chit-ê人被chhoā去到樂園【我m̄知影這是實在發生ê tāi-chì，á是上主對伊顯示ê─上主才知影】，",
          "Goá koh kóng chi̍t pái, goá chai-iáⁿ chit ê lâng pī chhoā khì-kàu Lo̍k-hn̂g (goá m̄ chai-iáⁿ che sī si̍t-chāi hoat-seng ê tāi-chì, á-sī Siōng-chú tùi i hián-sī ê — Siōng-chú chiah chai-iáⁿ),"
        ],
        [
          "tī hia i聽見bē-tàng用話表明，人ê嘴bē用得漏洩ê tāi-chì。",
          "tī hia i thiaⁿ-kìⁿ bē-tàng ēng oē piáu-bêng, lâng ê chhùi bē-ēng-tit lāu-sia̍p ê tāi-chì."
        ],
        [
          "所以我boeh展chit-ê人ê tāi-chì─但是除了自誇hiah-ê證明我軟弱ê tāi-chì以外，無boeh自誇我家己ê tāi-chì。",
          "Só͘-í goá boeh tián chit ê lâng ê tāi-chì — tān-sī tî-liáu chū-khoa hiah-ê chèng-bêng goá loán-jio̍k ê tāi-chì í-goā, bô boeh chū-khoa goá ka-tī ê tāi-chì."
        ],
        [
          "設使我ài boeh自誇，也無算做戇人，因為我boeh講實在話。但是我m̄自誇，因為我無ài人比in實在看見我所做ê，聽見我所講ê，kā我估計khah高。",
          "Siat-sú goá ài boeh chū-khoa, iā bô sǹg-chò gōng-lâng, in-ūi goá boeh kóng si̍t-chāi oē. Tān-sī goá m̄ chū-khoa, in-ūi goá bô ài lâng pí in si̍t-chāi khoàⁿ-kìⁿ goá só͘ chò ê, thiaⁿ-kìⁿ goá só͘ kóng ê, kā goá kó͘-kè khah koân."
        ],
        [
          "為tio̍h m̄ hō͘我因為得tio̍h奧妙ê啟示來風神，有我一個真艱苦ê肉體上ê症頭。Chit-ê症頭親像撒但ê使者kā我打tia̍p，hō͘我bē風神。",
          "Ūi-tio̍h m̄ hō͘ goá in-ūi tit-tio̍h ò-biāu ê khé-sī lâi hong-sîn, ū goá chi̍t ê chin kan-khó͘ ê jio̍k-thé-siōng ê chèng-thâu. Chit ê chèng-thâu chhin-chhiūⁿ Sat-tàn ê sù-chiá kā goá táⁿ-tia̍p, hō͘ goá bē hong-sîn."
        ],
        [
          "關係chit-ê tāi-chì我祈求主三pái，求伊將chit-ê症頭除掉。",
          "Koan-hē chit ê tāi-chì goá kî-kiû Chú saⁿ pái, kiû I chiong chit ê chèng-thâu tî-tiāu."
        ],
        [
          "伊應我講：「你所需要ê是我ê恩惠；因為你軟弱ê時我ê力量最強。」Án-ne我最歡喜來自誇我ê軟弱，thang感覺基督ê氣力teh保護我。",
          "I ìn goá kóng, “Lí só͘ su-iàu ê sī Goá ê in-hūi; in-ūi lí loán-jio̍k ê sî Goá ê le̍k-liōng choè kiông.” Án-ne goá choè hoaⁿ-hí lâi chū-khoa goá ê loán-jio̍k, thang kám-kak Ki-tok ê khùi-la̍t teh pó-hō͘ goá."
        ],
        [
          "為tio̍h基督，我對軟弱、侮辱、艱難、迫害、困苦感覺滿意。因為我軟弱ê時就會堅強。",
          "Ūi-tio̍h Ki-tok, goá tùi loán-jio̍k, bú-jio̍k, kan-lân, pek-hāi, khùn-khó͘ kám-kak moá-ì. In-ūi goá loán-jio̍k ê sî chiū ē kian-kiông."
        ],
        [
          "我親像戇人teh講話─但是這是lín逼我án-ne做ê。Lín是應該kā我稱讚ê人。因為我雖然無甚物了不起，但是一屑仔也bē輸lín hiah-ê真特別ê「使徒」。",
          "Goá chhin-chhiūⁿ gōng-lâng teh kóng-oē — tān-sī che sī lín pek goá án-ne chò ê. Lín sī eng-kai kā goá chheng-chàn ê lâng. In-ūi goá sui-jiân bô sím-mih liáu-put-khí, tān-sī chi̍t-sut-á iā bē su lín hiah-ê chin te̍k-pia̍t ê “sù-tô͘”."
        ],
        [
          "用百般ê忍耐在lín中間所做ê tāi-chì，證明我是使徒；就是有神蹟、奇事kap超自然ê工作。",
          "Ēng pah-poaⁿ ê jím-nāi chāi lín tiong-kan só͘ chò ê tāi-chì, chèng-bêng goá sī Sù-tô͘; chiū-sī ū sîn-chek, kî-sū kap chhiau chū-jiân ê kang-chok."
        ],
        [
          "我除了無麻煩lín幫助我以外，kám有款待lín比別ê教會khah bái？請lín原諒我chiah-ni̍h無公道！",
          "Goá tî-liáu bô mâ-hoân lín pang-chō͘ goá í-goā, kám ū khoán-thāi lín pí pa̍t ê kàu-hoē khah bái? Chhiáⁿ lín goân-liōng goá chiah-ni̍h bô kong-tō!"
        ],
        [
          "現在我準備第三pái boeh去lín hia─亦我無boeh要求lín甚物。我所需要ê是lín，m̄是lín ê錢。因為kiáⁿ兒m̄免為父母積蓄，但是父母tio̍h為kiáⁿ兒積蓄。",
          "Hiān-chāi goá chún-pī tē-saⁿ pái boeh khì lín hia — iah goá bô boeh iau-kiû lín sím-mih. Goá só͘ su-iàu ê sī lín, m̄-sī lín ê chîⁿ. In-ūi kiáⁿ-jî m̄-bián ūi pē-bó chek-thiok, tān-sī pē-bó tio̍h ūi kiáⁿ-jî chek-thiok."
        ],
        [
          "為tio̍h boeh幫助lín，我會歡喜獻一切我所有ê，甚至我家己ê性命也boeh獻出來。我chiah-ni̍h疼lín，lín kám會因為án-ne顛倒khah無愛我？",
          "Ūi-tio̍h boeh pang-chō͘ lín, goá ē hoaⁿ-hí hiàn it-chhè goá só͘ ū ê, sīm-chì goá ka-tī ê sèⁿ-miā iā boeh hiàn chhut-lâi. Goá chiah-ni̍h thiàⁿ lín, lín kám ē in-ūi án-ne tian-tò khah bô ài goá?"
        ],
        [
          "Án-ne lín會同意講我過去無拖累lín。但是有人會講我詭計多端，有講白賊來陷害lín。",
          "Án-ne lín ē tông-ì kóng goá koè-khì bô thoa-lūi lín. Tān-sī ū lâng ē kóng goá kúi-kè to-toan, ū kóng pe̍h-chha̍t lâi hām-hāi lín."
        ],
        [
          "究竟按怎kā lín陷害？我kám有借差派去ê人ê手來hō͘ lín食虧？",
          "Kiù-kèng àn-choáⁿ kā lín hām-hāi? Goá kám ū chioh chhe-phài khì ê lâng ê chhiú lâi hō͘ lín chia̍h-khui?"
        ],
        [
          "我懇求提多去，也差派猶一個基督徒ê兄弟kap伊作伙去。提多kám有hō͘ lín食虧？伊kap我kám m̄是根據仝款ê動機teh做事，kám m̄是採取仝款ê行動？",
          "Goá khún-kiû Thê-to khì, iā chhe-phài iáu chi̍t ê Ki-tok-tô͘ ê hiaⁿ-tī kap i chò-hoé khì. Thê-to kám ū hō͘ lín chia̍h-khui? I kap goá kám m̄-sī kin-kì kāng-khoán ê tōng-ki teh chò-sū, kám m̄-sī chhái-chhú kāng-khoán ê hêng-tōng?"
        ],
        [
          "大概lín想講阮toà lín面前lóng想boeh辯護阮家己。M̄是án-ne！在上主ê面前，阮遵照基督ê意思講話，又koh親愛ê朋友à，阮所做ê tāi-chi3 long2是為tio̍h boeh幫助lín。",
          "Tāi-khài lín siūⁿ-kóng goán toà lín bīn-chêng lóng siūⁿ-boeh piān-hō͘ goán ka-tī. M̄-sī án-ne! Chāi Siōng-chú ê bīn-chêng, goán chun-chiàu Ki-tok ê ì-sù kóng-oē, iū-koh chhin-ài ê pêng-iú à, goán só͘ chò ê tāi-chì lóng sī ūi-tio̍h boeh pang-chō͘ lín."
        ],
        [
          "我kap我所期待ê無仝款，lín也看見我kap lín所期待ê無仝款。我驚íⁿ會看tio̍h紛爭、嫉妒、pháiⁿ性地、自私、誹謗、講胛脊後話、驕傲、混亂。",
          "Goá kap goá só͘ kî-thāi ê bô kāng-khoán, lín iā khoàⁿ-kìⁿ goá kap lín só͘ kî-thāi ê bô kāng-khoán. Goá kiaⁿ-íⁿ ē khoàⁿ-tio̍h hun-cheng, chit-tò͘, pháiⁿ sèng-tē, chū-su, húi-pòng, kóng kha-chiah-āu-oē, kiau-ngō͘, hun-loān."
        ],
        [
          "我恐驚後pái去lín hia ê時，上主會在lín面前hō͘我見笑，我會為tio̍h真chē人哭，因為in過去犯罪，無悔改in所做ê無道德ê tāi-chì，邪淫kap淫亂ê行為。",
          "Goá khióng-kiaⁿ āu-pái khì lín hia ê sî, Siōng-chú ē chāi lín bīn-chêng hō͘ goá kiàn-siàu, goá ē ūi-tio̍h chin-chē lâng khàu, in-ūi in koè-khì hoān-choē, bô hoé-kái in só͘ chò ê bô tō-tek ê tāi-chì, siâ-îm kap îm-loān ê hêng-ûi."
        ]
      ],
      "篇名": "哥林多後書第十二章"
    }
  ]
}
