{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Siâng款，lín作婦人人ê tio̍h順服家己ê丈夫。Án-ni，in中間若有人無順thàn道理ê，會tùi lín ê好品行受感化；lín lóng m̄免講半句話，",
          "Siâng-khoán, lín choh hū-jîn-lâng ê tio̍h sūn-ho̍k ka-kī ê tiōng-hu. Án-ni, in tiong-kan nā ū lâng bô sūn-thàn tō-lí ê, oē tùi lín ê hó phín-hēng siū kám-hoà; lín lóng m̄-bián kóng poàⁿ-kù oē,"
        ],
        [
          "因為In會看出lín ê生活純潔koh敬虔。",
          "in-ūi in oē khoàⁿ-chhut lín ê seng-oa̍h sûn-kiat koh kèng-khiân."
        ],
        [
          "Lín m̄-thang靠辮頭毛，掛金器，穿súi衫等裝飾，",
          "Lín m̄-thang khò pīⁿ thâu-mn̂g, koà kim-khì, chhēng súi-saⁿ téng chng-thāⁿ,"
        ],
        [
          "應該tio̍h靠內在ê súi，用溫柔kap安靜ê性情做boē敗壞ê裝飾；這tī上帝ê面前是siōng寶貴ê。",
          "eng-kai tio̍h khò loē-chāi ê súi, ēng un-jiû kap an-chēng ê sèng-chêng choè boē pāi-hoāi ê chng-thāⁿ; che tī Siōng-tè ê bīn-chêng sī siōng pó-kùi ê."
        ],
        [
          "因為早時仰望上帝hiah-ê聖潔ê婦人人mā是án-ni裝飾家己，順服in ê丈夫；",
          "In-ūi chá-sî gióng-bōng Siōng-tè hiah-ê sèng-kiat ê hū-jîn-lâng mā-sī án-ni chng-thāⁿ ka-kī, sūn-ho̍k in ê tiōng-hu;"
        ],
        [
          "親像撒拉順從亞伯拉罕，稱呼伊做「主人」。Lín若做好事，無受恐嚇致到驚惶，就是撒拉ê cha-bó͘-kiáⁿ。",
          "chhin-chhiūⁿ Sat-la̍h sūn-chiông A-pek-la̍h-hán, chheng-ho͘ i choè “Chú-lâng”. Lín nā choè hó-sū, bô siū khióng-hat tì-kàu kiaⁿ-hiâⁿ, chiū-sī Sat-la̍h ê cha-bó͘-kiáⁿ."
        ],
        [
          "仝款，lín作丈夫ê tio̍h kap家己ê婦人人作伙生活，體貼in肉體上khah軟弱。Tio̍h kā in尊重，因為in mā kap lín平平是分享上帝恩賜ê活命ê人。Án-ni，lín ê祈禱chiah boē受阻礙。",
          "Kâng-khoán, lín choh tiōng-hu ê tio̍h kap ka-kī ê hū-jîn-lâng choè-hé seng-oa̍h, thé-thiap in jio̍k-thé-siōng khah loán-jio̍k. Tio̍h kā in chun-tiōng, in-ūi in mā kap lín pîⁿ-pîⁿ sī hun-hióng Siōng-tè un-sù ê oa̍h-miā ê lâng. Án-ni, lín ê kî-tó chiah boē siū chó͘-gāi."
        ],
        [
          "總講，lín tio̍h同心，同情，相疼親像兄弟姊妹，tio̍h有仁慈，心存謙卑；",
          "Chóng kóng, lín tio̍h tâng-sim, tâng-chêng, saⁿ-thiàⁿ chhin-chhiūⁿ hiaⁿ-tī chí-bē, tio̍h ū jîn-chû, sim chûn khiam-pi;"
        ],
        [
          "無用pháiⁿ報pháiⁿ，á是用侮辱對付侮辱，顛倒tio̍h用祝福回報，因為lín是為tio̍h chit-ê受呼召，hō͘ lín thang承受福氣。",
          "bô ēng pháiⁿ pò pháiⁿ, á-sī ēng bú-jio̍k tùi-hù bú-jio̍k, tian-tò tio̍h ēng chiok-hok hoê-pò, in-ūi lín sī ūi-tio̍h chit-ê siū ho͘-tiàu, hō͘ lín thang sêng-siū hok-khì."
        ],
        [
          "因為聖經有記載：人若ài性命，ài過好日子，tio̍h禁止嘴舌無講pháiⁿ話，嘴唇無講詭詐。",
          "In-ūi Sèng-keng ū kì-chài: Lâng nā ài sìⁿ-miā, ài kè hó ji̍t-chí, tio̍h kìm-chí chhùi-chi̍h bô kóng pháiⁿ oē, chhùi-tûn bô kóng khúi-chà."
        ],
        [
          "Tio̍h離開pháiⁿ，做好事，一心追求和平。",
          "Tio̍h lī-khui pháiⁿ, choè hó-sū, it-sim tui-kiû hô-pêng."
        ],
        [
          "因為主ê目睭看顧義人，伊ê耳孔聽in ê祈求；m̄-kú伊會對作pháiⁿ ê人變面。",
          "In-ūi Chú ê ba̍k-chiu khoàⁿ-kò͘ gī-lâng, I ê hī-khang thiaⁿ in ê kî-kiû; m̄-kú I oē tùi choh-pháiⁿ ê lâng pìⁿ-bīn."
        ],
        [
          "Lín若熱心作好，啥人會害lín？",
          "Lín nā jia̍t-sim choh-hó, siáⁿ-lâng oē hāi lín?"
        ],
        [
          "總是lín若為tio̍h義受苦，就有福氣。M̄免驚人ê威脅，mā m̄免著急不安。",
          "Chóng-sī lín nā ūi-tio̍h gī siū-khó͘, chiū ū hok-khì. M̄-bián kiaⁿ lâng ê ui-hia̍p, mā m̄-bián tio̍h-kip put-an."
        ],
        [
          "Tio̍h尊崇基督做主。若有人問lín心中ê ǹg望，tio̍h準備便便thang對in辯明。",
          "Tio̍h chun-chông Ki-tok choè Chú. Nā ū lâng mn̄g lín sim-tiong ê ǹg-bāng, tio̍h chún-pī piān-piān thang tùi in piān-bêng."
        ],
        [
          "不過tio̍h用溫和kap尊重ê態度來回答。Tio̍h有清白ê良心，thang tī lín受侮辱ê時hō͘ hiah-ê侮辱lín ê人看見lín靠基督所表現ê好品行感覺見笑。",
          "Put-kò tio̍h ēng un-hô kap chun-tiōng ê thài-tō͘ lâi hoê-tap. Tio̍h ū chheng-pe̍k ê liông-sim, thang tī lín siū bú-jio̍k ê sî hō͘ hiah-ê bú-jio̍k lín ê lâng khoàⁿ-kìⁿ lín khò Ki-tok só͘ piáu-hiān ê hó phín-hēng kám-kak kiàn-siàu."
        ],
        [
          "受苦若是上帝ê旨意，作好來受苦比作pháiⁿ來受苦khah好。",
          "Siū-khó͘ nā-sī Siōng-tè ê chí-ì, choh-hó lâi siū-khó͘ pí choh-pháiⁿ lâi siū-khó͘ khah-hó."
        ],
        [
          "因為基督mā bat為tio̍h罪受苦，一遍就完成；義ê人替不義ê人受苦，是為tio̍h beh chhoā lín到上帝ê面前。Tī肉體，伊受處死；tī靈，伊有koh活。",
          "In-ūi Ki-tok mā bat ūi-tio̍h choē siū-khó͘, chi̍t piàn chiū oân-sêng; gī ê lâng thoè put-gī ê lâng siū-khó͘, sī ūi-tio̍h beh chhoā lín kàu Siōng-tè ê bīn-chêng. Tī jio̍k-thé, I siū chhù-sí; tī lêng, I ū koh-oa̍h."
        ],
        [
          "通過伊ê靈，伊mā有去tùi hiah-ê tī監內ê靈傳道，",
          "Thong-kè I ê lêng, I mā ū khì tùi hiah-ê tī kaⁿ-lāi ê lêng thoân-tō,"
        ],
        [
          "就是挪亞準備大船ê時，上帝有耐心thèng候hiah-ê m̄順服伊ê人。當時進入大船ê人無幾個，只有八個，in有tùi水裡得tio̍h救。",
          "chiū-sī Ná-a chún-pī toā-chûn ê sî, Siōng-tè ū nāi-sim thèng-hāu hiah-ê m̄ sūn-ho̍k I ê lâng. Tng-sî chìn-ji̍p toā-chûn ê lâng bô kúi ê, chí-ū poeh ê, in ū tùi chúi-ni̍h tit-tio̍h kiù."
        ],
        [
          "Chit-ê水預表洗禮，m̄是beh洗除lín身軀ê lah-sap，是beh hō͘ lín有清白ê良心thang對上帝祈求；chit-ê洗禮通過耶穌基督ê koh活hō͘ lín得tio̍h拯救。",
          "Chit-ê chúi ū-piáu soé-lé, m̄-sī beh soé-tû lín seng-khu ê lah-sap, sī beh hō͘ lín ū chheng-pe̍k ê liông-sim thang tùi Siōng-tè kî-kiû; chit-ê soé-lé thong-kè Iâ-so͘ Ki-tok ê koh-oa̍h hō͘ lín tit-tio̍h chín-kiù."
        ],
        [
          "伊已經上天，現在tī上帝ê正pêng teh掌管眾天使以及靈界ê執政者kap掌權者。",
          "I í-keng chiūⁿ-thiⁿ, hiān-chāi tī Siōng-tè ê chiàⁿ-pêng teh chiáng-koán chèng thiⁿ-sài í-ki̍p lêng-kài ê chip-chèng-chiá kap chiáng-koân-chiá."
        ]
      ],
      "篇名": "彼得前書第三章"
    }
  ]
}
