{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我，彼得是耶穌基督ê使徒，我寫phoe hō͘分散tī Pún-to͘、加拉太、Ka-phàⁿ-to-ka、亞西亞、Pí-chhui-nî等所在khiā起ê人。",
          "Goá ,Pí-tek sī Iâ-so͘ Ki-tok ê sù-tô͘, goá siá-phoe hō͘ hun-soàⁿ tī Pún-to͘, Ka-lia̍p-thài, Ka-phàⁿ-to-ka, A-se-a, Pí-chhui-nî téng só͘-chāi khiā-khí ê lâng."
        ],
        [
          "Lín受揀選是照父上帝預定ê旨意，tùi聖神成做聖潔，thang順服耶穌基督，koh tùi伊ê血得tio̍h潔淨。願上帝豐豐富富賜lín恩典kap平安！",
          "Lín siū kéng-soán sī chiàu Pē Siōng-tè ū-tēng ê chí-ì, tùi Sèng Sîn chiâⁿ-choè sèng-kiat, thang sūn-ho̍k Iâ-so͘ Ki-tok, koh tùi I ê huih tit-tio̍h kiat-chēng. Goān Siōng-tè hong-hong hù-hù sù lín un-tián kap pêng-an!"
        ],
        [
          "Tio̍h o-ló咱ê主耶穌基督ê父上帝！根據伊無限ê仁慈，通過耶穌基督tùi死人中koh活，上帝有hō͘咱重出世thang得tio̍h活活ê ǹg望，",
          "Tio̍h o-ló lán ê Chú Iâ-so͘ Ki-tok ê Pē Siōng-tè! Kun-kù I bô-hān ê jîn-chû, thong-kè Iâ-so͘ Ki-tok tùi sí-lâng tiong koh-oa̍h, Siōng-tè ū hō͘ lán têng-chhut-sì thang tit-tio̍h oa̍h-oa̍h ê ǹg-bāng,"
        ],
        [
          "來承受伊為tio̍h lín保存tī天裡hit-ê boē朽爛，boē phah lâ-sâm，boē消失ê福氣。",
          "lâi sêng-siū I ūi-tio̍h lín pó-chûn tī thiⁿ-ni̍h hit-ê boē hiú-noā, boē phah lâ-sâm, boē siau-sit ê hok-khì."
        ],
        [
          "這是beh hō͘ lín chiah-ê通過信受伊ê大能力保守ê人thang得tio̍h準備tī終末ê時機beh實現ê拯救。",
          "Che sī beh hō͘ lín chiah-ê thong-kè sìn siū I ê toā lêng-le̍k pó-siú ê lâng thang tit-tio̍h chún-pī tī chiong-boa̍t ê sî-ki beh si̍t-hiān ê chín-kiù."
        ],
        [
          "為tio̍h án-ni，雖然lín現在暫時iáu tio̍h受種種ê試煉心艱苦，lín tio̍h歡喜。",
          "Ūi-tio̍h án-ni, sui-jiân lín hiān-chāi chiām-sî iáu tio̍h siū chióng-chióng ê chhì-liān sim kan-khó͘, lín tio̍h hoaⁿ-hí."
        ],
        [
          "這是beh證明lín ê信心堪得受考驗，比hō͘火煉過iáu會敗壞ê金koh-khah寶貴，thang hō͘ lín tī耶穌基督顯現ê時得tio̍h o-ló、榮光，kap尊貴。",
          "Che sī beh chèng-bêng lín ê sìn-sim kham-tit siū khó-giām, pí hō͘ hé liān-kè iáu oē pāi-hoāi ê kim koh-khah pó-kùi, thang hō͘ lín tī Iâ-so͘ Ki-tok hián-hiān ê sî tit-tio̍h o-ló, êng-kng, kap chun-kùi."
        ],
        [
          "Lín雖然m̄-bat看tio̍h伊，mā疼伊；現在無看見伊，iáu-kú信伊。Lín有用話boē-tàng表達極大ê歡喜，",
          "Lín sui-jiân m̄-bat khoàⁿ-tio̍h I, mā thiàⁿ I; hiān-chāi bô khoàⁿ-kìⁿ I, iáu-kú sìn I. Lín ū ēng oē boē-tàng piáu-ta̍t ke̍k-toā ê hoaⁿ-hí,"
        ],
        [
          "因為會得tio̍h信ê結果，就是靈魂ê得救。",
          "in-ūi oē tit-tio̍h sìn ê kiat-kó, chiū-sī lêng-hûn ê tit-kiù."
        ],
        [
          "關係chit-ê拯救，預言lín會得tio̍h恩典hiah-ê先知已經有研究koh詳細查考。",
          "Koan-hē chit-ê chín-kiù, ū-giân lín oē tit-tio̍h un-tián hiah-ê sian-ti í-keng ū gián-kiù koh siông-sè cha-khó."
        ],
        [
          "In得tio̍h tī in心內基督ê神tùi in ê指示，查考關係基督ê受苦kap後來得tio̍h榮光chit-ê預言會tī甚麼時，會án-choáⁿ實現。",
          "In tit-tio̍h tī in sim-lāi Ki-tok ê Sîn tùi in ê chí-sī, cha-khó koan-hē Ki-tok ê siū-khó͘ kap āu-lâi tit-tio̍h êng-kng chit-ê ū-giân oē tī sím-mi̍h sî, oē án-choáⁿ si̍t-hiān."
        ],
        [
          "上帝有kā in啟示，hō͘ in知in ê事奉m̄是為tio̍h家己，是為tio̍h lín。Chiah-ê事現在已經靠tùi天來ê聖神，通過福音ê使者有傳ho͘ lín；chiah-ê事連天使mā迫切teh thèng候ài知。",
          "Siōng-tè ū kā in khé-sī, hō͘ in chai in ê sū-hōng m̄-sī ūi-tio̍h ka-kī, sī ūi-tio̍h lín. Chiah-ê sū hiān-chāi í-keng khò tùi thiⁿ lâi ê Sèng Sîn, thong-kè hok-im ê sù-chiá ū thoân ho͘ lín; chiah-ê sū liân thiⁿ-sài mā pek-chhiat teh thèng-hāu ài chai."
        ],
        [
          "所以，lín ê心志tio̍h準備便，tio̍h警醒，全心ǹg望耶穌基督顯現ê時所beh賜lín ê恩典。",
          "Só͘-í, lín ê sim-chì tio̍h chún-pī piān, tio̍h kéng-séng, choân-sim ǹg-bāng Iâ-so͘ Ki-tok hián-hiān ê sî só͘ beh sù lín ê un-tián."
        ],
        [
          "Tio̍h做順服ê kiáⁿ兒，m̄-thang照lín前m̄-bat上帝ê時án-ni放縱私慾。",
          "Tio̍h choè sūn-ho̍k ê kiáⁿ-jî, m̄-thang chiàu lín chêng m̄-bat Siōng-tè ê sî án-ni hòng-chhiòng su-io̍k."
        ],
        [
          "呼召lín ê上帝是聖潔，lín tī一切ê行為mā tio̍h聖潔。",
          "Ho͘-tiàu lín ê Siōng-tè sī sèng-kiat, lín tī it-chhè ê hêng-ûi mā tio̍h sèng-kiat."
        ],
        [
          "因為聖經有記載，「因為我是聖潔，lín tio̍h聖潔。」",
          "In-ūi Sèng-keng ū kì-chài, “In-ūi goá sī sèng-kiat, lín tio̍h sèng-kiat. “"
        ],
        [
          "Lín既然求叫用仝一個標準，照ta̍k人ê行為審判人hit位做父，就tio̍h用敬畏ê心tī世間ê日子作僑民生活。",
          "Lín kì-jiân kiû-kiò ēng kâng chi̍t ê phiau-chún, chiàu ta̍k lâng ê hêng-ûi sím-phoàⁿ lâng Hit-ūi choè Pē, chiū tio̍h ēng kèng-ùi ê sim tī sè-kan ê ji̍t-chí choh kiâu-bîn seng-oa̍h."
        ],
        [
          "因為lín知，lín受贖回脫離祖先留hō͘ lín hit款無路用ê傳統，m̄是用會敗壞ê金銀，",
          "In-ūi lín chai, lín siū sio̍k-hoê thoat-lī chó͘-sian lâu hō͘ lín hit khoán bô lō͘-ēng ê thoân-thóng, m̄-sī ēng oē pāi-hoāi ê kim-gûn,"
        ],
        [
          "是用hit位無缺點無污點ê羊羔基督所流ê寶血。",
          "sī ēng hit-ūi bô khoat-tiám bô ù-tiám ê iûⁿ-ko Ki-tok só͘ lâu ê pó-huih."
        ],
        [
          "基督tī創造宇宙以前先hō͘上帝揀選，tī chit-ê末期chiah為tio̍h lín顯現。",
          "Ki-tok tī chhòng-chō ú-tiū í-chêng seng hō͘ Siōng-tè kéng-soán, tī chit-ê boa̍t-kî chiah ūi-tio̍h lín hián-hiān."
        ],
        [
          "Lín通過基督信hō͘伊tùi死人中koh活koh賜伊榮光hit位上帝；án-ni，lín ê信kap ǹg望lóng在tī上帝。",
          "Lín thong-kè Ki-tok sìn hō͘ I tùi sí-lâng tiong koh-oa̍h koh sù I êng-kng hit-ūi Siōng-tè; án-ni, lín ê sìn kap ǹg-bāng lóng chāi-tī Siōng-tè."
        ],
        [
          "Lín已經tùi順thàn真理來潔淨家己，有純真ê手足之情，就tio̍h用清氣ê心tùi心底熱切相疼。",
          "Lín í-keng tùi sūn-thàn chin-lí lâi kiat-chēng ka-kī, ū sûn-chin ê chhiú-chiok-chi-chêng, chiū tio̍h ēng chheng-khì ê sim tùi sim-toé jia̍t-chhiat saⁿ-thiàⁿ."
        ],
        [
          "Lín m̄是tùi會敗壞，是tùi boē敗壞ê種子，就是通過上帝活活，永遠boē無去ê話來重出世。",
          "Lín m̄-sī tùi oē pāi-hoāi, sī tùi boē pāi-hoāi ê chéng-chí, chiū-sī thong-kè Siōng-tè oa̍h-oa̍h, éng-oán boē bô-khì ê oē lâi têng-chhut-sì."
        ],
        [
          "因為聖經有記載：人lóng親像草，in ê榮華lóng親像草花；草會乾，花會謝，",
          "In-ūi Sèng-keng ū kì-chài: Lâng lóng chhin-chhiūⁿ chháu, in ê êng-hoâ lóng chhin-chhiūⁿ chháu hoe; chháu oē ta, hoe oē siā,"
        ],
        [
          "總是主ê話永遠存在。這就是傳hō͘ lín ê福音ê信息。",
          "chóng-sī Chú ê oē éng-oán chûn-chāi. Che chiū-sī thoân hō͘ lín ê hok-im ê sìn-sit."
        ]
      ],
      "篇名": "彼得前書第一章"
    }
  ]
}
