{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "所以，tio̍h棄sak一切ê pháiⁿ，一切ê詭詐、假好、嫉妒，kap一切ê譭謗。",
          "Só͘-í, tio̍h khì-sak it-chhè ê pháiⁿ, it-chhè ê khúi-chà, ké-hó, chi̍t-tò͘, kap it-chhè ê húi-pòng."
        ],
        [
          "Tio̍h親像tú出世ê嬰á真ài純ê屬靈ê奶，hō͘ lín thang成長到得tio̍h救；",
          "Tio̍h chhin-chhiūⁿ tú chhut-sì ê eⁿ-á chin ài sûn ê sio̍k-lêng ê lin, hō͘ lín thang sêng-tióng kàu tit-tio̍h kiù;"
        ],
        [
          "因為lín已經有tam-tio̍h主ê仁慈。",
          "in-ūi lín í-keng ū tam-tio̍h Chú ê jîn-chû."
        ],
        [
          "Tio̍h親近主，伊是活石，雖然hō͘人棄sak，m̄-kú受上帝揀選看做寶貴。",
          "Tio̍h chhin-kūn Chú, I sī oa̍h-chio̍h, sui-jiân hō͘ lâng khì-sak, m̄-kú siū Siōng-tè kéng-soán khoàⁿ-choè pó-kùi."
        ],
        [
          "Lín mā tio̍h作活石，hō͘上帝用來起造屬靈ê殿，koh作聖潔ê祭司，通過耶穌基督獻上帝所歡喜屬靈ê祭物。",
          "Lín mā tio̍h choh oa̍h-chio̍h, hō͘ Siōng-tè ēng lâi khí-chō sio̍k-lêng ê tiān, koh choh sèng-kiat ê chè-si, thong-kè Iâ-so͘ Ki-tok hiàn Siōng-tè só͘ hoaⁿ-hí sio̍k-lêng ê chè-mi̍h."
        ],
        [
          "因為聖經有記載：看ah，我beh tī錫安hē一塊石，是受揀寶貴ê厝角石；信伊ê人絕對boē失望。",
          "In-ūi Sèng-keng ū kì-chài: Khoàⁿ ah, goá beh tī Sek-an hē chi̍t tè chio̍h, sī siū kéng pó-kùi ê chhù-kak-chio̍h; sìn I ê lâng choa̍t-tùi boē sit-bāng."
        ],
        [
          "Chit塊石對lín chiah-ê信ê人是寶貴ê，m̄-kú對m̄信ê人是：起厝師傅所棄sak ê石已經成做siōng重要ê基石！",
          "Chit tè chio̍h tùi lín chiah-ê sìn ê lâng sī pó-kùi ê, m̄-kú tùi m̄-sìn ê lâng sī: Khí-chhù sai-hū só͘ khì-sak ê chio̍h í-keng chiâⁿ-choè siōng tiōng-iàu ê ki-chio̍h!"
        ],
        [
          "Tī別位有記載：Chit塊是絆腳石，是hō͘人跋倒ê石。In m̄順thàn道理來跋倒是上帝ê安排。",
          "Tī pa̍t-ūi ū kì-chài: Chit tè sī poàn-kha-chio̍h, sī hō͘ lâng poa̍h-tó ê chio̍h. In m̄ sūn-thàn tō-lí lâi poa̍h-tó sī Siōng-tè ê an-pâi."
        ],
        [
          "M̄-kú lín leh，lín是受揀選ê種族，王家ê祭司，聖潔ê國度，上帝ê子民，beh hō͘ lín thang宣揚上帝偉大ê作為；Chit位上帝有召lín出烏暗來入tī伊燦爛ê光明。",
          "M̄-kú lín leh, lín sī siū kéng-soán ê chióng-cho̍k, ông-ka ê chè-si, sèng-kiat ê kok-tō͘, Siōng-tè ê chú-bîn, beh hō͘ lín thang soan-iông Siōng-tè úi-tāi ê chok-ûi; chit-ūi Siōng-tè ū tiàu lín chhut o͘-àm lâi ji̍p tī I chhàn-lān ê kng-bêng."
        ],
        [
          "聖經講：Lín前m̄是上帝ê子民，現在是伊ê子民；lín前無得tio̍h上帝ê憐憫，現在得tio̍h伊ê憐憫。",
          "Sèng-keng kóng: Lín chêng m̄-sī Siōng-tè ê chú-bîn, hiān-chāi sī I ê chú-bîn; lín chêng bô tit-tio̍h Siōng-tè ê lîn-bín, hiān-chāi tit-tio̍h I ê lîn-bín."
        ],
        [
          "所疼ê兄弟姊妹，lín tī世間作僑民，作旅客，我勸lín m̄-thang放縱肉體ê情慾；chit-ê情慾不時teh攻擊靈魂。",
          "Só͘-thiàⁿ ê hiaⁿ-tī chí-bē, lín tī sè-kan choh kiâu-bîn, choh lú-kheh, goá khǹg lín m̄-thang hòng-chhiòng jio̍k-thé ê chêng-io̍k; chit-ê chêng-io̍k put-sî teh kong-kek lêng-hûn."
        ],
        [
          "Lín tī未信者ê中間tio̍h有好行為，hō͘ hiah-ê譭謗lín是pháiⁿ人ê人thang看見lín ê好行為，tī主來審判ê日歸榮光hō͘上帝。",
          "Lín tī bī-sìn-chiá ê tiong-kan tio̍h ū hó hêng-ûi, hō͘ hiah-ê húi-pòng lín sī pháiⁿ-lâng ê lâng thang khoàⁿ-kìⁿ lín ê hó hêng-ûi, tī Chú lâi sím-phoàⁿ ê Ji̍t kui êng-kng hō͘ Siōng-tè."
        ],
        [
          "為tio̍h主ê緣故，lín tio̍h順thàn人一切ê制度，無論是tùi最高ê統治者君王，",
          "Ūi-tio̍h Chú ê iân-kò͘, lín tio̍h sūn-thàn lâng it-chhè ê chè-tō͘, bô-lūn sī tùi choè-ko ê thóng-tī-chiá kun-ông,"
        ],
        [
          "á是tùi君王所派來獎勵做好ê人，刑罰做pháiⁿ ê人ê官長lóng tio̍h án-ni。",
          "á-sī tùi kun-ông só͘ phài lâi chióng-lē choè hó ê lâng, hêng-hoa̍t choè pháiⁿ ê lâng ê koaⁿ-tiúⁿ lóng tio̍h án-ni."
        ],
        [
          "因為這是上帝ê旨意；伊ài lín做好，hō͘無智識ê戇人無話thang講。",
          "In-ūi che sī Siōng-tè ê chí-ì; I ài lín choè hó, hō͘ bô tì-sek ê gōng-lâng bô oē thang kóng."
        ],
        [
          "Lín作自由ê人，m̄-thang用自由做邪惡ê藉口，tio̍h作上帝ê奴僕。",
          "Lín choh chū-iû ê lâng, m̄-thang ēng chū-iû choè siâ-ok ê chià-kháu, tio̍h choh Siōng-tè ê lô͘-po̍k."
        ],
        [
          "Lín tio̍h尊重所有ê人；tio̍h疼兄弟姊妹，敬畏上帝，尊敬君王。",
          "Lín tio̍h chun-tiōng só͘-ū ê lâng; tio̍h thiàⁿ hiaⁿ-tī chí-bē, kèng-ùi Siōng-tè, chun-kèng kun-ông."
        ],
        [
          "Lín作僕人ê，tio̍h恭敬順thàn lín ê主人，m̄-nā tùi善良溫和ê主人，連刻薄ê亦tio̍h án-ni。",
          "Lín choh po̍k-jîn ê, tio̍h kiong-kèng sūn-thàn lín ê chú-lâng, m̄-nā tùi siān-liông un-hô ê chú-lâng, liân khek-po̍k ê ia̍h tio̍h án-ni."
        ],
        [
          "Tú-tio̍h無應該受ê痛苦，若了解是上帝ê意思來忍受是thang稱讚ê。",
          "Tú-tio̍h bô eng-kai siū ê thòng-khó͘, nā liáu-kái sī Siōng-tè ê ì-sù lâi jím-siū sī thang chheng-chàn ê."
        ],
        [
          "Lín若做m̄-tio̍h hō͘人phah來忍受痛苦，有甚麼體面？M̄-kú lín若作好來忍受苦難，這是上帝所稱讚ê。",
          "Lín nā choè m̄-tio̍h hō͘ lâng phah lâi jím-siū thòng-khó͘, ū sím-mi̍h thé-biān? M̄-kú lín nā choh-hó lâi jím-siū khó͘-lān, che sī Siōng-tè só͘ chheng-chàn ê."
        ],
        [
          "為tio̍h chit-ê，上帝呼召lín；因為基督mā有為tio̍h lín受苦，留模樣hō͘ lín，beh hō͘ lín thang tè伊ê腳步。",
          "Ūi-tio̍h chit-ê, Siōng-tè ho͘-tiàu lín; in-ūi Ki-tok mā ū ūi-tio̍h lín siū-khó͘, lâu bô͘-iūⁿ hō͘ lín, beh hō͘ lín thang tè I ê kha-pō͘."
        ],
        [
          "伊無犯罪；伊ê嘴mā無詭詐。",
          "I bô hoān-choē; I ê chhùi mā bô khúi-chà."
        ],
        [
          "伊受詈罵，無詈罵tò-tńg；受虐待，mā無kā人威脅；只有將家己交託hō͘ hit位公義ê審判者。",
          "I siū loé-mē, bô loé-mē tò-tńg; siū ge̍k-thāi, mā bô kā lâng ui-hia̍p; chí-ū chiong ka-kī kau-thok hō͘ hit-ūi kong-gī ê Sím-phoàⁿ-chiá."
        ],
        [
          "基督tī十字架頂親身擔當咱ê罪，hō͘咱ǹg罪死，ǹg義來活；tùi伊ê受傷，lín得tio̍h醫治。",
          "Ki-tok tī si̍p-jī-kè téng chhin-sin tam-tng lán ê choē, hō͘ lán ǹg choē sí, ǹg gī lâi oa̍h; tùi I ê siū-siong, lín tit-tio̍h i-tī."
        ],
        [
          "Lín前親像羊迷路，現在已經tńg來歸tī lín靈魂ê牧者kap監護者。",
          "Lín chêng chhin-chhiūⁿ iûⁿ bê-lō͘, hiān-chāi í-keng tńg-lâi kui tī lín lêng-hûn ê Bo̍k-chiá kap Kàm-hō͘-chiá."
        ]
      ],
      "篇名": "彼得前書第二章"
    }
  ]
}
