{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "基督既然tī肉體受苦，lín mā tio̍h有仝款ê心志來裝備家己，因為tī肉體受苦是kap罪惡斷絕關係。",
          "Ki-tok kì-jiân tī jio̍k-thé siū-khó͘, lín mā tio̍h ū kâng-khoán ê sim-chì lâi chong-pī ka-kī, in-ūi tī jio̍k-thé siū-khó͘ sī kap choē-ok toān-choa̍t koan-hē."
        ],
        [
          "Án-ni，lín tī世間所chhun ê日子就無koh照人ê情慾，是照上帝ê旨意來活。",
          "Án-ni, lín tī sè-kan só͘ chhun ê ji̍t-chí chiū bô koh chiàu lâng ê chêng-io̍k, sī chiàu Siōng-tè ê chí-ì lâi oa̍h."
        ],
        [
          "Lín有浪費光陰做未信者所ài做ê事，淫亂、色慾、酒醉、宴樂、大食大lim，kap可惡ê偶像崇拜等，已經夠額lah。",
          "Lín ū lōng-hùi kong-im choè bī-sìn-chiá só͘ ài choè ê sū, îm-loān, sek-io̍k, chiú-chùi, iàn-lo̍k, toā-chia̍h toā-lim, kap khó-ò͘ⁿ ê ngó͘-siōng chông-pài téng, í-keng kàu-gia̍h lah."
        ],
        [
          "In看見lín無koh kap in過放蕩無節制ê生活，就奇怪soah kā lín譭謗。",
          "In khoàⁿ-kìⁿ lín bô koh kap in kè hòng-tōng bô chiat-chè ê seng-oa̍h, chiū kî-koài soah kā lín húi-pòng."
        ],
        [
          "In tio̍h kap teh-beh審判活人kap死人ê上帝算賬。",
          "In tio̍h kap teh-beh sím-phoàⁿ oa̍h-lâng kap sí-lâng ê Siōng-tè sǹg-siàu."
        ],
        [
          "為tio̍h án-ni，福音甚至有傳hō͘死去ê人，án-ni，in ê肉體雖然有照一般人ê款受審判，m̄-kú in ê靈oē-tàng照上帝ê款來活。",
          "Ūi-tio̍h án-ni, hok-im sīm-chì ū thoân hō͘ sí-khì ê lâng, án-ni, in ê jio̍k-thé sui-jiân ū chiàu it-poaⁿ lâng ê khoán siū sím-phoàⁿ, m̄-kú in ê lêng oē-tàng chiàu Siōng-tè ê khoán lâi oa̍h."
        ],
        [
          "萬有ê終局近lah！所以，tio̍h謹慎守己，thang警醒祈禱。",
          "Bān-iú ê chiong-kio̍k kūn lah! Só͘-í, tio̍h kín-sīn siú-kí, thang kéng-séng kî-tó."
        ],
        [
          "上要緊ê，是tio̍h熱切相疼，因為疼能遮蓋真choē罪過。",
          "Siōng iàu-kín ê, sī tio̍h jia̍t-chhiat saⁿ-thiàⁿ, in-ūi thiàⁿ oē jia-khàm chin choē choē-koà."
        ],
        [
          "Tio̍h互相好款待，m̄-thang埋怨。",
          "Tio̍h hō͘-siōng hó khoán-thāi, m̄-thang bâi-oàn."
        ],
        [
          "作上帝所賜ta̍k項恩賜ê好管家，tio̍h照ta̍k ê人所得tio̍h ê恩賜互相服務。",
          "Choh Siōng-tè só͘ sù ta̍k hāng un-sù ê hó koán-ke, tio̍h chiàu ta̍k ê lâng só͘ tit-tio̍h ê un-sù hō͘-siōng ho̍k-bū."
        ],
        [
          "講道理ê，tio̍h講上帝ê信息；事奉ê，tio̍h照上帝所賜恩賜ê力量來事奉，hō͘上帝通過耶穌基督tī萬事得tio̍h榮耀。願榮光權柄lóng歸伊，直到永永遠遠。Amen！",
          "Kóng tō-lí ê, tio̍h kóng Siōng-tè ê sìn-sit; sū-hōng ê, tio̍h chiàu Siōng-tè só͘-sù un-sù ê le̍k-liōng lâi sū-hōng, hō͘ Siōng-tè thong-kè Iâ-so͘ Ki-tok tī bān-sū tit-tio̍h êng-iāu. Goān êng-kng koân-pèng lóng kui I, ti̍t-kàu éng-éng oán-oán. Amen!"
        ],
        [
          "親ài ê兄弟姊妹，lín tú-tio̍h親像火ê試煉，m̄-thang ná-chún tú-tio̍h奇怪ê事；",
          "Chhin-ài ê hiaⁿ-tī chí-bē, lín tú-tio̍h chhin-chhiūⁿ hé ê chhì-liān, m̄-thang ná-chún tú-tio̍h kî-koài ê sū;"
        ],
        [
          "反tńg tio̍h因為有分擔基督ê苦難來歡喜，hō͘ lín tī伊榮耀顯現ê時mā thang歡喜快樂。",
          "hoán-tńg tio̍h in-ūi ū hun-tam Ki-tok ê khó͘-lān lâi hoaⁿ-hí, hō͘ lín tī I êng-iāu hián-hiān ê sî mā thang hoaⁿ-hí khoài-lo̍k."
        ],
        [
          "Lín若為tio̍h基督ê名受凌辱，lín真有福氣，因為有上帝榮光ê神tiàm tī lín身上。",
          "Lín nā ūi-tio̍h Ki-tok ê miâ siū lêng-jio̍k, lín chin ū hok-khì, in-ūi ū Siōng-tè êng-kng ê Sîn tiàm tī lín sin-chiūⁿ."
        ],
        [
          "Lín中間m̄-thang有人因為thâi人、作賊、作pháiⁿ，á是ài管別人ê tāi-chì來受苦。",
          "Lín tiong-kan m̄-thang ū lâng in-ūi thâi-lâng, choh-chha̍t, choh-pháiⁿ, á-sī ài koán pa̍t-lâng ê tāi-chì lâi siū-khó͘."
        ],
        [
          "若因為作基督徒來受苦，m̄免見笑，反tńg tio̍h因為有chit-ê名歸榮光hō͘上帝。",
          "Nā in-ūi choh Ki-tok-tô͘ lâi siū-khó͘, m̄-bián kiàn-siàu, hoán-tńg tio̍h in-ūi ū chit-ê miâ kui êng-kng hō͘ Siōng-tè."
        ],
        [
          "審判ê時到lah！上帝ê家tio̍h事先受審判；若對咱開始，hiah-ê m̄信thàn上帝福音ê人ê結局kiám boē koh-khah嚴重？",
          "Sím-phoàⁿ ê sî kàu lah! Siōng-tè ê ke tio̍h tāi-seng siū sím-phoàⁿ; nā tùi lán khai-sí, hiah-ê m̄ sìn-thàn Siōng-tè hok-im ê lâng ê kiat-kio̍k kiám boē koh-khah giâm-tiōng?"
        ],
        [
          "聖經有講：義人得救to真oh，無敬虔ê人kap罪人kiám boē koh-khah困難？",
          "Sèng-keng ū kóng: Gī-lâng tit-kiù to chin oh, bô kèng-khiân ê lâng kap choē-jîn kiám boē koh-khah khùn-lân?"
        ],
        [
          "所以，hiah-ê照上帝ê旨意受苦ê人，tio̍h將家己交託hō͘ hit位信實ê造物主，繼續做好事。",
          "Só͘-í, hiah-ê chiàu Siōng-tè ê chí-ì siū-khó͘ ê lâng, tio̍h chiong ka-kī kau-thok hō͘ hit-ūi sìn-si̍t ê Chō-bu̍t-chú, kè-sio̍k choè hó-sū."
        ]
      ],
      "篇名": "彼得前書第四章"
    }
  ]
}
