{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我做長老，koh做基督受苦ê見證人，有份tī伊teh-beh顯現ê榮光，我kā lín中間平平teh做長老ê人苦勸。",
          "Goá choè tiúⁿ-ló, koh choè Ki-tok siū-khó͘ ê kiàn-chèng-jîn, ū hūn tī I teh-beh hián-hiān ê êng-kng, goá kā lín tiong-kan pîⁿ-pîⁿ teh choè tiúⁿ-ló ê lâng khó͘-khǹg."
        ],
        [
          "Tio̍h牧養上帝交代lín ê羊群，kā in眷顧，m̄是勉強，是照上帝ê旨意甘心樂意；m̄是為tio̍h貪財，是自願熱心來做。",
          "Tio̍h bo̍k-ióng Siōng-tè kau-tài lín ê iûⁿ-kûn, kā in koàn-kò͘, m̄-sī bián-kióng, sī chiàu Siōng-tè ê chí-ì kam-sim lo̍k-ì; m̄-sī ūi-tio̍h tham-châi, sī chū-goān jia̍t-sim lâi choè."
        ],
        [
          "交代hō͘ lín ê羊群，m̄-thang用權威管轄，tio̍h做in ê模樣。",
          "Kau-tài hō͘ lín ê iûⁿ-kûn, m̄-thang ēng koân-ui koán-hat, tio̍h choè in ê bô͘-iūⁿ."
        ],
        [
          "Án-ni，lín tī大牧者顯現ê時oē-tàng得tio̍h永遠boē失去光彩榮光ê花冠。",
          "Án-ni, lín tī Toā-bo̍k-chiá hián-hiān ê sî oē-tàng tit-tio̍h éng-oán boē sit-khì kong-chhái êng-kng ê hoa-koan."
        ],
        [
          "Siâng款，lín少年人tio̍h順服長輩。Lín大家tio̍h謙卑相對待；因為聖經有記載：上帝敵對驕傲ê人，施恩hō͘謙卑ê人。",
          "Siâng-khoán, lín siàu-liân-lâng tio̍h sūn-ho̍k tióng-poè. Lín tāi-ke tio̍h khiam-pi saⁿ tùi-thāi; in-ūi Sèng-keng ū kì-chài: Siōng-tè te̍k-tùi kiau-ngō͘ ê lâng, si-un hō͘ khiam-pi ê lâng."
        ],
        [
          "所以，lín tio̍h tī上帝大氣力ê手下謙卑，伊到時就會kā lín高升。",
          "Só͘-í, lín tio̍h tī Siōng-tè toā khùi-la̍t ê chhiú-ē khiam-pi, I kàu sî chiū oē kā lín ko-seng."
        ],
        [
          "Lín tio̍h將一切ê掛慮交hō͘上帝，因為伊關心lín。",
          "Lín tio̍h chiong it-chhè ê khoà-lū kau hō͘ Siōng-tè, in-ūi I koan-sim lín."
        ],
        [
          "Tio̍h謹慎，tio̍h警醒，因為lín ê對敵魔鬼親像teh哮ê獅，四界行teh chhē thang吞食ê人。",
          "Tio̍h kín-sīn, tio̍h kéng-séng, in-ūi lín ê tùi-te̍k Mô͘-kúi chhin-chhiūⁿ teh háu ê sai, sì-koè kiâⁿ teh chhē thang thun-chia̍h ê lâng."
        ],
        [
          "Tio̍h靠堅定ê信心來抵擋伊，因為lín知全世界ê眾兄弟姊妹lóng teh經歷siâng款ê苦難。",
          "Tio̍h khò kian-tēng ê sìn-sim lâi tí-tng i, in-ūi lín chai choân sè-kài ê chèng hiaⁿ-tī chí-bē lóng teh keng-le̍k siâng-khoán ê khó͘-lān."
        ],
        [
          "賜一切恩典ê上帝，就是通過基督來呼召lín進入永遠ê榮光hit位，tī lín暫時受苦以後，一定會親身kā lín重新建立，賜lín氣力，hō͘ lín堅固khiā在。",
          "Sù it-chhè un-tián ê Siōng-tè, chiū-sī thong-kè Ki-tok lâi ho͘-tiàu lín chìn-ji̍p éng-oán ê êng-kng Hit-ūi, tī lín chiām-sî siū-khó͘ í-āu, it-tēng oē chhin-sin kā lín tiông-sin kiàn-li̍p, sù lín khùi-la̍t, hō͘ lín kian-kò͘ khiā-chāi."
        ],
        [
          "願權能歸hō͘伊，直到永遠。Amen！",
          "Goān koân-lêng kui hō͘ I, ti̍t-kàu éng-oán. Amen!"
        ],
        [
          "通過忠實ê兄弟Se-lah，我寫chit張短短ê phoe hō͘ lín，來勉勵lín，koh見證這是上帝真實ê恩典。Tio̍h tī chit-ê恩典頂面khiā在。",
          "Thong-kè tiong-si̍t ê hiaⁿ-tī Se-lah, goá siá chit tiuⁿ té-té ê phoe hō͘ lín, lâi bián-lē lín, koh kiàn-chèng che sī Siōng-tè chin-si̍t ê un-tián. Tio̍h tī chit-ê un-tián téng-bīn khiā-chāi."
        ],
        [
          "Tiàm tī巴比倫kap lín平平受揀召ê教會kā lín請安。我ê kiáⁿ馬可mā kā lín請安。",
          "Tiàm tī Pa-pí-lûn kap lín pîⁿ-pîⁿ siū kéng-tiàu ê kàu-hoē kā lín chhéng-an. Goá ê kiáⁿ Má-khó mā kā lín chhéng-an."
        ],
        [
          "Tio̍h用疼ê相chim互相請安。願平安歸tī lín所有屬基督ê人！",
          "Tio̍h ēng thiàⁿ ê saⁿ-chim hō͘-siōng chhéng-an. Goān pêng-an kui tī lín só͘-ū sio̍k Ki-tok ê lâng!"
        ]
      ],
      "篇名": "彼得前書第五章"
    }
  ]
}
