{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟ah，我前就近lín，無用深沉 ê言語，á是智慧，來對lín傳上帝ê奧妙。",
          "Hiaⁿ-tī ah, goá chêng chiū-kūn lín, bô ēng chhim-tîm ê giân-gú, á-sī tì-hūi, lâi tùi lín thoân Siōng-tè ê ò-biāu."
        ],
        [
          "因為我決斷tī lín中間m̄知別項，只有知耶穌基督釘十字架ê nā-tiāⁿ。",
          "In-ūi goá koat-toàn tī lín tiong-kan m̄ chai pa̍t hāng, chí ū chai Iâ-so͘ Ki-tok tèng si̍p-jī-kè ê nā-tiāⁿ."
        ],
        [
          "Koh我kap lín tī-teh ê時是軟弱、驚惶、gī-gī-chhoah。",
          "Koh goá kap lín tī-teh ê sî sī loán-jio̍k, kiaⁿ-hiâⁿ, gī-gī-chhoah."
        ],
        [
          "我所講所傳ê不在智慧好聽ê話，是在tī聖神kap權能ê闡明；",
          "Goá só͘ kóng só͘ thoân ê put-chāi tì-hūi hó thiaⁿ ê oē, sī chāi-tī Sèng Sîn kap koân-lêng ê chhián-bêng;"
        ],
        [
          "beh hō͘ lín ê信不在人ê智慧，是在tī上帝ê權能。",
          "beh hō͘ lín ê sìn put-chāi lâng ê tì-hūi, sī chāi-tī Siōng-tè ê koân-lêng."
        ],
        [
          "但是阮tī練達ê人ê中間講智慧；獨獨m̄是chit世間ê智慧，也m̄是chit世間chiah-ê beh廢無ê掌權ê ê智慧；",
          "Nā-sī goán tī liān-ta̍t ê lâng ê tiong-kan kóng tì-hūi; to̍k-to̍k m̄ sī chit sè-kan ê tì-hūi, iā m̄ sī chit sè-kan chiah ê beh hoè-bô ê chiáng-koân ê ê tì-hūi;"
        ],
        [
          "是講上帝奧妙中ê智慧，前所隱密ê，就是上帝tī萬世代以前所事先定tio̍h hō͘咱得tio̍h榮光ê。",
          "sī kóng Siōng-tè ò-biāu tiong ê tì-hūi, chêng só͘ ún-ba̍t ê, chiū-sī Siōng-tè tī bān sè-tāi í-chêng só͘ tāi-seng tiāⁿ-tio̍h hō͘ lán tit-tio̍h êng-kng ê."
        ],
        [
          "Chit-ê智慧chit世間掌權ê無一個知；若知，就無將榮光ê主釘tī十字架；",
          "Chit ê tì-hūi chit sè-kan chiáng-koân ê bô chi̍t-ê chai; nā chai, chiū bô chiong êng-kng ê Chú tèng tī si̍p-jī-kè;"
        ],
        [
          "是照所記載講， 目睭未bat看見，耳孔未bat聽見， 人ê心未bat想tio̍h ê， 就是上帝為tio̍h疼伊ê人見若所備辦ê。",
          "sī chiàu só͘ kì-chài kóng, Ba̍k-chiu bē bat khoàⁿ-kìⁿ, hī-khang bē bat thiaⁿ-kìⁿ, Lâng ê sim bē bat siūⁿ-tio̍h ê, Chiū-sī Siōng-tè ūi-tio̍h thiàⁿ I ê lâng kìⁿ-nā só͘ pī-pān ê."
        ],
        [
          "但是上帝有用聖神kā咱顯明伊；因為聖神透徹萬事kap上帝ê深奧。",
          "Nā-sī Siōng-tè ū ēng Sèng Sîn kā lán hián-bêng i; in-ūi Sèng Sîn thàu-thiat bān sū kap Siōng-tè ê chhim-ò."
        ],
        [
          "Taⁿ人ê事，若m̄是伊家己ê神，別人chī-chūi會知？án-ni上帝ê事，若m̄是上帝ê神，也無一個會知。",
          "Taⁿ lâng ê sū, nā m̄ sī i ka-kī ê sîn, pa̍t lâng chī-chūi oē chai? án-ni Siōng-tè ê sū, nā m̄ sī Siōng-tè ê Sîn, iā bô chi̍t-ê oē chai."
        ],
        [
          "但是咱所得tio̍h m̄是世間ê神，就是tùi上帝來ê神，beh hō͘咱知上帝所白白賞賜咱ê。",
          "Nā-sī lán só͘ tit-tio̍h m̄ sī sè-kan ê sîn, chiū-sī tùi Siōng-tè lâi ê Sîn, beh hō͘ lán chai Siōng-tè só͘ pe̍h-pe̍h siúⁿ-sù lán ê."
        ],
        [
          "Koh阮講伊，m̄是用人ê智慧所教示ê話，是用聖神所教示ê；將神靈ê話和合神靈ê事。",
          "Koh goán kóng i, m̄ sī ēng lâng ê tì-hūi só͘ kà-sī ê oē, sī ēng Sèng Sîn só͘ kà-sī ê; chiong sîn-lêng ê oē hô-ha̍p sîn lêng ê sū."
        ],
        [
          "但是屬血氣ê人無承受上帝ê神ê事；in是看做戇；也boē會bat伊，因為tio̍h tùi神chiah會忖度。",
          "Nā-sī sio̍k hiat-khì ê lâng bô sêng-siū Siōng-tè ê Sîn ê sū; in sī khoàⁿ choè gōng; iā boē-oē bat i, in-ūi tio̍h tùi sîn chiah oē chhún-to̍k."
        ],
        [
          "獨獨屬神ê人忖度萬項事，也家己無hō͘人忖度。",
          "To̍k-to̍k sio̍k sîn ê lâng chhún-to̍k bān hāng sū, iā ka-kī bô hō͘ lâng chhún-to̍k."
        ],
        [
          "因為chī-chūi有知主ê心thang教示伊ah？但是阮有基督ê心。",
          "In-ūi chī-chūi ū chai Chú ê sim thang kà-sī I ah? nā-sī goán ū Ki-tok ê sim."
        ]
      ],
      "篇名": "哥林多前書第二章"
    }
  ]
}
