{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "論到lín所寫ê事：我講，Ta-po͘人無親近婦人人是好。",
          "Lūn-kàu lín só͘ siá ê sū: goá kóng, Ta-po͘-lâng bô chhin-kūn hū-jîn-lâng sī hó."
        ],
        [
          "總是為tio̍h淫亂ê緣故，ta̍k人tio̍h有家己ê bó͘，婦人人也ta̍k-ê tio̍h有家己ê丈夫。",
          "Chóng-sī ūi-tio̍h îm-loān ê iân-kò͘, ta̍k lâng tio̍h ū ka-kī ê bó͘, hū-jîn-lâng iā ta̍k ê tio̍h ū ka-kī ê tiōng-hu."
        ],
        [
          "丈夫對婦人人tio̍h照所合宜ê款待伊；婦人人對丈夫也tio̍h án-ni。",
          "Tiōng-hu tùi hū-jîn-lâng tio̍h chiàu só͘ ha̍p-gî ê khoán-thāi i; hū-jîn-lâng tùi tiōng-hu iā tio̍h án-ni."
        ],
        [
          "婦人人無權thang主意家己ê身軀，是丈夫主意；丈夫也無權thang主意家己ê身軀，是婦人人主意。",
          "Hū-jîn-lâng bô koân thang chú-ì ka-kī ê seng-khu, sī tiōng-hu chú-ì; tiōng-hu iā bô koân thang chú-ì ka-kī ê seng-khu, sī hū-jîn-lâng chú-ì."
        ],
        [
          "莫得相虧負；獨獨若大家同心，就暫時相離，thang專務祈禱，後來猶原saⁿ-kap toâ，免得撒旦乘lín ê情慾boē禁得，來試lín。",
          "Bo̍h-tit saⁿ khui-hū; to̍k-to̍k nā tāi-ke tâng-sim, chiū chiām-sî saⁿ-lī, thang choan-bū kî-tó, āu-lâi iû-goân saⁿ-kap toâ, bián-tit Sat-tàn sēng lín ê chêng-io̍k boē kìm-tit, lâi chhì lín."
        ],
        [
          "我講án-ni，是允准，m̄是命令。",
          "Goá kóng án-ni, sī ún-chún, m̄ sī bēng-lēng."
        ],
        [
          "我ái人lóng親像我。獨獨ta̍k人對上帝為家己ê恩賜；有ê chit款，有ê hit款。",
          "Goá ái lâng lóng chhin-chhiūⁿ goá. To̍k-to̍k ta̍k lâng tùi Siōng-tè ūi ka-kī ê un-sù; ū-ê chit khoán, ū-ê hit khoán."
        ],
        [
          "我對未嫁娶ê kap守寡人講，In若長長親像我是好。",
          "Goá tùi bē kè-chhoā ê kap chiú-koáⁿ lâng kóng, In nā tn̂g-tn̂g chhin-chhiūⁿ goá sī hó."
        ],
        [
          "設使家己boē禁得，就tio̍h嫁娶；因為嫁娶是khah好tī慾火teh to̍h。",
          "Siat-sú ka-kī boē kìm-tit, chiū tio̍h kè-chhoā; in-ūi kè-chhoā sī khah hó tī io̍k-hé teh to̍h."
        ],
        [
          "我命令已經嫁娶ê，其實m̄是我，是主命令。婦人人莫得離開丈夫，",
          "Goá bēng-lēng í-keng kè-chhoā ê, kî-si̍t m̄ sī goá, sī Chú bēng-lēng. Hū-jîn-lâng bo̍h-tit lī-khui tiōng-hu,"
        ],
        [
          "(但是已經離開，就tio̍h長長無嫁，或是kap丈夫koh和) ；丈夫也m̄-thang放sak婦人人。",
          "(nā sī í-keng lī-khui, chiū tio̍h tn̂g-tn̂g bô kè, he̍k-sī kap tiōng-hu koh hô); tiōng-hu iā m̄ thang pàng-sak hū-jîn-lâng."
        ],
        [
          "Tùi其餘ê我講，m̄是主講： 若兄弟有婦人人無信主，也婦人人歡喜saⁿ-kap toà，就莫得放sak伊。",
          "Tùi kî-û ê goá kóng, m̄ sī Chú kóng: Nā hiaⁿ-tī ū hū-jîn-lâng bô sìn Chú, iā hū-jîn-lâng hoaⁿ-hí saⁿ-kap toà, chiū bo̍h-tit pàng-sak i."
        ],
        [
          "婦人人有丈夫無信主，丈夫歡喜saⁿ-kap toà，也莫得放sak伊ê丈夫。",
          "Hū-jîn-lâng ū tiōng-hu bô sìn Chú, tiōng-hu hoaⁿ-hí saⁿ-kap toà, iā bo̍h-tit pàng-sak i ê tiōng-hu."
        ],
        [
          "因為無信主ê丈夫tùi婦人人得tio̍h聖；無信主ê婦人人tùi丈夫得tio̍h聖；若m̄是án-ni，lín ê kiáⁿ兒無清氣，總是taⁿ in是聖。",
          "In-ūi bô sìn Chú ê tiōng-hu tùi hū-jîn-lâng tit-tio̍h sèng; bô sìn Chú ê hū-jîn-lâng tùi tiōng-hu tit-tio̍h sèng; nā m̄ sī án-ni, lín ê kiáⁿ-jî bô chheng-khì, chóng-sī taⁿ in sī sèng."
        ],
        [
          "m̄信ê若離開，就kù-chāi伊離開；兄弟姊妹tī chiah-ê事無受拘束；獨獨上帝召咱是ài得和平。",
          "M̄ sìn ê nā lī-khui, chiū kù-chāi i lī-khui; hiaⁿ-tī chí-bē tī chiah ê sū bô siū khu-sok; to̍k-to̍k Siōng-tè tiàu lán sī ài tit hô-pêng."
        ],
        [
          "婦人人ah，你thái-thó知能救丈夫á boē？丈夫ah，你 thái-thó知能救婦人人á boē？",
          "Hū-jîn-lâng ah, lí thái-thó chai oē kiù tiōng-hu á boē? Tiōng-hu ah, lí thái-thó chai oē kiù hū-jîn-lâng á boē?"
        ],
        [
          "獨獨照主所賞賜ta̍k人ê，照上帝所召ta̍k人ê，tio̍h án-ni行。Tī ta̍k-ê教會我所吩咐也是án-ni。",
          "To̍k-to̍k chiàu Chú só͘ siúⁿ-sù ta̍k lâng ê, chiàu Siōng-tè só͘ tiàu ta̍k lâng ê, tio̍h án-ni kiâⁿ. Tī ta̍k ê kàu-hoē goá só͘ hoan-hù iā sī án-ni."
        ],
        [
          "有人已經受割禮來得tio̍h 召mah？就莫得廢無割禮。有人未受割禮來得tio̍h召mah？就莫得受割禮。",
          "Ū lâng í-keng siū kat-lé lâi tit-tio̍h tiàu mah? chiū bo̍h-tit hoè-bô kat-lé. Ū lâng bē siū kat-lé lâi tit-tio̍h tiàu mah? chiū bo̍h-tit siū kat-lé."
        ],
        [
          "受割禮boē算得賬，無受割禮也boē算得賬；獨獨是守上帝ê誡nā-tiāⁿ。",
          "Siū kat-lé boē sǹg-tit siàu, bô siū kat-lé iā boē sǹg-tit siàu; to̍k-to̍k sī siú Siōng-tè ê kài nā-tiāⁿ."
        ],
        [
          "Ta̍k人tī甚麼等第受召，tio̍h猶原tiàm-tī hit-ê 等第。",
          "Ta̍k lâng tī sím-mi̍h téng-tē siū tiàu, tio̍h iû-goân tiàm-tī hit ê téng-tē."
        ],
        [
          "你做奴才來受召mah？M̄-thang因為án-ni來掛慮。總是若會得自由，是khah好。",
          "Lí choè lô͘-châi lâi siū tiàu mah? M̄ thang in-ūi án-ni lâi khoà-lū. Chóng-sī nā oē tit chū-iû, sī khah hó."
        ],
        [
          "因為做奴才，tī主得tio̍h召ê，是hō͘主所tháu放；án-ni做自由，來得tio̍h召ê，是做基督ê奴僕。",
          "In-ūi choè lô͘-châi, tī Chú tit-tio̍h tiàu ê, sī hō͘ Chú só͘ tháu-pàng; án-ni choè chū-iû, lâi tit-tio̍h tiàu ê, sī choè Ki-tok ê lô͘-po̍k."
        ],
        [
          "Lín是用價錢所買ê，m̄-thang成做人ê奴才。",
          "Lín sī ēng kè-chîⁿ só͘ boé ê, m̄ thang chiâⁿ-choè lâng ê lô͘-châi."
        ],
        [
          "兄弟ah，ta̍k人tī甚麼地步受召，伊tio̍h tī上帝ê面前長長toà tī hit-ê地步。",
          "Hiaⁿ-tī ah, ta̍k lâng tī sím-mi̍h tē-pō͘ siū tiàu, i tio̍h tī Siōng-tè ê bīn-chêng tn̂g-tn̂g toà tī hit ê tē-pō͘."
        ],
        [
          "論到未嫁娶ê，我無有主ê命令；總是我已經得tio̍h主ê憐憫來做盡忠，就將家己ê意見kā lín講。",
          "Lūn-kàu bē kè-chhoā ê, goá bô ū Chú ê bēng-lēng; chóng-sī goá í-keng tit-tio̍h Chú ê lîn-bín lâi choè chīn-tiong, chiū chiong ka-kī ê ì-kiàn kā lín kóng."
        ],
        [
          "因為看現今ê艱難，照我phah算，人若照伊平常ê款是好。",
          "In-ūi khoàⁿ hiān-kim ê kan-lân, chiàu goá phah-sǹg, lâng nā chiàu i pêng-siông ê khoán sī hó."
        ],
        [
          "你有婦人人mah？莫得求tháu-放。你無婦人人mah？莫得求beh娶。",
          "Lí ū hū-jîn-lâng mah? bo̍h-tit kiû tháu-pàng. Lí bô hū-jîn-lâng mah? bo̍h-tit kiû beh chhoā."
        ],
        [
          "總是你若娶，m̄是犯罪；在室女若嫁，也m̄是犯罪。總是in hit號人beh tī肉體tú-tio̍h患難；我是teh顧lín。",
          "Chóng-sī lí nā chhoā, m̄ sī hoān choē; chāi-sek-lú nā kè, iā m̄ sī hoān choē. Chóng-sī in hit hō lâng beh tī jio̍k-thé tú-tio̍h hoān-lān; goá sī teh kò͘ lín."
        ],
        [
          "兄弟ah，我koh講，時日促短lah，所以tùi taⁿ以後有bó͘ ê tio̍h親像無bó͘，",
          "Hiaⁿ-tī ah, goá koh kóng, sî-ji̍t chhek té lah, só͘-í tùi taⁿ í-āu ū bó͘ ê tio̍h chhin-chhiūⁿ bô bó͘,"
        ],
        [
          "啼哭ê親像無啼哭，歡喜ê親像無歡喜，買ê親像無所得tio̍h，用世間ê物ê親像無lām-sám用，",
          "thî-khàu ê chhin-chhiūⁿ bô thî-khàu, hoaⁿ-hí ê chhin-chhiūⁿ bô hoaⁿ-hí, boé ê chhin-chhiūⁿ bô só͘ tit-tio̍h, ēng sè-kan ê mi̍h ê chhin-chhiūⁿ bô lām-sám ēng,"
        ],
        [
          "因為chit世間ê款teh過去lah。",
          "in-ūi chit sè-kan ê khoán teh kè-khì lah."
        ],
        [
          "我ài得lín無所掛慮。無bó͘ ê掛慮主ê事，怎樣會hō͘主歡喜；",
          "Goá ài-tit lín bô só͘ khoà-lū. Bô bó͘ ê khoà-lū Chú ê sū, cháiⁿ-iūⁿ oē hō͘ Chú hoaⁿ-hí;"
        ],
        [
          "但是有bó͘ ê掛慮世間ê事，怎樣會hou7 bou2歡喜。",
          "nā-sī ū bó͘ ê khoà-lū sè-kan ê sū, cháiⁿ-iūⁿ oē hō͘ bó͘ hoaⁿ-hí."
        ],
        [
          "婦人人kap在室女也有分別；無丈夫ê掛慮主ê事，beh hō͘伊ê身軀kap神魂lóng聖。但是有丈夫ê掛慮世間ê事，怎樣會hō͘丈夫歡喜。",
          "Hū-jîn-lâng kap chāi-sek-lú iā ū hun-piat; bô tiōng-hu ê khoà-lū Chú ê sū, beh hō͘ i ê seng-khu kap sîn-hûn lóng sèng. Nā-sī ū tiōng-hu ê khoà-lū sè-kan ê sū, cháiⁿ-iūⁿ oē hō͘ tiōng-hu hoaⁿ-hí."
        ],
        [
          "我講chiah-ê是為tio̍h lín家己ê利益，m̄是beh籠絡lín，就是beh hō͘ lín行合適ê事，勤勤服事主，無所攪擾。",
          "Goá kóng chiah-ê sī ūi-tio̍h lín ka-kī ê lī-ek, m̄ sī beh lóng-lo̍k lín, chiū-sī beh hō͘ lín kiâⁿ ha̍p-sek ê sū, khûn-khûn ho̍k-sāi Chú, bô só͘ kiáu-jiáu."
        ],
        [
          "但是有人phah算款待伊ê cha-bó͘-kiáⁿ有m̄合適，設使年歲過時，也事情不得已tio̍h án-ni，就thang照意思去行；伊無犯罪；tio̍h hō͘ in合婚。",
          "Nā-sī ū lâng phah-sǹg khoán-thāi i ê cha-bó͘-kiáⁿ ū m̄ ha̍p-sek, siat-sú nî-hè kè-sî, iā sū-chêng put-tek-í tio̍h án-ni, chiū thang chiàu ì-sù khì kiâⁿ; i bô hoān-choē; tio̍h hō͘ in ha̍p-hun."
        ],
        [
          "若有人堅心，無有不得已ê事，koh有權thang行家己ê意思，也伊家己ê心已經決定beh留伊ê cha-bó͘-kiáⁿ，án-ni行是好。",
          "Nā ū lâng kian-sim, bô ū put-tek-í ê sū, koh ū koân thang kiâⁿ ka-kī ê ì-sù, iā i ka-kī ê sim í-keng koat-tiāⁿ beh lâu i ê cha-bó͘-kiáⁿ, án-ni kiâⁿ sī hó."
        ],
        [
          "親像án-ni，hō͘家己ê cha-bó͘-kiáⁿ出嫁ê是好，無hō͘伊出嫁ê koh-khah好。",
          "Chhin-chhiūⁿ án-ni, hō͘ ka-kī ê cha-bó͘-kiáⁿ chhut-kè ê sī hó, bô hō͘ i chhut-kè ê koh khah hó."
        ],
        [
          "丈夫tī-teh ê時，婦人人受把縛；丈夫若死，婦人人得tio̍h自由，嫁伊所愛ê，獨獨tio̍h嫁屬主ê，chiah thang。",
          "Tiōng-hu tī-teh ê sî, hū-jîn-lâng siū pé-pa̍k; tiōng-hu nā sí, hū-jîn-lâng tit-tio̍h chū-iû, kè i só͘ ài ê, to̍k-to̍k tio̍h kè sio̍k Chú ê, chiah thang."
        ],
        [
          "總是照我phah算，無嫁khah有福氣；koh我想我也有上帝ê神。",
          "Chóng-sī chiàu goá phah-sǹg, bô kè khah ū hok-khì; koh goá siūⁿ goá iā ū Siōng-tè ê Sîn."
        ]
      ],
      "篇名": "哥林多前書第七章"
    }
  ]
}
