{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Lín中間有人kap人冤家，kiám敢告tī不義ê人ê面前也無tī聖徒ê面前mah？",
          "Lín tiong-kan ū lâng kap lâng oan-ke, kiám káⁿ kò tī put-gī ê lâng ê bīn-chêng iā bô tī sèng-tô͘ ê bīn-chêng mah?"
        ],
        [
          "á是lín m̄知聖徒beh審判世間？世間尚且hō͘ lín審判，也boē堪得審判極小-khoá ê事mah？",
          "Á-sī lín m̄ chai sèng-tô͘ beh sím-phoàⁿ sè-kan? Sè-kan siōng-chhiáⁿ hō͘ lín sím-phoàⁿ, iā boē kham-tit sím-phoàⁿ ke̍k sió-khoá ê sū mah?"
        ],
        [
          "Kiám m̄知咱beh審判天使？何況今世ê事mah？",
          "Kiám m̄ chai lán beh sím-phoàⁿ thiⁿ-sài? hô-hòng kim-sè ê sū mah?"
        ],
        [
          "TaN lin2若有今世ê事tio̍h審判，lín kiám是用教會中無名字ê審判mah？",
          "Taⁿ lín nā ū kim-sè ê sū tio̍h sím-phoàⁿ, lín kiám sī ēng kàu-hoē tiong bô miâ-jī ê sím-phoàⁿ mah?"
        ],
        [
          "我講án-ni是beh hō͘ lín見笑。kiám是lín中間無一個知識ê人，oē判斷tī伊ê兄弟中？",
          "Goá kóng án-ni sī beh hō͘ lín kiàn-siàu. Kiám sī lín tiong-kan bô chi̍t ê tì-sek ê lâng, oē phoàⁿ-toàn tī i ê hiaⁿ-tī tiong?"
        ],
        [
          "竟然兄弟告兄弟，續告ti7 m7信ê人ê面前。",
          "Kèng-jiân hiaⁿ-tī kò hiaⁿ-tī, soà kò tī m̄ sìn ê lâng ê bīn-chêng."
        ],
        [
          "TaN lin2有相告ê事，已經lóng是lín ê大失錯。啥事m̄寧可受冤枉？啥事m̄寧可受刻虧ah？",
          "Taⁿ lín ū saⁿ-kò ê sū, í-keng lóng sī lín ê toā sit-chhò. Siáⁿ-sū m̄ lêng-khó͘ siū oan-óng? siáⁿ-sū m̄ lêng-khó͘ siū khek-khui ah?"
        ],
        [
          "但是lín竟然冤枉人，刻虧人，hòng-kiam chiah-ê是兄弟。",
          "Nā-sī lín kèng-jiân oan-óng lâng, khek-khui lâng, hòng-kiam chiah-ê sī hiaⁿ-tī."
        ],
        [
          "Kiám m̄知不義ê人boē會承接上帝ê國mah？莫得錯誤；淫亂ê，拜偶像ê，行姦淫ê，",
          "Kiám m̄ chai put-gī ê lâng boē-oē sêng-chiap Siōng-tè ê kok mah? Bo̍h-tit chhò-gō͘; îm-loān ê, pài ngó͘-siōng ê, kiâⁿ kan-îm ê,"
        ],
        [
          "做攣童ê，好男色ê，做賊ê，貪心ê，好酒ê，詈罵人ê，勒索人ê，lóng boē得tio̍h承接上帝ê國。",
          "choè loân-tông ê, hò͘ⁿ lâm-sek ê, choè chha̍t ê, tham-sim ê, hò͘ⁿ-chiú ê, loé-mē lâng ê, le̍k-sek lâng ê, lóng boē tit-tio̍h sêng-chiap Siōng-tè ê kok."
        ],
        [
          "Lín中間有人早是án-ni；但是tī主耶穌基督ê名，kap咱ê上帝ê神，已經洗清，已經得tio̍h成聖，已經稱做義。",
          "Lín tiong-kan ū lâng chá sī án-ni; nā-sī tī Chú Iâ-so͘ Ki-tok ê miâ, kap lán ê Siōng-tè ê Sîn, í-keng soé chheng, í-keng tit-tio̍h chiâⁿ-sèng, í-keng chheng-choè-gī."
        ],
        [
          "凡事我lóng thang；但是無一盡有利益。凡事我lóng thang，但是無一項我beh hō͘伊管。",
          "Hoān sū goá lóng thang; nā-sī bô it-chīn ū lī-ek. Hoān sū goá lóng thang, nā-sī bô chi̍t hāng goá beh hō͘ i koán."
        ],
        [
          "食是為tio̍h腹肚，腹肚也是為tio̍h食，總是chit兩項上帝beh廢伊。獨獨身軀m̄是為tio̍h淫亂，是為tio̍h主，主也是為tio̍h身軀。",
          "Chia̍h sī ūi-tio̍h pak-tó͘, pak-tó͘ iā sī ūi-tio̍h chia̍h, chóng-sī chit nn̄g hāng Siōng-tè beh hoè i. To̍k-to̍k seng-khu m̄ sī ūi-tio̍h îm-loān, sī ūi-tio̍h Chú, Chú iā sī ūi-tio̍h seng-khu."
        ],
        [
          "上帝bat hō͘主koh活，也beh tùi伊ê權能hō͘咱koh活。",
          "Siōng-tè bat hō͘ Chú koh-oa̍h, iā beh tùi I ê koân-lêng hō͘ lán koh-oa̍h."
        ],
        [
          "Kiám m̄知lín ê身軀是基督ê百體？我kiám thang將基督ê百體hō͘伊做娼妓ê百體mah？斷斷m̄-thang。",
          "Kiám m̄ chai lín ê seng-khu sī Ki-tok ê pah-thé? goá kiám thang chiong Ki-tok ê pah-thé hō͘ i choè chhiong-ki ê pah-thé mah? Toàn-toàn m̄ thang."
        ],
        [
          "á是lín m̄知kap娼妓連合ê，是kap伊做一體？因為講，兩個beh成做一體。",
          "Á-sī lín m̄ chai kap chhiong-ki liân-ha̍p ê, sī kap i choè chi̍t thé? in-ūi kóng, Nn̄g ê beh chiâⁿ choè chi̍t thé."
        ],
        [
          "獨獨kap主連合ê是一個神。",
          "To̍k-to̍k kap Chú liân-ha̍p ê sī chi̍t ê sîn."
        ],
        [
          "Tio̍h閃避淫行。人所犯ta̍k項ê罪lóng是身軀外ê；但是行姦淫ê是犯罪到tī家己ê身軀。",
          "Tio̍h siám-pī îm-hēng. Lâng só͘ hoān ta̍k hāng ê choē lóng sī sin-khu goā ê; nā-sī kiâⁿ kan-îm ê sī hoān-choē kàu tī ka-kī ê seng-khu."
        ],
        [
          "á是lín m̄知lín ê身軀就是聖神ê殿；聖神tiàm-tī lín，就是lín tùi上帝所有ê？koh lín m̄是家己ê；",
          "Á-sī lín m̄ chai lín ê seng-khu chiū-sī Sèng Sîn ê tiān; Sèng Sîn tiàm-tī lín, chiū-sī lín tùi Siōng-tè só͘ ū ê? koh lín m̄ sī ka-kī ê;"
        ],
        [
          "因為是用價錢買ê；所以tio̍h tī lín ê身軀榮光上帝。",
          "in-ūi sī ēng kè-chîⁿ boé ê; só͘-í tio̍h tī lín ê seng-khu êng-kng Siōng-tè."
        ]
      ],
      "篇名": "哥林多前書第六章"
    }
  ]
}
