{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟ah，我前kap lín講話，boē會掠lín做屬神ê人，是做屬肉體ê人，tiàm-tī基督是做嬰á ê。",
          "Hiaⁿ-tī ah, goá chêng kap lín kóng oē, boē-oē lia̍h lín choè sio̍k sîn ê lâng, sī choè sio̍k jio̍k-thé ê lâng, tiàm-tī Ki-tok sī choè eⁿ-á ê."
        ],
        [
          "我bat用奶飼lín，無用米糧；",
          "Goá bat ēng lin chhī lín, bô ēng bí-niû;"
        ],
        [
          "因為lín前boē堪得，到taⁿ iáu boē會；是lín iáu thàn肉體；lín中間既然有怨妒相爭，kiám m̄是thàn肉體，照人ê款來行mah？",
          "in-ūi lín chêng boē kham-tit, kàu taⁿ iáu boē-oē; sī lín iáu thàn jio̍k-thé; lín tiong-kan kì-jiân ū oàn-tò͘ saⁿ-chiⁿ, kiám m̄ sī thàn jio̍k-thé, chiàu lâng ê khoán lâi kiâⁿ mah?"
        ],
        [
          "因為chit-ê講，我屬保羅，hit-ê講，我屬亞波羅，án-ni lín kiám m̄是thàn人ê意思mah？",
          "In-ūi chit-ê kóng, Goá sio̍k Pó-lô, hit-ê kóng, Goá sio̍k A-pho-lô, án-ni lín kiám m̄ sī thàn lâng ê ì-sù mah?"
        ],
        [
          "亞波羅是甚麼？保羅是甚麼？是lín所tùi in來信ê差用，照主所賞賜ta̍k人ê。",
          "A-pho-lô sī sím-mi̍h? Pó-lô sī sím-mi̍h? Sī lín só͘ tùi in lâi sìn ê chhe-ēng, chiàu Chú só͘ siúⁿ-sù ta̍k lâng ê."
        ],
        [
          "我栽種，亞波羅ak水，獨獨上帝hō͘伊大叢。",
          "Goá chai-chèng, A-pho-lô ak-chúi, to̍k-to̍k Siōng-tè hō͘ i toā châng."
        ],
        [
          "Án-ni-siⁿ栽種ê，ak水ê，lóng boē算得賬；只有hō͘伊大叢ê上帝nā-tiāⁿ。",
          "Án-ni-siⁿ chai-chèng ê, ak-chúi ê, lóng boē sǹg tit siàu; chí ū hō͘ i toā châng ê Siōng-tè nā-tiāⁿ."
        ],
        [
          "栽種ê kap ak水ê是一樣；但是ta̍k人照家己ê tio̍h磨beh得tio̍h家己ê工錢。",
          "Chai-chèng ê kap ak-chúi ê sī chi̍t iūⁿ; nā-sī ta̍k lâng chiàu ka-kī ê tio̍h-boâ beh tit-tio̍h ka-kī ê kang-chîⁿ."
        ],
        [
          "因為阮是上帝ê同tio̍h磨ê；lín是上帝所作ê園，上帝所起ê厝。",
          "In-ūi goán sī Siōng-tè ê tâng tio̍h-boâ ê; lín sī Siōng-tè só͘ choh ê hn̂g, Siōng-tè só͘ khí ê chhù."
        ],
        [
          "照上帝所賞賜我ê恩，我親像智慧ê師傅頭有hē地基；別人起tī hit頂面。總是ta̍k人tio̍h謹慎怎樣起伊。",
          "Chiàu Siōng-tè só͘ siúⁿ-sù goá ê un, goá chhin-chhiūⁿ tì-hūi ê sai-hū-thâu ū hē toē-ki; pa̍t lâng khí tī hit téng-bīn. Chóng-sī ta̍k lâng tio̍h kín-sīn cháiⁿ-iūⁿ khí i."
        ],
        [
          "因為所hē ê地基以外無人會hē別個地基，地基就是耶穌基督。",
          "In-ūi só͘ hē ê toē-ki í-goā bô lâng oē hē pa̍t ê toē-ki, toē-ki chiū-sī Iâ-so͘ Ki-tok."
        ],
        [
          "總是人若用金、銀、寶石、柴、草、稻稿，起 tī chit-ê地基頂；",
          "Chóng-sī lâng nā ēng kim, gûn, pó-chio̍h, chhâ, chháu, tiū-kó, khí tī chit ê toē-ki téng;"
        ],
        [
          "ta̍k人ê工teh-beh露現；是hit日beh顯明伊，因為beh tùi火來顯現；koh火beh試驗ta̍k人ê工是甚麼款。",
          "ta̍k lâng ê kang teh-beh lō͘-hiān; sī hit ji̍t beh hián-bêng i, in-ūi beh tùi hé lâi hián-hiān; koh hé beh chhì-giām ta̍k lâng ê kang sī sím-mi̍h khoán."
        ],
        [
          "人所起造ê工若iáu留teh，就伊beh得tio̍h工錢；",
          "Lâng só͘ khí-chō ê kang nā iáu lâu-teh, chiū i beh tit-tio̍h kang-chîⁿ;"
        ],
        [
          "人ê工若燒lio去，伊就tú-tio̍h損失；獨獨本身beh得tio̍h救，m̄-kú是親像tùi火中脫出。",
          "lâng ê kang nā sio-lio-khì, i chiū tú-tio̍h sún-sit; to̍k-to̍k pún-sin beh tit-tio̍h kiù, m̄ kú sī chhin-chhiūⁿ tùi hé-tiong thoat-chhut."
        ],
        [
          "Kiám m̄知lín是上帝ê殿，上帝ê神tiàm-tī lín內面mah？",
          "Kiám m̄ chai lín sī Siōng-tè ê tiān, Siōng-tè ê Sîn tiàm-tī lín lāi-bīn mah?"
        ],
        [
          "人若毀壞上帝ê殿，上帝beh毀壞伊；因為上帝ê殿是聖，殿就是lín chiah-ê。",
          "Lâng nā húi-hoāi Siōng-tè ê tiān, Siōng-tè beh húi-hoāi i; in-ūi Siōng-tè ê tiān sī sèng, tiān chiū-sī lín chiah ê."
        ],
        [
          "人m̄-thang家己騙，lín中間若有人掠家己tī chit世間做有智慧，就tio̍h成做戇，thang成做有智慧。",
          "Lâng m̄ thang ka-kī phiàn. Lín tiong-kan nā ū lâng lia̍h ka-kī tī chit sè-kan choè ū tì-hūi, chiū tio̍h chiâⁿ-choè gōng, thang chiâⁿ-choè ū tì-hūi."
        ],
        [
          "因為chit世間ê智慧照上帝看是戇；因為有記載講，Hō͘ chiah-ê智慧ê人中in家己ê詭譎ê；",
          "In-ūi chit sè-kan ê tì-hūi chiàu Siōng-tè khoàⁿ sī gōng; in-ūi ū kì-chài kóng, Hō͘ chiah ê tì-hūi ê lâng tiòng in ka-kī ê khúi-khiat ê;"
        ],
        [
          "koh講，主知有智慧ê人ê念頭是空空。",
          "koh kóng, Chú chai ū tì-hūi ê lâng ê liām-thâu sī khang-khang."
        ],
        [
          "所以m̄-thang將人來誇口；因為萬物是lín ê；",
          "Só͘-í m̄ thang chiong lâng lâi khoa-kháu; in-ūi bān mi̍h sī lín ê;"
        ],
        [
          "無論保羅、亞波羅、磯法、世界、活、死、現今ê、將來ê，lóng是lín ê；",
          "bô lūn Pó-lô, A-pho-lô, Ki-hoat, sè-kài, oa̍h, sí, hiān-kim ê, chiong-lâi ê, lóng sī lín ê;"
        ],
        [
          "lín是基督ê，基督是上帝ê。",
          "lín sī Ki-tok ê, Ki-tok sī Siōng-tè ê."
        ]
      ],
      "篇名": "哥林多前書第三章"
    }
  ]
}
