{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "論到祭偶像ê物：咱知咱lóng有知識。知識會致到自高；但是仁愛會建立德行。",
          "Lūn-kàu chè ngó͘-siōng ê mi̍h: Lán chai lán lóng ū tì-sek. Tì-sek oē tì-kàu chū-ko; nā-sī jîn-ài oē kiàn-li̍p tek-hēng."
        ],
        [
          "人若phah算伊有所知，就是伊iáu-bē知照所應該知。",
          "Lâng nā phah-sǹg i ū só͘ chai, chiū-sī i iáu-bē chai chiàu só͘ eng-kai chai."
        ],
        [
          "人若疼上帝，chit-ê人就是hō͘伊所bat。",
          "Lâng nā thiàⁿ Siōng-tè, chit ê lâng chiū-sī hō͘ I só͘ bat."
        ],
        [
          "論到食祭偶像ê物，咱知偶像tī世間是無影ê，也知上帝獨獨一個，無別個。",
          "Lūn-kàu chia̍h chè ngó͘-siōng ê mi̍h, lán chai ngó͘-siōng tī sè-kan sī bô iáⁿ ê, iā chai Siōng-tè to̍k-to̍k chi̍t-ê, bô pa̍t ê."
        ],
        [
          "因為雖然有稱做上帝ê，或是tī天裡或是tī地裡，親像有choē-choē上帝，choē-choē主；",
          "In-ūi sui-jiân ū chheng choè Siōng-tè ê, he̍k-sī tī thiⁿ-ni̍h he̍k-sī tī toē-ni̍h, chhin-chhiūⁿ ū choē-choē siōng-tè, choē-choē chú;"
        ],
        [
          "但是咱chí有一個上帝，就是父，萬物本tùi伊，咱也歸tī伊；koh有一個主耶穌基督，萬物tùi伊，咱也tùi伊。",
          "nā-sī lán chí ū chi̍t ê Siōng-tè, chiū-sī Pē, bān mi̍h pún tùi I, lán iā kui tī I; koh ū chi̍t ê Chú Iâ-so͘ Ki-tok, bān mi̍h tùi I, lán iā tùi I."
        ],
        [
          "總是人無lóng有chit號知識；有ê拜偶像慣勢，到taⁿ掠hit-ê祭祀做祭偶像ê物來食伊，in ê良心既然軟弱，所以就bak-tio̍h。",
          "Chóng-sī lâng bô lóng ū chit hō tì-sek; ū-ê pài ngó͘-siōng koàiⁿ-sì, kàu taⁿ lia̍h hit ê chè-sū choè chè ngó͘-siōng ê mi̍h lâi chia̍h i, in ê liông-sim kì-jiân loán-jio̍k, só͘-í chiū bak-tio̍h."
        ],
        [
          "總是食物boē hō͘上帝歡喜咱；無食，咱無虧損；食，咱也無利益。",
          "Chóng-sī chia̍h-mi̍h boē hō͘ Siōng-tè hoaⁿ-hí lán; bô chia̍h, lán bô khui-sún; chia̍h, lán iā bô lī-ek."
        ],
        [
          "獨獨tio̍h謹慎，驚了lín chit-ê權做軟chiáⁿ ê人ê塞礙。",
          "To̍k-to̍k tio̍h kín-sīn, kiaⁿ-liáu lín chit ê koân choè nńg-chiáⁿ ê lâng ê that-gāi."
        ],
        [
          "因為若有人看見你有知識ê坐桌tī偶像ê廟，hit-ê軟弱ê人ê良心kiám無tùi án-ni放膽，來食祭偶像ê物mah？",
          "In-ūi nā ū lâng khoàⁿ-kìⁿ lí ū tì-sek ê chē toh tī ngó͘-siōng ê biō, hit ê loán-jio̍k ê lâng ê liông-sim kiám bô tùi án-ni hòng-táⁿ, lâi chia̍h chè ngó͘-siōng ê mi̍h mah?"
        ],
        [
          "因為對你ê知識hit-ê軟弱ê人沉淪，就是基督替伊死ê兄弟。",
          "in-ūi tùi lí ê tì-sek hit ê loán-jio̍k ê lâng tîm-lûn, chiū-sī Ki-tok thoè i sí ê hiaⁿ-tī."
        ],
        [
          "Lín án-ni得罪兄弟，傷tio̍h in軟弱ê良心，就是得罪基督。",
          "Lín án-ni tek-choē hiaⁿ-tī, siong-tio̍h in loán-jio̍k ê liông-sim, chiū-sī tek-choē Ki-tok."
        ],
        [
          "所以食物若hō͘我ê兄弟跋倒，我就永永m̄食肉，免得hō͘我ê兄弟跋倒。",
          "Só͘-í chia̍h-mi̍h nā hō͘ goá ê hiaⁿ-tī poa̍h-tó, goá chiū éng-éng m̄ chia̍h bah, bián-tit hō͘ goá ê hiaⁿ-tī poa̍h-tó."
        ]
      ],
      "篇名": "哥林多前書第八章"
    }
  ]
}
