{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Tùi上帝ê旨意受召做耶穌基督ê使徒保羅，kap兄弟Só͘-thê-nî，",
          "Tùi Siōng-tè ê chí-ì siū tiàu choè Iâ-so͘ Ki-tok ê sù-tô͘ Pó-lô, kap hiaⁿ-tī Só͘-thê-nî,"
        ],
        [
          "phoe寄hō͘上帝ê教會tī哥林多ê，就是tiàm-tī基督耶穌成聖、受召做聖徒，以及見若ta̍k所在求叫咱ê主耶穌基督ê名ê，主是in ê，也是咱ê；",
          "phoe kià hō͘ Siōng-tè ê kàu-hoē tī Ko-lîm-to ê, chiū-sī tiàm-tī Ki-tok Iâ-so͘ chiâⁿ-sèng, siū tiàu choè sèng-tô͘, í-ki̍p kìⁿ-nā ta̍k só͘-chāi kiû-kiò lán ê Chú Iâ-so͘ Ki-tok ê miâ ê, Chú sī in ê, iā sī lán ê;"
        ],
        [
          "願lín對咱ê父上帝kap主耶穌基督得tio̍h恩典平安。",
          "goān lín tùi lán ê Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok tit-tio̍h un-tián pêng-an."
        ],
        [
          "我常常替lín感謝我ê上帝，是為tio̍h上帝ê恩典tī耶穌基督bat賞賜lín ê，",
          "Goá siông-siông thoè lín kám-siā goá ê Siōng-tè, sī ūi-tio̍h Siōng-tè ê un-tián tī Iâ-so͘ Ki-tok bat siúⁿ-sù lín ê,"
        ],
        [
          "因為lín tiàm-tī伊ta̍k項tāi-chì富足，口才知識無m̄齊備，",
          "in-ūi lín tiàm-tī I ta̍k hāng tāi-chì hù-chiok, kháu-châi tì-sek bô m̄ chiâu-pī,"
        ],
        [
          "親像基督ê干證得tio̍h堅固tī lín ê中間；",
          "chhin-chhiūⁿ Ki-tok ê kan-chèng tit-tio̍h kian-kò͘ tī lín ê tiong-kan;"
        ],
        [
          "致到lín tī chiah-ê恩賜無一項無夠額，來thèng候咱ê主耶穌基督ê顯現；",
          "tì-kàu lín tī chiah ê un-sù bô chi̍t hāng bô kàu-gia̍h, lâi thèng-hāu lán ê Chú Iâ-so͘ Ki-tok ê hián-hiān;"
        ],
        [
          "伊也beh堅固lín到路尾，tī咱ê主耶穌基督ê日無thang嫌。",
          "I iā beh kian-kò͘ lín kàu lō͘-bé, tī lán ê Chú Iâ-so͘ Ki-tok ê ji̍t bô thang hiâm."
        ],
        [
          "上帝是信實，lín tùi伊受召來kap伊ê Kiáⁿ咱ê主耶穌基督結連。",
          "Siōng-tè sī sìn-si̍t, lín tùi I siū tiàu lâi kap I ê Kiáⁿ lán ê Chú Iâ-so͘ Ki-tok kiat-liân."
        ],
        [
          "兄弟ah，taⁿ我對咱ê主耶穌基督ê名勸lín議論lóng tio̍h相同，lín中間莫得有分黨，就是tio̍h一心一意大家相契合。",
          "Hiaⁿ-tī ah, taⁿ goá tùi lán ê Chú Iâ-so͘ Ki-tok ê miâ khǹg lín gī-lūn lóng tio̍h saⁿ-tâng, lín tiong-kan bo̍h-tit ū hun-tóng, chiū-sī tio̍h chi̍t sim chi̍t ì tāi-ke saⁿ khè-ha̍p."
        ],
        [
          "我ê兄弟ah，是Kek-lâi氏家內ê人bat kā我講，lín中間有相爭。",
          "Goá ê hiaⁿ-tī ah, sī Kek-lâi--sī ke-lāi ê lâng bat kā goá kóng, lín tiong-kan ū saⁿ-chiⁿ."
        ],
        [
          "我ê意思是lín ta̍k人有teh講，我屬保羅，我屬亞波羅，我屬磯法，我屬基督。",
          "Goá ê ì-sù sī lín ta̍k lâng ū teh kóng, Goá sio̍k Pó-lô, Goá sio̍k A-pho-lô, Goá sio̍k Ki-hoat, Goá sio̍k Ki-tok."
        ],
        [
          "基督kiám有分開mah？保羅kiám替lín釘十字架mah？á是lín bat受洗禮歸tī保羅ê名mah？",
          "Ki-tok kiám ū pun-khui mah? Pó-lô kiám thoè lín tèng si̍p-jī-kè mah? Á-sī lín bat siū soé-lé kui tī Pó-lô ê miâ mah?"
        ],
        [
          "感謝上帝，tī Kek-你-sū-pò͘、Ka-iû以外，我未bat kā lín一人行洗禮",
          "Kám-siā Siōng-tè, tī Kek-lí-sū-pò͘, Ka-iû í-goā, goá bē bat kā lín chi̍t lâng kiâⁿ soé-lé"
        ],
        [
          "免得人講lín受洗禮歸tī我ê名。",
          "bián-tit lâng kóng lín siū soé-lé kui tī goá ê miâ."
        ],
        [
          "我也kā Sū-thê-hoán-à一家ê人行洗禮，其餘有kā別人行洗禮á無，我卻boē記得。",
          "Goá iā kā Sū-thê-hoán-à chi̍t ke ê lâng kiâⁿ soé-lé, kî-û ū kā pa̍t lâng kiâⁿ soé-lé á bô goá khiok boē kì-tit."
        ],
        [
          "因為基督差我m̄是beh行洗禮是beh傳福音；不在言語ê智慧，驚了基督ê十字架歸tī空空。",
          "In-ūi Ki-tok chhe goá m̄ sī beh kiâⁿ soé-lé sī beh thoân hok-im; put-chāi giân-gú ê tì-hūi, kiaⁿ-liáu Ki-tok ê si̍p-jī-kè kui tī khang-khang."
        ],
        [
          "因為十字架ê道理，沉淪ê人看做戇，咱得救ê人看做上帝ê權能。",
          "In-ūi si̍p-jī-kè ê tō-lí, tîm-lûn ê lâng khoàⁿ choè gōng, lán tit kiù ê lâng khoàⁿ choè Siōng-tè ê koân-lêng."
        ],
        [
          "因為有記載講， 我beh滅無智慧ê人ê智慧， 也beh棄sak聰明ê人ê聰明。",
          "In-ūi ū kì-chài kóng, Goá beh bia̍t-bô tì-hūi ê lâng ê tì-hūi, Iā beh khì-sak chhang-miâ ê lâng ê chhang-miâ."
        ],
        [
          "智慧ê人tī tá-lo̍h？經學士tī tá-lo̍h？chit世間好辯論ê人tī tá-lo̍h？上帝kiám m̄是hō͘世間ê智慧變成戇？",
          "Tì-hūi ê lâng tī tá-lo̍h? Keng-ha̍k-sū tī tá-lo̍h? chit sè-kan hò͘ⁿ piān-lūn ê lâng tī tá-lo̍h? Siōng-tè kiám m̄ sī hō͘ sè-kan ê tì-hūi piàn-chiâⁿ gōng?"
        ],
        [
          "因為世間既然tùi in ê智慧m̄-bat上帝，上帝就歡喜tùi所宣傳ê戇來救chiah-ê信ê人；這lóng是上帝ê智慧。",
          "In-ūi sè-kan kì-jiân tùi in ê tì-hūi m̄ bat Siōng-tè, Siōng-tè chiū hoaⁿ-hí tùi só͘ soan-thoân ê gōng lâi kiù chiah ê sìn ê lâng; che lóng sī Siōng-tè ê tì-hūi."
        ],
        [
          "因為猶太人求神蹟，希利尼人chhē智慧。",
          "In-ūi Iû-thài lâng kiû sîn-jiah, Hi-lī-nî lâng chhē tì-hūi."
        ],
        [
          "但是阮傳釘十字架ê基督，tùi tī猶太人是塞礙，tùi tī外邦人是愚戇；",
          "Nā-sī goán thoân tèng si̍p-jī-kè ê Ki-tok, tùi tī Iû-thài lâng sī that-gāi, tùi tī goā-pang lâng sī gû-gōng;"
        ],
        [
          "但是tùi tī受召ê，無論猶太希利尼，基督做上帝ê權能，上帝ê智慧。",
          "nā-sī tùi tī siū tiàu ê, bô lūn Iû-thài Hi-lī-nî, Ki-tok choè Siōng-tè ê koân-lêng, Siōng-tè ê tì-hūi."
        ],
        [
          "因為上帝ê愚戇比人khah智慧，上帝ê軟弱比人khah勇壯。",
          "In-ūi Siōng-tè ê gû-gōng pí lâng khah tì-hūi, Siōng-tè ê loán-jio̍k pí lâng khah ióng-chòng."
        ],
        [
          "兄弟ah，試看lín ê受召，照肉體有智慧ê無joā-choē，有權力ê無joā-choē，有尊貴ê也無joā-choē；",
          "Hiaⁿ-tī ah, chhì-khoàⁿ lín ê siū-tiàu, chiàu jio̍k-thé ū tì-hūi ê bô joā choē, ū koân-le̍k ê bô joā choē, ū chun-kùi ê iā bô joā choē;"
        ],
        [
          "但是上帝揀世間ê戇ê，來hō͘智慧ê人見笑；上帝也揀世間ê軟弱ê，來hō͘勇壯ê見笑；",
          "nā-sī Siōng-tè kéng sè-kan ê gōng ê, lâi hō͘ tì-hūi ê lâng kiàn-siàu; Siōng-tè iā kéng sè-kan ê loán-jio̍k ê,lâi hō͘ ióng-chòng ê kiàn-siàu;"
        ],
        [
          "上帝也揀世間卑賤ê，人看m̄上目ê，以及hiah-ê無ê，來廢無hiah-ê有ê；",
          "Siōng-tè iā kéng sè-kan pi-chiān ê, lâng khoàⁿ m̄ chiūⁿ ba̍k ê, í-ki̍p hiah ê bô ê, lâi hoè-bô hiah ê ū-ê;"
        ],
        [
          "hō͘見若有肉體ê tī上帝ê面前無thang誇口。",
          "hō͘ kìⁿ-nā ū jio̍k-thé ê tī Siōng-tè ê bīn-chêng bô thang khoa-kháu."
        ],
        [
          "但是lín tùi上帝得tio̍h tiàm-tī基督耶穌；伊tùi上帝替咱成做智慧，koh做義、成聖，以及贖回；",
          "Nā-sī lín tùi Siōng-tè tit-tio̍h tiàm-tī Ki-tok Iâ-so͘; I tùi Siōng-tè thoè lán chiâⁿ-choè tì-hūi, koh choè gī, chiâⁿ-sèng, í-ki̍p sio̍k-hoê;"
        ],
        [
          "致到照所記載講，誇口ê人tio̍h用主來誇口。",
          "tì-kàu chiàu só͘ kì-chài kóng, Khoa-kháu ê lâng tio̍h ēng Chú lâi khoa-kháu."
        ]
      ],
      "篇名": "哥林多前書第一章"
    }
  ]
}
