{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "人tio̍h掠阮做基督ê差用，做上帝chiah-ê奧妙ê管家。",
          "Lâng tio̍h lia̍h goán choè Ki-tok ê chhe-ēng, choè Siōng-tè chiah ê ò-biāu ê koán-ke."
        ],
        [
          "Koh所ǹg望tī管家ê，是ài得伊盡忠。",
          "Koh só͘ ǹg-bāng tī koán-ke ê, sī ài tit i chīn-tiong."
        ],
        [
          "但是我hō͘ lín á是別人批評，我掠做極小khoá ê事；我也無家己批評。",
          "Nā-sī goá hō͘ lín á-sī pa̍t lâng phoe-phêng, goá lia̍h choè ke̍k sió-khoá ê sū; goá iā bô ka-kī phoe-phêng."
        ],
        [
          "因為我m̄知家己有甚麼thang責備，總是我無tùi chit-ê得tio̍h稱做義；獨獨批評我ê就是主。",
          "In-ūi goá m̄ chai ka-kī ū sím-mi̍h thang chek-pī, chóng-sī goá bô tùi chit-ê tit-tio̍h chheng-choè-gī; to̍k-to̍k phoe-phêng goá ê chiū-sī Chú."
        ],
        [
          "所以時未到，lín莫得批評甚麼；thèng候主到，伊beh用光照tī烏暗chiah-ê隱密ê事，顯明chiah-ê心內ê計謀；hit時ta̍k人beh tùi上帝得tio̍h伊ê o-ló。",
          "Só͘-í sî bē kàu, lín bo̍h-tit phoe-phêng sím-mi̍h; thèng-hāu Chú kàu, I beh ēng kng chiò tī o͘-àm chiah ê ún-ba̍t ê sū, hián-bêng chiah ê sim-lāi ê kè-bô͘; hit sî ta̍k lâng beh tùi Siōng-tè tit-tio̍h i ê o-ló."
        ],
        [
          "兄弟ah，我為tio̍h lín chiah-ê借本身kap亞波羅來講起chiah-ê tāi-chì，是beh hō͘ lín tī款待阮ê事來學習chit句。莫得過頭tī所記載；免得lín自高，尊重chit-ê，看輕hit-ê。",
          "Hiaⁿ-tī ah, goá ūi-tio̍h lín chiah-ê chioh pún-sin kap A-pho-lô lâi kóng-khí chiah ê tāi-chì, sī beh hō͘ lín tī khoán-thāi goán ê sū lâi ha̍k-si̍p chit kù. Bo̍h-tit kè-thâu tī só͘ kì-chài; bián-tit lín chū-ko, chun-tiōng chit-ê, khoàⁿ-khin hit-ê."
        ],
        [
          "因為chī-chūi hō͘你各樣tī別人ah？你所有ê，tá-lo̍h 一項m̄是tùi受ê？但是tùi受ê，怎樣誇口，ná親像m̄是tùi受ê ah？",
          "In-ūi chī-chūi hō͘ lí koh-iūⁿ tī pa̍t lâng ah? lí só͘ ū ê, tá-lo̍h chi̍t hāng m̄ sī tùi siū ê? Nā-sī tùi siū ê, cháiⁿ-iūⁿ khoa-kháu, ná chhin-chhiūⁿ m̄ sī tùi siū ê ah?"
        ],
        [
          "Lín已經飽足，已經富有，lín已經做王，阮無份；我真正ài lín做王，hō͘阮也kap lín saⁿ-kap做王。",
          "Lín í-keng pá-chiok, í-keng pù-ū, lín í-keng choè ông, goán bô hūn; goá chin-chiàⁿ ài lín choè ông, hō͘ goán iā kap lín saⁿ-kap choè ông."
        ],
        [
          "因為我teh想，上帝有安置阮chiah-ê使徒tī尾溜，親像擬死ê犯人；因為阮成做一棚戲，hō͘世間，kap天使，kap人看。",
          "In-ūi goá teh siūⁿ, Siōng-tè ū an-tì goán chiah ê sù-tô͘ tī bé-liu, chhin-chhiūⁿ gí-sí ê hoān-lâng; in-ūi goán chiâⁿ-choè chi̍t pîⁿ hì, hō͘ sè-kan, kap thiⁿ-sài, kap lâng khoàⁿ."
        ],
        [
          "阮為tio̍h基督做戇，lín tiàm-tī基督做智慧；阮軟弱，lín勇壯；lín尊貴，阮卑賤。",
          "Goán ūi-tio̍h Ki-tok choè gōng, lín tiàm-tī Ki-tok choè tì-hūi; goán loán-jio̍k, lín ióng-chòng; lín chun-kùi, goán pi-chiān."
        ],
        [
          "到tī chit-tia̍p阮也iau，也嘴乾，thǹg-pak-theh，hō͘人cheng，無定tio̍h ê所在；",
          "Kàu tī chit tia̍p goán iā iau, iā chhùi-ta, thǹg-pak-theh, hō͘ lâng cheng, bô tiāⁿ-tio̍h ê só͘-chāi;"
        ],
        [
          "也勞苦親像做工；受詈罵，就kā人祝福；受khún-tio̍k，就吞忍；",
          "iā lô-khó͘ chhin-chhiūⁿ choè kang; siū loé-mē, chiū kā lâng chiok-hok; siū khún-tio̍k, chiū thun-lún;"
        ],
        [
          "受譭謗，就kap人好嘴；竟然成做世間ê糞埽，萬物ê渣滓，到tī今á日。",
          "siū húi-pòng, chiū kap lâng hó-chhùi; kèng-jiân chiâⁿ-choè sè-kan ê pùn-sò, bān mi̍h ê che-tái, kàu tī kin-á-ji̍t."
        ],
        [
          "我寫chiah-ê m̄是beh hō͘ lín見笑，是警戒lín，親像我所疼ê kiáⁿ。",
          "Goá siá chiah-ê m̄ sī beh hō͘ lín kiàn-siàu, sī kéng-kài lín, chhin-chhiūⁿ goá só͘ thiàⁿ ê kiáⁿ."
        ],
        [
          "因為lín tiàm-tī基督，先生雖然講萬，但是老父就無choē ê；因為tī基督耶穌，我bat tùi福音來生lín。",
          "In-ūi lín tiàm-tī Ki-tok, sian-siⁿ sui-jiân káng-bān, nā-sī lāu-pē chiū bô choē ê; in-ūi tī Ki-tok Iâ-so͘, goá bat tùi hok-im lâi siⁿ lín."
        ],
        [
          "所以我勸lín tio̍h學我。",
          "Só͘-í goá khǹg lín tio̍h o̍h goá."
        ],
        [
          "因為án-ni我已經差提摩太去lín hia。伊tiàm-tī主是我所疼koh盡忠ê kiáⁿ；伊beh hō͘ lín記得我tiām-tī基督ê行踏，就是親像我ta̍k所在，tī ta̍k-ê教會所教示ê。",
          "In-ūi án-ni goá í-keng chhe Thê-mô͘-thài khì lín hia. i tiàm-tī Chú sī goá só͘ thiàⁿ koh chīn-tiong ê kiáⁿ; i beh hō͘ lín kì-tit goá tiām-tī Ki-tok ê kiâⁿ-ta̍h, chiū-sī chhin-chhiūⁿ goá ta̍k só͘-chāi, tī ta̍k ê kàu-hoē só͘ kà-sī ê."
        ],
        [
          "有人自高，掠做我無beh到lín hia。",
          "Ū lâng chū-ko, lia̍h-choè goá bô beh kàu lín hia."
        ],
        [
          "總是主若允准，我beh緊緊去就近lín；koh我所beh知ê，m̄是hiah-ê自高ê人ê話，就是in ê權能。",
          "Chóng-sī Chú nā ún-chún, goá beh kín-kín khì chiū-kūn lín; koh goá só͘ beh chai ê, m̄ sī hiah ê chū-ko ê lâng ê oē, chiū-sī in ê koân-lêng."
        ],
        [
          "因為上帝ê國不在講話，是在tī權能。",
          "In-ūi Siōng-tè ê kok put-chāi kóng oē, sī chāi-tī koân-lêng."
        ],
        [
          "Lín ài怎樣？我就近lín tio̍h kia̍h箠á去？á是用仁愛kap溫柔ê心神ah？",
          "Lín ài cháiⁿ-iūⁿ? goá chiū-kūn lín tio̍h kia̍h chhê-á khì? á-sī ēng jîn-ài kap un-jiû ê sim-sîn ah?"
        ]
      ],
      "篇名": "哥林多前書第四章"
    }
  ]
}
