{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "確實聽見lín中間有淫亂，也hit號淫亂外邦中所無ê，就是有人有伊ê老父ê bó͘。",
          "Khak-si̍t thiaⁿ-kìⁿ lín tiong-kan ū îm-loān, iā hit hō îm-loān goā-pang tiong só͘ bô ê, chiū-sī ū lâng ū i ê lāu-pē ê bó͘."
        ],
        [
          "Lín iáu teh自高，也竟然無哀傷，將行chit號tāi-chì ê人tùi lín中間除去。",
          "Lín iáu teh chū-ko, iā kèng-jiân bô ai-siong, chiong kiâⁿ chit hō tāi-chì ê lâng tùi lín tiong-kan tû-khì."
        ],
        [
          "我身軀相離開，心神kap lín 相近，親像親身tī-teh，已經有擬定行chit號事ê人，",
          "Goá seng-khu saⁿ lī-khui, sim-sîn kap lín saⁿ-kūn, chhin-chhiūⁿ chhin-sin tī-teh, í-keng ū gí-tiāⁿ kiâⁿ chit hō sū ê lâng,"
        ],
        [
          "託咱ê主耶穌ê名，lín chiah-ê已經聚集，我ê神也tī-teh，koh有咱ê主耶穌ê權能，",
          "thok lán ê Chú Iâ-so͘ ê miâ, lín chiah-ê í-keng chū-chi̍p, goá ê sîn iā tī-teh, koh ū lán ê Chú Iâ-so͘ ê koân-lêng,"
        ],
        [
          "將hit號人交hō͘撒旦，致到敗壞伊ê肉體，beh hō͘伊ê神tī咱ê主耶穌ê日得救。",
          "chiong hit hō lâng kau hō͘ Sat-tàn, tì-kàu pāi-hoāi i ê jio̍k-thé, beh hō͘ i ê sîn tī lán ê Chú Iâ-so͘ ê ji̍t tit kiù."
        ],
        [
          "Lín ê誇口m̄是好。Kiám m̄知淡薄酵會發kui-sn̂g mah？",
          "Lín ê khoa-kháu m̄ sī hó. Kiám m̄ chai tām-po̍h kàⁿ oē hoat kui-sn̂g mah?"
        ],
        [
          "舊ê酵tio̍h除到清，hō͘ lín成做新ê sn̂g，親像lín是無酵ê。因為咱poâⁿ過節ê羊羔也已經thâi，就是基督。",
          "Kū ê kàⁿ tio̍h tû kàu chheng, hō͘ lín chiâⁿ-choè sin ê sn̂g, chhin-chhiūⁿ lín sī bô kàⁿ ê. In-ūi lán poâⁿ-kè-choeh ê iûⁿ-ko iā í-keng thâi, chiū-sī Ki-tok."
        ],
        [
          "所以咱tio̍h守節，無用舊ê酵，也無用pháiⁿ心惡毒ê酵，是用純全真實ê無酵餅。",
          "Só͘-í lán tio̍h siú choeh, bô ēng kū ê kàⁿ, iā bô ēng pháiⁿ sim ok-to̍k ê kàⁿ, sī ēng sûn-choân chin-si̍t ê bô kàⁿ piáⁿ."
        ],
        [
          "前我寫hit張phoe hō͘ lín，kah lín m̄-thang kap淫亂ê人參chhap，",
          "Chêng goá siá hit tiuⁿ phoe hō͘ lín, kah lín m̄ thang kap îm-loān ê lâng chham-chhap,"
        ],
        [
          "m̄是泛泛指chit世間淫亂ê，á是貪心ê，kap勒索ê，á是拜偶像ê；若beh án-ni，tio̍h離開世間chiah能。",
          "m̄ sī hoàn-hoàn chí chit sè-kan îm-loān ê, á-sī tham-sim ê, kap le̍k-sek ê, á-sī pài ngó͘-siōng ê; nā beh án-ni, tio̍h lī-khui sè-kan chiah oē."
        ],
        [
          "總是taⁿ我寫phoe hō͘ lín是講，若有人稱做兄弟也有淫亂，á是貪心，á是拜偶像，á是詈罵，á是好酒，á是勒索ê，莫得kap伊參chhap；chit號人連kap伊食也m̄-thang。",
          "Chóng-sī taⁿ goá siá phoe hō͘ lín sī kóng, nā ū lâng chheng choè hiaⁿ-tī iā ū îm-loān, á-sī tham-sim, á-sī pài ngó͘-siōng, á-sī loé-mē, á-sī hò͘ⁿ chiú, á-sī le̍k-sek ê, bo̍h-tit kap i chham-chhap; chit hō lâng liân kap i chia̍h iā m̄ thang."
        ],
        [
          "因為判斷外面人kap我有甚麼干涉？",
          "In-ūi phoàⁿ-toàn goā-bīn lâng kap goá ū sím-mi̍h kan-sia̍p?"
        ],
        [
          "內面ê人kiám m̄是lín判斷ê；也外面ê人上帝判斷伊ah？Hit-ê pháiⁿ人tio̍h tùi lín中間除去。",
          "Lāi-bīn ê lâng kiám m̄ sī lín phoàⁿ-toàn ê; iā goā-bīn ê lâng Siōng-tè phoàⁿ-toàn i ah? Hit ê pháiⁿ lâng tio̍h tùi lín tiong-kan tû-khì."
        ]
      ],
      "篇名": "哥林多前書第五章"
    }
  ]
}
