{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我設使能講人kap天使ê音語，若無仁愛，我就成做響ê銅器，tân ê lâ鈸。",
          "Goá siat-sú oē kóng lâng kap thiⁿ-sài ê im-gú, nā bô jîn-ài, goá chiū chiâⁿ choè hiáng ê tâng-khì, tân ê lâ-poa̍h."
        ],
        [
          "我設使做先知，明白lóng總ê奧妙kap lóng總ê知識；koh設使有齊備ê信，夠額來移山，若無仁愛，我就boē算做是甚麼。",
          "Goá siat-sú choè sian-ti, bêng-pe̍k lóng-chóng ê ò-biāu kap lóng-chóng ê chai-bat; koh siat-sú ū chiâu-pī ê sìn, kàu-gia̍h lâi î soaⁿ, nā bô jîn-ài, goá chiū boē sǹg choè sī sím-mi̍h."
        ],
        [
          "我設使盡所有ê來賑濟，koh獻我ê身軀hō͘火燒，若無仁愛，就我無得tio̍h利益。",
          "Goá siat-sú chīn só͘ ū ê lâi chín-chè, koh hiàn goá ê seng-khu hō͘ hé sio, nā bô jîn-ài, chiū goá bô tit-tio̍h lī-ek."
        ],
        [
          "仁愛是gâu寬容慈悲；仁愛是無怨妒；仁愛無誇口，無phín-phóng，",
          "Jîn-ài sī gâu khoan-iông chû-pi; jîn-ài sī bô oàn-tò͘; jîn-ài bô khoa-kháu, bô phín-phóng,"
        ],
        [
          "無行見笑ê事，無求家己ê利益，無快受氣，無記得人ê pháiⁿ；",
          "bô kiâⁿ kiàn-siàu ê sū, bô kiû ka-kī ê lī-ek, bô khoài siū-khì, bô kì-tit lâng ê pháiⁿ;"
        ],
        [
          "無歡喜不義，是kap真理saⁿ-kap歡喜；",
          "bô hoaⁿ-hí put-gī, sī kap chin-lí saⁿ-kap hoaⁿ-hí;"
        ],
        [
          "凡事忍受，凡事相信，凡事ǹg望，凡事吞忍。",
          "hoān sū jím-siū, hoān sū siong-sìn, hoān sū ǹg-bāng, hoān sū thun-lún."
        ],
        [
          "仁愛永遠boē無去；但是先知ê職beh廢無，hiah-ê音語beh soah，知識beh廢無。",
          "Jîn-ài éng-oán boē bô--khì; nā-sī sian-ti ê chit beh hoè-bô, hiah ê im-gú beh soah, chai-bat beh hoè-bô."
        ],
        [
          "因為咱所知ê無完全，做先知也無完全；",
          "In-ūi lán só͘ chai ê bô oân-choân, choè sian-ti iā bô oân-choân;"
        ],
        [
          "完全ê若到，無完全ê就廢無。",
          "oân-choân ê nā kàu, bô oân-choân ê chiū hoè-bô."
        ],
        [
          "我做gín-ná ê時，講話親像gín-ná，性情親像gín-ná，意見親像gín-ná；已經成人，就廢無gín-ná ê事。",
          "Goá choè gín-ná ê sî, kóng oē chhin-chhiūⁿ gín-ná, sèng-chêng chhin-chhiūⁿ gín-ná, ì-kiàn chhin-chhiūⁿ gín-ná; í-keng sêng-jîn, chiū hoè-bô gín-ná ê sū."
        ],
        [
          "因為咱taⁿ對鏡teh看，bū-bū無明；但是到hit時就當頭對面。我taⁿ所知無完全；到hit時就知，親像我hō͘主知一樣。",
          "In-ūi lán taⁿ tùi kiàⁿ teh khoàⁿ, bū-bū bô bêng; nā-sī kàu hit sî chiū tng-thâu tùi-bīn. Goá taⁿ só͘ chai bô oân-choân; kàu hit sî chiū chai, chhin-chhiūⁿ goá hō͘ Chú chai chi̍t iūⁿ."
        ],
        [
          "現今所存ê，就是信、ǹg望、仁愛；chit三項，其中第一大ê是仁愛。",
          "Hiān-kim só͘ chûn ê, chiū-sī sìn, ǹg-bāng, jîn-ài; chí saⁿ hāng, kî-tiong tē it toā ê sī jîn-ài."
        ]
      ],
      "篇名": "哥林多前書第十三章"
    }
  ]
}
