{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟ah，我hō͘ lín知我前所傳hō͘ lín ê福音，lín所承受，所oá靠來khiā在ê；",
          "Hiaⁿ-tī ah, goá hō͘ lín chai goá chêng só͘ thoân hō͘ lín ê hok-im, lín só͘ sêng-siū, só͘ oá-khò lâi khiā-chāi ê;"
        ],
        [
          "lín若執守我所傳hō͘ lín福音ê道理，也m̄是空空信，就tùi chit-ê得救。",
          "lín nā chip-siú goá só͘ thoân hō͘ lín hok-im ê tō-lí, iā m̄ sī khang-khang sìn, chiū tùi chit-ê tit kiù."
        ],
        [
          "因為我所受來傳hō͘ lín ê，第一就是基督為tio̍h咱ê罪死，照聖經所記載；",
          "In-ūi goá só͘ siū lâi thoân hō͘ lín ê, tē it chiū-sī Ki-tok ūi-tio̍h lán ê choē sí, chiàu sèng-keng só͘ kì-chài;"
        ],
        [
          "koh有埋葬；第三日koh活，也照聖經所記載；",
          "koh ū bâi-chòng; tē saⁿ ji̍t koh-oa̍h, iā chiàu sèng-keng só͘ kì-chài;"
        ],
        [
          "有出現hō͘磯法看見；koh出現hō͘十二個使徒看見；",
          "ū chhut-hiān hō͘ Ki-hoat khoàⁿ-kìⁿ; koh chhut-hiān hō͘ cha̍p-jī ê sù-tô͘ khoàⁿ-kìⁿ;"
        ],
        [
          "koh一pái出現hō͘五百goā ê兄弟同時看見，其中大半iáu tī-teh，但是有ê已經睏去。",
          "koh chi̍t pái chhut-hiān hō͘ gō͘-pah goā ê hiaⁿ-tī tâng sî khoàⁿ-kìⁿ, kî-tiong toā poàⁿ iáu tī-teh, nā-sī ū-ê í-keng khùn-khì."
        ],
        [
          "Koh一pái出現hō͘雅各看見；又koh一pái出現hō͘ lóng總ê使徒看見；",
          "Koh chi̍t pái chhut-hiān hō͘ Ngá-kok khoàⁿ-kìⁿ; iū-koh chi̍t pái chhut-hiān hō͘ lóng-chóng ê sù-tô͘ khoàⁿ-kìⁿ;"
        ],
        [
          "上路尾也出現hō͘我看見，我是親像未夠月來生ê。",
          "siōng lō͘-bé iā chhut-hiān hō͘ goá khoàⁿ-kìⁿ, goá sī chhin-chhiūⁿ bē kàu ge̍h lâi siⁿ ê."
        ],
        [
          "因為我是使徒ê至微細ê，boē堪得稱做使徒，因為我bat khún-tio̍k上帝ê教會。",
          "In-ūi goá sī sù-tô͘ ê chì-bî-soè ê, boē kham-tit chheng choè sù-tô͘, in-ūi goá bat khún-tio̍k Siōng-tè ê kàu-hoē."
        ],
        [
          "總是我taⁿ成做chit等號ê人，是tùi上帝ê恩chiah有；koh伊所賞賜我ê恩m̄是空空；但是我比in眾人khah tio̍h磨；其實m̄是我，是上帝ê恩kap我tī-teh ê。",
          "Chóng-sī goá taⁿ chiâⁿ choè chit téng-hō ê lâng, sī tùi Siōng-tè ê un chiah ū; koh I só͘ siúⁿ-sù goá ê un m̄ sī khang-khang; nā-sī goá pí in chèng lâng khah tio̍h-boâ; kî-si̍t m̄ sī goá, sī Siōng-tè ê un kap goá tī-teh ê."
        ],
        [
          "Án-ni不論是我á是in，阮mī án-ni傳，lín mī án-ni信。",
          "Án-ni put-lūn sī goá á-sī in, goán mī án-ni thoân, lín mī án-ni sìn."
        ],
        [
          "Taⁿ若傳基督tùi死人中koh活，怎樣lín中間有人講死人無koh活ah？",
          "Taⁿ nā thoân Ki-tok tùi sí-lâng tiong koh-oa̍h, cháiⁿ-iūⁿ lín tiong-kan ū lâng kóng sí-lâng bô koh-oa̍h ah?"
        ],
        [
          "死人若無koh活，就基督未bat koh活；",
          "Sí-lâng nā bô koh-oa̍h, chiū Ki-tok bē bat koh-oa̍h;"
        ],
        [
          "基督若未bat koh活，就阮所傳ê是空空，lín ê信也是空空。",
          "Ki-tok nā bē bat koh-oa̍h, chiū goán só͘ thoân ê sī khang-khang, lín ê sìn iā sī khang-khang."
        ],
        [
          "死人若無koh活，就上帝未bat hō͘基督koh活；m̄-kú阮干證伊bat hō͘伊koh活，就顯明阮是做上帝白賊ê干證。",
          "Sí-lâng nā bô koh-oa̍h, chiū Siōng-tè bē bat hō͘ Ki-tok koh-oa̍h; m̄ kú goán kan-chèng I bat hō͘ I koh-oa̍h, chiū hián-bêng goán sī choè Siōng-tè pe̍h-chha̍t ê kan-chèng."
        ],
        [
          "因為死人若無koh活，就基督未bat koh活。",
          "In-ūi sí-lâng nā bô koh-oa̍h, chiū Ki-tok bē bat koh-oa̍h."
        ],
        [
          "基督若未bat koh活，就lín ê信無chhái-kang，lín iáu-kú tī lín ê罪中。",
          "Ki-tok nā bē bat koh-oa̍h, chiū lín ê sìn bô chhái-kang, lín iáu-kú tī lín ê choē tiong."
        ],
        [
          "就hiah-ê tiàm-tī基督已經睏ê，也是沉淪。",
          "Chiū hiah ê tiàm-tī Ki-tok í-keng khùn ê, iā sī tîm-lûn."
        ],
        [
          "咱若kan-ta在生有ǹg望tī基督，就tī眾人中咱是第一可憐ê。",
          "Lán nā kan-ta chāi-siⁿ ū ǹg-bāng tī Ki-tok, chiū tī chèng lâng tiong lán sī tē it khó-lîn ê."
        ],
        [
          "總是taⁿ基督已經tùi死人中koh活，做chiah-ê teh睏ê頭一個koh活ê。",
          "Chóng-sī taⁿ Ki-tok í-keng tùi sí-lâng tiong koh-oa̍h, choè chiah ê teh khùn ê thâu chi̍t ê koh-oa̍h ê."
        ],
        [
          "因為既然tùi一人chiah有死，也tùi一人chiah有死人ê Koh活。",
          "In-ūi kì-jiân tùi chi̍t lâng chiah ū sí, iā tùi chi̍t lâng chiah ū sí-lâng ê koh-oa̍h."
        ],
        [
          "因為親像tī亞當眾人lóng死，也親像án-ni ī基督眾人beh得tio̍h koh活。",
          "In-ūi chhin-chhiūⁿ tī A-tong chèng lâng lóng sí, iā chhin-chhiūⁿ án-ni tī Ki-tok chèng lâng beh tit-tio̍h koh-oa̍h."
        ],
        [
          "但是ta̍k-ê照伊ê次序；頭一個是基督，第二是hiah-ê屬基督ê，tī伊臨到ê時。",
          "Nā-sī ta̍k ê chiàu i ê chhù-sū; thâu chi̍t ê sī Ki-tok, tē jī sī hiah ê sio̍k Ki-tok ê, tī I lîm-kàu ê sî."
        ],
        [
          "然後末期到，就是伊已經廢無lóng總ê政治，lóng總ê權柄kap才能，將國交hō͘父上帝ê時；",
          "Jiân-āu boa̍t-kî kàu, chiū-sī I í-keng hoè-bô lóng-chóng ê chèng-tī, lóng-chóng ê koân-pèng kap châi-lêng, chiong kok kau hō͘ Pē Siōng-tè ê sî;"
        ],
        [
          "因為伊的確做王，到hē lóng總ê對敵tī伊ê腳下。",
          "in-ūi I tek-khak choè ông, kàu hē lóng-chóng ê tùi-te̍k tī I ê kha-ē."
        ],
        [
          "第一路尾受廢無ê對敵，就是死。",
          "Tē it lō͘-bé siū hoè-bô ê tùi-te̍k, chiū-sī Sí."
        ],
        [
          "因為有講，伊hō͘萬項有降服tī伊ê腳下。已經講，萬項有降服伊，就hit-ê hō͘萬項有降服伊ê，無在內，是明。",
          "In-ūi ū kóng, I hō͘ bān-hāng-ū hâng-ho̍k tī I ê kha-ē. Í-keng kóng, Bān-hāng-ū hâng-ho̍k I, chiū hit ê hō͘ bān-hāng-ū hâng-ho̍k I ê, bô chāi-lāi, sī bêng."
        ],
        [
          "萬項有已經降服伊，就Kiáⁿ也beh家己降服tī hō͘萬項有降服伊ê，hō͘上帝tī萬有中做萬有ê。",
          "Bān-hāng-ū í-keng hâng-ho̍k I, chiū Kiáⁿ iā beh ka-kī hâng-ho̍k tī hō͘ bān-hāng-ū hâng-ho̍k I ê, hō͘ Siōng-tè tī bān-ū tiong choè bān-ū ê."
        ],
        [
          "若m̄是án-ni，就為tio̍h死人受洗禮ê，beh啥事？死人若一概無koh活，為tio̍h in受洗禮甚麼緣故？",
          "Nā m̄ sī án-ni, chiū ūi-tio̍h sí-lâng siū soé-lé ê, beh siáⁿ-sū? Sí-lâng nā it-khài bô koh-oa̍h, ūi-tio̍h in siū soé-lé sím-mi̍h iân-kò͘?"
        ],
        [
          "Koh阮啥事時時冒險ah？",
          "Koh goán siáⁿ-sū sî-sî mō͘-hiám ah?"
        ],
        [
          "兄弟ah，我tī咱ê主基督耶穌為tio̍h lín所有ê誇口，我kí伊來chiù-choā，我日日phe死。",
          "Hiaⁿ-tī ah, goá tī lán ê Chú Ki-tok Iâ-so͘ ūi-tio̍h lín só͘ ū ê khoa-kháu, goá kí i lâi chiù-choā, goá ji̍t-ji̍t phe-sí."
        ],
        [
          "我若照人ê款，tī以弗所kap野獸相phah，我有甚麼利益？死人若無koh活，咱就做咱lim，做咱食，因為明á日beh死lah。",
          "Goá nā chiàu lâng ê khoán, tī Í-hut-só͘ kap iá-siù saⁿ-phah, goá ū sím-mi̍h lī-ek? Sí-lâng nā bô koh-oa̍h, lán chiū choè lán lim, choè lán chia̍h, in-ūi bîn-á-ji̍t beh sí lah."
        ],
        [
          "莫得受迷惑；lām-sám交陪是敗壞好德行。",
          "Bo̍h-tit siū bê-he̍k; Lām-sám kau-poê sī pāi-hoāi hó tek-hēng."
        ],
        [
          "Tio̍h醒悟來照義，莫得犯罪；因為有人m̄-bat上帝。我講án-ni，是beh hō͘ lín見笑。",
          "Tio̍h chhíⁿ-gō͘ lâi chiàu gī, bo̍h-tit hoān choē; in-ūi ū lâng m̄ bat Siōng-tè. Goá kóng án-ni, sī beh hō͘ lín kiàn-siàu."
        ],
        [
          "有人beh講，死人怎樣koh活？用甚麼號ê身體來ah？",
          "Ū lâng beh kóng, Sí-lâng cháiⁿ-iūⁿ koh-oa̍h? Ēng sím-mi̍h hō ê sin-thé lâi ah?"
        ],
        [
          "戇人ah，你所掖ê，無事先死，就boē活。",
          "Gōng lâng ah, lí só͘ iā ê, bô tāi-seng sí, chiū boē oa̍h."
        ],
        [
          "Koh你所掖ê m̄是hit-ê將來ê形體，或是麥，或是別樣ê五穀，不過是一粒子nā-tiāⁿ。",
          "Koh lí só͘ iā ê m̄ sī hit ê chiong-lâi ê hêng-thé, he̍k-sī be̍h, he̍k-sī pa̍t iūⁿ ê ngó͘-kok, put-kò sī chi̍t lia̍p chí nā-tiāⁿ."
        ],
        [
          "但是上帝照伊所定tio̍h ê，用形體hō͘伊；tī ta̍k號種子有伊家己ê形體。",
          "Nā-sī Siōng-tè chiàu I só͘ tiāⁿ-tio̍h ê, ēng hêng-thé hō͘ i; tī ta̍k hō chéng-chí ū i ka-kī ê hêng-thé."
        ],
        [
          "見若肉體m̄是同一樣ê肉體；人ê一款，獸ê一款，鳥ê一款，魚ê一款。",
          "Kìⁿ-nā jio̍k-thé m̄ sī tâng chi̍t iūⁿ ê jio̍k-thé; lâng-ê chi̍t khoán, siù-ê chi̍t khoán, chiáu-ê chi̍t khoán, hî-ê chi̍t khoán."
        ],
        [
          "有天裡ê形體，也有地裡ê形體；總是tī天裡ê ê榮光各樣tī地裡ê ê榮光。",
          "Ū thiⁿ-ni̍h ê hêng-thé, iā ū toē-ni̍h ê hêng-thé; chóng-sī tī thiⁿ-ni̍h ê ê êng-kng koh-iūⁿ tī toē-ni̍h ê ê êng-kng."
        ],
        [
          "日ê榮光是一款，月ê榮光koh一款，chiah-ê星ê榮光又koh一款；因為chit粒星kap hit粒星，榮光無相同。",
          "Ji̍t ê êng-kng sī chi̍t khoán, ge̍h ê êng-kng koh chi̍t khoán, chiah ê chhiⁿ ê êng-kng iū-koh chi̍t khoán; in-ūi chit lia̍p chhiⁿ kap hit lia̍p chhiⁿ, êng-kng bô saⁿ-tâng."
        ],
        [
          "死人koh活也是án-ni。所掖ê是會朽爛，koh活ê是boē朽爛；",
          "Sí-lâng koh-oa̍h iā sī án-ni. Só͘ iā ê sī oē hiú-noā, koh-oa̍h ê sī boē hiú-noā;"
        ],
        [
          "所掖ê是凌辱，koh活ê是榮光；所掖ê是軟chiáⁿ，koh活ê是勇健；",
          "só͘ iā ê sī lêng-jio̍k, koh-oa̍h ê sī êng-kng; só͘ iā ê sī nńg-chiáⁿ, koh-oa̍h ê sī ióng-kiāⁿ;"
        ],
        [
          "所掖ê是血氣ê形體，koh活ê是神靈ê形體；若有血氣ê形體，也有神靈ê形體。",
          "só͘ iā ê sī hiat-khì ê hêng-thé, koh-oa̍h ê sī sîn-lêng ê hêng-thé; nā ū hiat-khì ê hêng-thé, iā ū sîn-lêng ê hêng-thé."
        ],
        [
          "所記載也是án-ni講，頭一個人，亞當，成做有血氣ê活人。",
          "Só͘ kì-chài iā sī án-ni kóng, Thâu chi̍t ê lâng, A-tong, chiâⁿ-choè ū hiat-khì ê oa̍h lâng."
        ],
        [
          "路尾ê亞當成做賞賜活ê神。總是神ê m̄是事先，是血氣ê事先；神ê tè後。",
          "Lō͘-bé ê A-tong chiâⁿ-choè siúⁿ-sù oa̍h ê sîn. Chóng-sī sîn ê m̄ sī tāi-seng, sī hiat-khì ê tāi-seng; sîn ê tè-āu."
        ],
        [
          "頭一個人出tī地裡，屬tī土ê類；第二ê人出tī天裡。",
          "Thâu chi̍t ê lâng chhut tī toē-ni̍h, sio̍k tī thô͘ ê lūi; tē jī ê lâng chhut tī thiⁿ-ni̍h."
        ],
        [
          "Hit-ê屬tī土類ê是怎樣，見若屬tī土類ê也是án-ni；也hit-ê屬tī天裡ê是怎樣，見若屬tī天裡ê也是án-ni。",
          "Hit ê sio̍k tī thô͘-lūi ê sī cháiⁿ-iūⁿ, kìⁿ-nā sio̍k tī thô͘-lūi ê iā sī án-ni; iā hit ê sio̍k tī thiⁿ-ni̍h ê sī cháiⁿ-iūⁿ, kìⁿ-nā sio̍k tī thiⁿ-ni̍h ê iā sī án-ni."
        ],
        [
          "咱既然穿屬tī土ê ê形狀，也beh穿屬tī天ê ê形狀。",
          "Lán kì-jiân chhēng sio̍k tī thô͘ ê ê hêng-chōng, iā beh chhēng sio̍k tī thiⁿ ê ê hêng-chōng."
        ],
        [
          "兄弟ah，我講血氣ê肉體boē會承接上帝ê國，會朽爛ê boē會承接boē朽爛ê。",
          "Hiaⁿ-tī ah, goá kóng hiat-khì ê jio̍k-thé boē-oē sêng-chiap Siōng-tè ê kok, oē hiú-noā ê boē-oē sêng-chiap boē hiú-noā ê."
        ],
        [
          "Taⁿ我用奧妙kā lín講；咱無beh lóng睏，是beh lóng變化，",
          "Taⁿ goá ēng ò-biāu kā lín kóng; lán bô beh lóng khùn, sī beh lóng piàn-hoà,"
        ],
        [
          "一時á久，目一nih，末期哨角tân ê時；因為哨角beh tân，死人就beh koh活，變做boē朽爛ê，咱也beh變化。",
          "chi̍t sî-á kú, ba̍k chi̍t nih, boa̍t-kî sàu-kak tân ê sî; in-ūi sàu-kak beh tân, sí-lâng chiū beh koh-oa̍h, piàn-choè boē hiú-noā ê, lán iā beh piàn-hoà."
        ],
        [
          "因為chit-ê會朽爛ê的確tio̍h變做boē朽爛，chit-ê會死ê變做boē死。",
          "In-ūi chit ê oē hiú-noā ê tek- khak tio̍h piàn-choè boē hiú-noā, chit ê oē sí ê piàn-choè boē sí."
        ],
        [
          "但是chit-ê會朽爛ê已經變做boē朽爛，也chit-ê會死ê已經變做boē死，就所記載講，有廢無死來khah贏伊，chit-ê話hit時beh應驗。",
          "Nā-sī chit ê oē hiú-noā ê í-keng piàn-choè boē hiú-noā, iā chit ê oē sí ê í-keng piàn-choè boē sí, chiū só͘ kì-chài kóng, Ū hoè-bô sí lâi khah-iâⁿ i, chit ê oē hit sî beh èng-giām."
        ],
        [
          "死ah，你ê khah贏tī tá-lo̍h？死ah，你ê厲害tī tá-lo̍h？",
          "Sí ah, lí ê khah-iâⁿ tī tá-lo̍h? Sí ah, lí ê lī-hāi tī tá-lo̍h?"
        ],
        [
          "死ê厲害就是罪，罪ê權勢是律法。",
          "Sí ê lī-hāi chiū-sī choē, choē ê koân-sè sī lu̍t-hoat."
        ],
        [
          "總是感謝上帝，伊hō͘咱對咱ê主耶穌基督得tio̍h khah贏。",
          "Chóng-sī kám-siā Siōng-tè, I hō͘ lán tùi lán ê Chú Iâ-so͘ Ki-tok tit-tio̍h khah-iâⁿ."
        ],
        [
          "所以，我所疼ê兄弟ah，lín tio̍h堅固，無搖choah，常常盡力tī主ê工；因為知lín tio̍h磨tī主ê m̄是空空。",
          "Só͘-í, goá só͘ thiàⁿ ê hiaⁿ-tī ah, lín tio̍h kian-kò͘, bô iô-choah, siông-siông chīn-la̍t tī Chú ê kang; in-ūi chai lín tio̍h-boâ tī Chú ê m̄ sī khang-khang."
        ]
      ],
      "篇名": "哥林多前書第十五章"
    }
  ]
}
