{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟ah，論到神ê賞賜，我m̄ ài lín m̄知。",
          "Hiaⁿ-tī ah, lūn-kàu Sîn ê siúⁿ-sù, goá m̄ ài lín m̄ chai."
        ],
        [
          "lín知lín做外邦人ê時，受迷惑去就近boē講話ê偶像，chhut-chāi伊引誘。",
          "Lín chai lín choè goā-pang lâng ê sî, siū bê-he̍k khì chiū-kūn boē kóng oē ê ngó͘-siōng, chhut-chāi i ín-iú."
        ],
        [
          "所以我hō͘ lín知，hō͘上帝ê神感動來講ê，無人講，耶穌是thang咒詛；若m̄是hō͘聖神感動ê，也無人會講，耶穌是主。",
          "Só͘-í goá hō͘ lín chai, hō͘ Siōng-tè ê Sîn kám-tōng lâi kóng ê, bô lâng kóng, Iâ-so͘ sī thang chiù-chó͘; nā m̄ sī hō͘ Sèng Sîn kám-tōng ê, iā bô lâng oē kóng, Iâ-so͘ sī Chú."
        ],
        [
          "Taⁿ恩賜有分別，但是神是siāng一個。",
          "Taⁿ un-sù ū hun-piat, nā-sī Sîn sī siāng chi̍t ê."
        ],
        [
          "職份有分別，但是主是siāng一個。",
          "Chit-hūn ū hun-piat,nā-sī Chú sī siāng chi̍t ê."
        ],
        [
          "功用有分別，但是上帝siāng一個，施行萬事tī眾人中ê。",
          "Kong-iōng ū hun-piat, nā-sī Siōng-tè siāng chi̍t ê, si-hêng bān sū tī chèng lâng tiong ê."
        ],
        [
          "但是聖神ê顯明是賞賜ta̍k人beh利益眾人。",
          "Nā-sī Sèng Sîn ê hián-bêng sī siúⁿ-sù ta̍k lâng beh lī-ek chèng lâng."
        ],
        [
          "因為有ê tùi神用智慧ê話hō͘伊；有ê照chit-ê神用知識ê話hō͘伊；",
          "In-ūi ū-ê tùi Sîn ēng tì-hūi ê oē hō͘ i; ū-ê chiàu chit ê Sîn ēng chai-bat ê oē hō͘ i;"
        ],
        [
          "koh有人tī chit-ê神用信hō͘伊；有ê tī chit-ê神用醫病ê恩賜hō͘伊；",
          "koh ū lâng tī chit ê Sîn ēng sìn hō͘ i; ū-ê tī chit ê Sîn ēng i-pīⁿ ê un-sù hō͘ i;"
        ],
        [
          "有ê hō͘伊能行各樣ê權能；有ê hō͘伊做先知；有ê hō͘伊能分別chiah-ê神；koh有ê hō͘伊能講ta̍k樣ê音語；有ê hō͘伊能翻譯ta̍k樣ê音語。",
          "ū-ê hō͘ i oē kiâⁿ koh-iūⁿ ê koân-lêng; ū-ê hō͘ i choè sian-ti; ū-ê hō͘ i oē hun-piat chiah ê sîn; koh ū-ê hō͘ i oē kóng ta̍k iūⁿ ê im-gú; ū-ê hō͘ i oē hoan-e̍k ta̍k iūⁿ ê im-gú."
        ],
        [
          "Chiah-ê lóng是siāng一個神所施行ê，照伊所ài ê，隨樣分hō͘ ta̍k人。",
          "Chiah-ê lóng sī siāng chi̍t ê Sîn só͘ si-hêng ê, chiàu I só͘ ài ê, sûi-iūⁿ pun hō͘ ta̍k lâng."
        ],
        [
          "因為親像身軀是一個，也有choē-choē體，koh身軀ê體雖然choē，lóng是一個身軀；基督也是án-ni。",
          "In-ūi chhin-chhiūⁿ seng-khu sī chi̍t-ê, iā ū choē-choē thé, koh seng-khu ê thé sui-jiân choē, lóng sī chi̍t ê seng-khu; Ki-tok iā sī án-ni."
        ],
        [
          "因為咱眾人，無論是猶太á是希利尼，做奴才ê á是自由ê，lóng bat受洗禮tī一個神，來屬tī一個身軀，也lóng總bat lim一個神。",
          "In-ūi lán chèng lâng, bô lūn sī Iû-thài á-sī Hi-lī-nî, choè lô͘-châi ê á-sī chū-iû ê, lóng bat siū soé-lé tī chi̍t ê Sîn, lâi sio̍k tī chi̍t ê seng-khu, iā lóng-chóng bat lim chi̍t ê Sîn."
        ],
        [
          "因為身軀m̄是一體，是choē-choē體。",
          "In-ūi seng-khu m̄ sī chi̍t thé, sī choē-choē thé."
        ],
        [
          "設使腳若講，我因為m̄是手，我無屬身軀；伊m̄是為tio̍h án-ni就無屬tī身軀。",
          "Siat-sú kha nā kóng, Goá in-ūi m̄ sī chhiú, goá bô sio̍k seng-khu; i m̄ sī ūi-tio̍h án-ni chiū bô sio̍k tī seng-khu."
        ],
        [
          "設使耳á若講，我因為m̄是目睭，我無屬tī身軀；伊m̄是為tio̍h án-ni就無屬tī身軀。",
          "Siat-sú hī-á nā kóng, Goá in-ūi m̄ sī ba̍k-chiu, goá bô sio̍k tī seng-khu; i m̄ sī ūi-tio̍h án-ni chiū bô sio̍k tī seng-khu."
        ],
        [
          "設使thong身軀是目睭，tùi tá-lo̍h能聽？若lóng是耳á，tùi tá-lo̍h劃phīⁿ？",
          "Siat-sú thong seng-khu sī ba̍k-chiu, tùi tá-lo̍h oē thiaⁿ? Nā lóng sī hī-á, tùi tá-lo̍h oē phīⁿ?"
        ],
        [
          "但是上帝照伊ê所ài，將chiah-ê體sûi-ê安排tī身軀。",
          "Nā-sī Siōng-tè chiàu I ê só͘ ài, chiong chiah ê thé sûi-ê an-pâi tī seng-khu."
        ],
        [
          "若百體lóng siāng一款，就身軀tī tá-lo̍h？",
          "Nā pah thé lóng siāng chi̍t khoán, chiū seng-khu tī tá-lo̍h?"
        ],
        [
          "總是taⁿ體是choē-choē，也身軀是一個。",
          "Chóng-sī taⁿ thé sī choē-choē, iā seng-khu sī chi̍t ê."
        ],
        [
          "目睭boē會對手講，我無欠用你；頭殼也boē會對腳講，我無欠用lín。",
          "Ba̍k-chiu boē-oē tùi chhiú kóng, Goá bô khiàm-ēng lí; thâu-khak iā boē-oē tùi kha kóng, Goá bô khiàm-ēng lín."
        ],
        [
          "M̄-nā án-ni，身軀chiah-ê體，看做khah軟chiáⁿ ê koh-khah boe7無得。",
          "M̄ nā án-ni, seng-khu chiah ê thé, khoàⁿ choè khah nńg-chiáⁿ ê koh khah boē bô--tit."
        ],
        [
          "Koh咱看做身軀khah無貴氣ê體，咱就裝飾hō͘ in khah尊貴；也khah無文雅ê，咱hō͘ in koh-khah文雅。",
          "Koh lán khoàⁿ choè seng-khu khah bô kùi-khì ê thé, lán chiū chng-thāⁿ hō͘ in khah chun-kùi; iā khah bô bûn-ngá ê, lán hō͘ in koh khah bûn-ngá."
        ],
        [
          "因為咱文雅ê體無所欠缺。獨獨上帝調和身軀；tī有欠缺ê，益發hō͘伊尊貴；",
          "In-ūi lán bûn-ngá ê thé bô só͘ khiàm-kheh. To̍k-to̍k Siōng-tè tiâu-hô seng-khu; tī ū khiàm-kheh ê, it-hoat hō͘ i chun-kùi;"
        ],
        [
          "免得身軀無相合是beh hō͘百體平平相眷顧。",
          "bián-tit seng-khu bô saⁿ-ha̍p sī beh hō͘ pah thé pîⁿ-pîⁿ saⁿ koàn-kò͘."
        ],
        [
          "若一體受苦，百體同受苦；一體受榮光，百體同快樂。",
          "Nā chi̍t thé siū khó͘, pah thé tâng siū khó͘; chi̍t thé siū êng-kng, pah thé tâng khoài-lo̍k."
        ],
        [
          "Lín chiah-ê是基督ê身軀，sûi-ê是做體。",
          "Lín chiah-ê sī Ki-tok ê seng-khu, sûi-ê sī choè thé."
        ],
        [
          "上帝所設tī教會ê，一是使徒，二是先知，三是教師，koh有行權能ê，koh有醫病ê恩賜，幫贊ê，治理ê，講ta̍k樣ê音語ê。",
          "Siōng-tè só͘ siat tī kàu-hoē ê, it sī sù-tô͘, jī sī sian-ti, saⁿ sī kàu-su, koh ū kiâⁿ koân-lêng ê, koh ū i-pīⁿ ê un-sù, pang-chān ê, tī-lí ê, kóng ta̍k iūⁿ ê im-gú ê."
        ],
        [
          "眾人kiám lóng是使徒mah？lóng是先知mah？lóng是教師mah？lóng行權能mah？",
          "Chèng lâng kiám lóng sī sù-tô͘ mah? lóng sī sian-ti mah? lóng sī kàu-su mah? lóng kiâⁿ koân-lêng mah?"
        ],
        [
          "lóng有醫病ê恩賜mah？lóng會講ta̍k樣ê音語mah？lóng會翻譯mah？",
          "lóng ū i-pīⁿ ê un-sù mah? lóng oē kóng ta̍k iūⁿ ê im-gú mah? lóng oē hoan-e̍k mah?"
        ],
        [
          "Lín tio̍h切切欣慕hiah-ê khah大ê恩賜。我用第一好 ê路續指示lín。",
          "Lín tio̍h chhiat-chhiat him-bō͘ hiah ê khah toā ê un-sù. Goá ēng tē it hó ê lō͘ soà chí-sī lín."
        ]
      ],
      "篇名": "哥林多前書第十二章"
    }
  ]
}
