{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Tio̍h求仁愛；也tio̍h切切欣慕屬tī神ê恩賜；khah要緊ê是做先知來傳道。",
          "Tio̍h kiû jîn-ài; iā tio̍h chhiat-chhiat him-bō͘ sio̍k tī sîn ê un-sù; khah iàu-kín ê sī choè sian-ti lâi thoân-tō."
        ],
        [
          "因為講各樣ê音語ê m̄是kap人講，是kap上帝講，因為無人會曉聽；總是伊有teh講屬神ê奧妙。",
          "In-ūi kóng kok iūⁿ ê im-gú ê m̄ sī kap lâng kóng, sī kap Siōng-tè kóng, in-ūi bô lâng oē hiáu thiaⁿ; chóng-sī i ū teh kóng sio̍k sîn ê ò-biāu."
        ],
        [
          "獨獨做先知來傳道ê是kap人講，來建立，來勸勉，來安慰。",
          "To̍k-to̍k choè sian-ti lâi thoân-tō ê sī kap lâng kóng, lâi kiàn-li̍p, lâi khoàn-bián, lâi an-ùi."
        ],
        [
          "講音語ê是建立家己；做先知傳道ê是建立教會。",
          "Kóng im-gú ê sī kiàn-li̍p ka-kī; choè sian-ti thoân-tō ê sī kiàn-li̍p kàu-hoē."
        ],
        [
          "我ài得lín lóng會講音語，獨獨koh-khah ài，是lín做先知來傳道。因為講音語ê若無翻譯，hō͘教會得tio̍h建立，就做先知來傳道ê比伊khah大。",
          "Goá ài tit lín lóng oē kóng im-gú, to̍k-to̍k koh khah ài, sī lín choè sian-ti lâi thoân-tō. In-ūi kóng im-gú ê nā bô hoan-e̍k, hō͘ kàu-hoē tit-tio̍h kiàn-li̍p, chiū choè sian-ti lâi thoân-tō ê pí i khah toā."
        ],
        [
          "Taⁿ兄弟ah，我到lín hia，若清清講音語，也無用啟示，á是知識，á是做先知來傳道，á是用教示ê話來kā lín講，有甚麼利益lín？",
          "Taⁿ hiaⁿ-tī ah, goá kàu lín hia, nā chheng-chheng kóng im-gú, iā bô ēng khé-sī, á-sī chai-bat, á-sī choè sian-ti lâi thoân-tō, á-sī ēng kà-sī ê oē lâi kā lín kóng, ū sím-mi̍h lī-ek lín?"
        ],
        [
          "Hit號無活氣ê物teh出聲，親像簫親像琴，若無分別伊ê音，thái會知所pûn所彈ê是甚麼ah？",
          "Hit hō bô oa̍h-khì ê mi̍h teh chhut siaⁿ, chhin-chhiūⁿ siau chhin-chhiūⁿ khîm, nā bô hun-piat i ê im, thái oē chai só͘ pûn só͘ toâⁿ ê sī sím-mi̍h ah?"
        ],
        [
          "但是哨角出無定tio̍h ê音，chī-chūi會備辦交戰ah？",
          "Nā sī sàu-kak chhut bô tiāⁿ-tio̍h ê im, chī-chūi oē pī-pān kau-chiàn ah?"
        ],
        [
          "Lín也是án-ni，若無用舌講快明ê話，thái會知所講ê ah？lín所講ê hō͘風飛去。",
          "Lín iā sī án-ni, nā bô ēng chi̍h kóng khoài bêng ê oē, thái oē chai só͘ kóng ê ah? lín só͘ kóng ê hō͘ hong pe-khì."
        ],
        [
          "世上ê音語不論joā-choē樣，無一個無意思。",
          "Sè-chiūⁿ ê im-gú put-lūn joā choē iūⁿ, bô chi̍t ê bô ì-sù."
        ],
        [
          "我若m̄-bat hit-ê聲ê意義，就講ê人beh掠我做番，我也beh掠伊做番。",
          "Goá nā m̄ bat hit ê siaⁿ ê ì-gī, chiū kóng ê lâng beh lia̍h goá choè hoan, goá iā beh lia̍h i choè hoan."
        ],
        [
          "Án-ni lín既然切切欣慕屬tī神ê恩賜，tio̍h求hō͘ lín充滿來建立教會。",
          "Án-ni lín kì-jiân chhiat-chhiat him-bō͘ sio̍k tī sîn ê un-sù, tio̍h kiû hō͘ lín chhiong-moá lâi kiàn-li̍p kàu-hoē."
        ],
        [
          "所以講音語ê tio̍h求能翻譯。",
          "Só͘-í kóng im-gú ê tio̍h kiû oē hoan-e̍k."
        ],
        [
          "我若用音語祈禱，我ê神有teh祈禱，但是我ê心思無所利益。",
          "Goá nā ēng im-gú kî-tó, goá ê sîn ū teh kî-tó, nā-sī goá ê sim-su bô só͘ lī-ek."
        ],
        [
          "Án-ni是怎樣？我beh用神祈禱，也beh用心思祈禱；我beh用神吟詩，也beh用心思吟詩。",
          "Án-ni sī cháiⁿ-iūⁿ? Goá beh ēng sîn kî-tó, iā beh ēng sim-su kî-tó; goá beh ēng sîn gîm si, iā beh ēng sim-su gîm si."
        ],
        [
          "若無，就lín用神祝謝，hit號平常人既然m̄知你teh講甚麼，伊thái能當你感謝ê時來講，À-bēng？",
          "Nā bô, chiū lín ēng sîn chiok-siā, hit hō pêng-siông lâng kì-jiân m̄ chai lí teh kóng sím-mi̍h, i thái oē tng lí kám-siā ê sî lâi kóng, À-bēng?"
        ],
        [
          "你ê感謝是好，但是別人無得tio̍h建立。",
          "Lí ê kám-siā sī hó, nā-sī pa̍t lâng bô tit-tio̍h kiàn-li̍p."
        ],
        [
          "我感謝上帝，我講音語比lín眾人khah-choē。",
          "Goá kám-siā Siōng-tè, goá kóng im-gú pí lín chèng lâng khah choē."
        ],
        [
          "總是tī教會中我ài用心思講五句thang教示人ê話，贏過講萬句ê音語。",
          "Chóng-sī tī kàu-hoē tiong goá ài ēng sim-su kóng gō͘ kù thang kà-sī lâng ê oē, iâⁿ-kè kóng bān kù ê im-gú."
        ],
        [
          "兄弟ah，論智慧莫得做gín-ná；論pháiⁿ tio̍h做嬰á，論智慧tio̍h做大人。",
          "Hiaⁿ-tī ah, lūn tì-hūi bo̍h-tit choè gín-ná; lūn pháiⁿ tio̍h choè eⁿ-á, lūn tì-hūi tio̍h choè toā lâng."
        ],
        [
          "Tī律法有記載，主講，我beh用別樣音語ê人，kap別樣人ê嘴唇，kā chit國ê百姓講；án-ni，in猶原m̄聽我。",
          "Tī lu̍t-hoat ū kì-chài, Chú kóng, Goá beh ēng pa̍t iūⁿ im-gú ê lâng, kap pa̍t iūⁿ lâng ê chhùi-tûn, kā chit kok ê peh-sìⁿ kóng; án-ni in iû-goân m̄ thiaⁿ goá."
        ],
        [
          "所以音語做兆頭，m̄是為tio̍h信ê人，是為tio̍h m̄信ê人；做先知來傳道，m̄是為tio̍h m̄信ê人，是為tio̍h信ê人。",
          "Só͘-í im-gú choè tiāu-thâu, m̄ sī ūi-tio̍h sìn ê lâng, sī ūi-tio̍h m̄ sìn ê lâng; choè sian-ti lâi thoân-tō, m̄ sī ūi-tio̍h m̄ sìn ê lâng, sī ūi-tio̍h sìn ê lâng."
        ],
        [
          "設使全教會聚集tī一所在，若lóng講音語，有平常人á是m̄信ê入來，kiám無beh講lín teh siáu mah？",
          "Siat-sú choân kàu-hoē chū-chi̍p tī chi̍t só͘-chāi, nā lóng kóng im-gú, ū pêng-siông lâng á-sī m̄ sìn ê ji̍p-lâi, kiám bô beh kóng lín teh siáu mah?"
        ],
        [
          "設使lóng做先知來傳道，有一個m̄信ê á是平常人入來，伊就hō͘眾人叫-醒，hō͘眾人擬斷；",
          "Siat-sú lóng choè sian-ti lâi thoân-tō, ū chi̍t ê m̄ sìn ê á-sī pêng-siông lâng ji̍p-lâi, i chiū hō͘ chèng lâng kiò-chhíⁿ, hō͘ chèng lâng gí-toàn;"
        ],
        [
          "伊心內所隱密ê露現；就仆落去拜上帝，講上帝真正tī lín中間。",
          "i sim-lāi só͘ ún-ba̍t ê lō͘-hiān; chiū phak-lo̍h-khì pài Siōng-tè, kóng Siōng-tè chin-chiàⁿ tī lín tiong-kan."
        ],
        [
          "兄弟ah，án-ni是怎樣？Lín聚集ê時，ta̍k人有詩歌ê，有教示ê，有啟示ê，有音語ê，有翻譯ê。ta̍k項事tio̍h行來致到建立。",
          "Hiaⁿ-tī ah, án-ni sī cháiⁿ-iūⁿ? Lín chū-chi̍p ê sî, ta̍k lâng ū si-koa ê, ū kà-sī ê, ū khé-sī ê, ū im-gú ê, ū hoan-e̍k ê. Ta̍k hāng sū tio̍h kiâⁿ lâi tì-kàu kiàn-li̍p."
        ],
        [
          "若有講音語ê，只堪得兩個，siōng choē三個，也tio̍h照次序，koh tio̍h一人翻譯。",
          "Nā ū kóng im-gú ê, chí kham-tit nn̄g ê, siōng choē saⁿ ê, iā tio̍h chiàu chhù-sū, koh tio̍h chi̍t lâng hoan-e̍k."
        ],
        [
          "若無人thang翻譯，就tī教會中伊tio̍h靜靜；獨獨tuì本身kaptuì上帝講。",
          "Nā bô lâng thang hoan-e̍k, chiū tī kàu-hoē tiong i tio̍h chēng-chēng; to̍k-to̍k tùi pún-sin kap tùi Siōng-tè kóng."
        ],
        [
          "做先知來傳道ê，也只堪兩個á三個來講，其餘ê tio̍h分別伊。",
          "Choè sian-ti lâi thoân-tō ê, iā chí kham nn̄g ê á saⁿ ê lâi kóng, kî-û ê tio̍h hun-piat i."
        ],
        [
          "若邊頭坐ê有人得tio̍h啟示，hit-ê事先講ê tio̍h靜靜。",
          "Nā piⁿ-thâu chē ê ū lâng tit-tio̍h khé-sī, hit ê tāi-seng kóng ê tio̍h chēng-chēng."
        ],
        [
          "因為lín一人一人lóng會thang做先知來傳道，hō͘眾人thang學習，hō͘眾人thang受苦勸。",
          "In-ūi lín chi̍t lâng chi̍t lâng lóng oē thang choè sian-ti lâi thoân-tō, hō͘ chèng lâng thang ha̍k-si̍p, hō͘ chèng lâng thang siū khó͘-khǹg."
        ],
        [
          "Koh先知ê神是順服tī先知。",
          "Koh sian-ti ê sîn sī sūn-ho̍k tī sian-ti."
        ],
        [
          "因為上帝m̄是紛亂ê，是和平ê；親像tī聖徒lóng總ê教會一樣。",
          "In-ūi Siōng-tè m̄ sī hun-loān ê, sī hô-pêng ê; chhin-chhiūⁿ tī sèng-tô͘ lóng-chóng ê kàu-hoē chi̍t iūⁿ."
        ],
        [
          "婦人人tī教會中，tio̍h靜靜；因為m̄准in講；就是tio̍h順服，親像律法也是án-ni講。",
          "Hū-jîn-lâng tī kàu-hoē tiong, tio̍h chēng-chēng; in-ūi m̄ chún in kóng; chiū-sī tio̍h sūn-ho̍k, chhin-chhiūⁿ lu̍t-hoat iā sī án-ni kóng."
        ],
        [
          "In若ài學習甚麼，tio̍h tī家內問家己ê丈夫；因為婦人人tī教會中來講是見笑，",
          "In nā ài ha̍k-si̍p sím-mi̍h, tio̍h tī ke-lāi mn̄g ka-kī ê tiōng-hu; in-ūi hū-jîn-lâng tī kàu-hoē tiong lâi kóng sī kiàn-siàu,"
        ],
        [
          "上帝ê道理kiám是tùi lín出？á是kan-ta傳hō͘ lín ah？",
          "Siōng-tè ê tō-lí kiám sī tùi lín chhut? á-sī kan-ta thoân hō͘ lín ah?"
        ],
        [
          "若有人家己掠做先知，á是做屬tī神ê人，就tio̍h知我所寫hō͘ lín ê是主ê命令。",
          "Nā ū lâng ka-kī lia̍h choè sian-ti, á-sī choè sio̍k tī sîn ê lâng, chiū tio̍h chai goá só͘ siá hō͘ lín ê sī Chú ê bēng-lēng."
        ],
        [
          "若有人m̄知，就kù-chāi伊m̄知。",
          "Nā ū lâng m̄ chai, chiū kù-chāi i m̄ chai."
        ],
        [
          "所以我ê兄弟ah，tio̍h切切欣慕做先知來傳道，也莫得禁止講音語。",
          "Só͘-í goá ê hiaⁿ-tī ah, tio̍h chhiat-chhiat him-bō͘ choè sian-ti lâi thoân-tō, iā bo̍h-tit kìm-chí kóng im-gú."
        ],
        [
          "凡事tio̍h文雅也照規矩來行。",
          "Hoān sū tio̍h bûn-ngá iā chiàu kui-kú lâi kiâⁿ."
        ]
      ],
      "篇名": "哥林多前書第十四章"
    }
  ]
}
