{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Lín tio̍h學我，親像我學基督。",
          "Lín tio̍h o̍h goá, chhin-chhiūⁿ goá o̍h Ki-tok."
        ],
        [
          "我o-ló lín因為lín凡tāi-chì記念我，koh執守chiah-ê遺傳，照我所傳hō͘ lín ê。",
          "Goá o-ló lín in-ūi lín hoān tāi-chì kì-liām goá, koh chip-siú chiah ê ûi-thoân, chiàu goá só͘ thoân hō͘ lín ê."
        ],
        [
          "總是我ài lín知基督是做ta-po͘人ê頭，ta-po͘人做婦人人ê頭，上帝做基督ê頭。",
          "Chóng-sī goá ài lín chai Ki-tok sī choè ta-po͘-lâng ê thâu, ta-po͘-lâng choè hū-jîn-lâng ê thâu, Siōng-tè choè Ki-tok ê thâu."
        ],
        [
          "見若ta-po͘人祈禱á是傳道，若罩頭殼，就凌辱伊ê頭。",
          "Kìⁿ-nā ta-po͘-lâng kî-tó á-sī thoân-tō, nā tà thâu-khak, chiū lêng-jio̍k i ê thâu."
        ],
        [
          "但是見若婦人人祈禱á是傳道，無罩頭殼，就凌辱伊ê頭，因為這kap剃頭毛無各樣。",
          "Nā-sī kìⁿ-nā hū-jîn-lâng kî-tó á-sī thoân-tō, bô tà thâu-khak, chiū lêng-jio̍k i ê thâu, in-ūi che kap thì thâu-mn̂g bô koh-iūⁿ."
        ],
        [
          "婦人人若無罩頭殼，就tio̍h剪頭毛；婦人人剪頭毛á剃頭毛若是見笑，就khah好tio̍h 罩頭。",
          "Hū-jîn-lâng nā bô tà thâu-khak, chiū tio̍h chián thâu-mn̂g; hū-jîn-lâng chián thâu-mn̂g á thì thâu-mn̂g nā sī kiàn-siàu, chiū khah hó tio̍h tà thâu."
        ],
        [
          "Ta-po͘人m̄應該罩頭，因為伊是上帝ê像kap榮光；但是婦人人就是ta-po͘人ê榮光。",
          "Ta-po͘-lâng m̄ eng-kai tà thâu, in-ūi i sī Siōng-tè ê siōng kap êng-kng; nā-sī hū-jîn-lâng chiū-sī ta-po͘-lâng ê êng-kng."
        ],
        [
          "因為ta-po͘人m̄是tùi婦人人出，獨獨婦人人是tùi ta-po͘人出。",
          "In-ūi ta-po͘-lâng m̄ sī tùi hū-jîn-lâng chhut, to̍k-to̍k hū-jîn-lâng sī tùi ta-po͘-lâng chhut."
        ],
        [
          "因為ta-po͘人m̄是為tio̍h婦人人chiah創造，是婦人人為tio̍h ta-po͘人來創造。",
          "In-ūi ta-po͘-lâng m̄ sī ūi-tio̍h hū-jîn-lâng chiah chhòng-chō, sī hū-jîn-lâng ūi-tio̍h ta-po͘-lâng lâi chhòng-chō."
        ],
        [
          "所以婦人人tio̍h有降服權柄ê記號tī伊ê頭殼，為tio̍h使者ê緣故。",
          "Só͘-í hū-jîn-lâng tio̍h ū hâng-ho̍k koân-pèng ê kì-hō tī i ê thâu-khak, ūi-tio̍h sù-chiá ê iân-kò͘."
        ],
        [
          "總是tī主若無ta-po͘人，就m̄成婦人人；無婦人人，就m̄成ta-po͘人。",
          "Chóng-sī tī Chú nā bô ta-po͘-lâng, chiū m̄ chiâⁿ hū-jîn-lâng; bô hū-jîn-lâng, chiū m̄ chiâⁿ ta-po͘-lâng."
        ],
        [
          "因為親像婦人人tùi ta-po͘人出，ta-po͘人也是tùi婦人人chiah有；獨獨萬項是tùi上帝出。",
          "In-ūi chhin-chhiūⁿ hū-jîn-lâng tùi ta-po͘-lâng chhut, ta-po͘-lâng iā sī tùi hū-jîn-lâng chiah ū; to̍k-to̍k bān hāng sī tùi Siōng-tè chhut."
        ],
        [
          "Lín心內家己省察：婦人人無罩頭殼來祈禱上帝，是合適mah？",
          "Lín sim-lāi ka-kī séng-chhat: hū-jîn-lâng bô tà thâu-khak lâi kî-tó Siōng-tè, sī ha̍p-sek mah?"
        ],
        [
          "Tùi本性kiám m̄知，ta-po͘人有長ê頭毛是做見笑mah？",
          "Tùi pún-sèng kiám m̄ chai, ta-po͘-lâng ū tn̂g ê thâu-mn̂g sī choè kiàn-siàu mah?"
        ],
        [
          "但是婦人人有長ê頭毛，是做伊ê榮光；因為伊ê頭毛是賞賜伊做帕。",
          "Nā-sī hū-jîn-lâng ū tn̂g ê thâu-mn̂g, sī choè i ê êng-kng; in-ūi i ê thâu-mn̂g sī siúⁿ-sù i choè phè."
        ],
        [
          "設使有想ài beh辯駁ê，阮無chit號例，上帝chiah-ê教會也無。",
          "Siat-sú ū siūⁿ ài beh piān-pok ê, goán bô chit hō lē, Siōng-tè chiah ê kàu-hoē iā bô."
        ],
        [
          "Taⁿ我將chit-ê吩咐lín，m̄是o-ló lín，就是lín聚集，無致到利益，是致到損害。",
          "Taⁿ goá chiong chit-ê hoan-hù lín, m̄ sī o-ló lín, chiū-sī lín chū-chi̍p, bô tì-kàu lī-ek, sī tì-kàu sún-hāi."
        ],
        [
          "頭一項，我聽見lín聚集做會ê時，lín中間有分黨，我也大略信。",
          "Thâu chi̍t hāng, goá thiaⁿ-kìⁿ lín chū-chi̍p choè hoē ê sî, lín tiong-kan ū hun-tóng, goá iā tāi-lio̍k sìn."
        ],
        [
          "因為lín中間boē免得有黨派，beh hō͘真實ê人顯明tī lín中間。",
          "In-ūi lín tiong-kan boē bián-tit ū tóng-phài, beh hō͘ chin-si̍t ê lâng hián-bêng tī lín tiong-kan."
        ],
        [
          "Án-ni lín聚集tī一所在，m̄是食主ê晚餐。",
          "Án-ni lín chū-chi̍p tī chi̍t só͘-chāi, m̄ sī chia̍h Chú ê boán-chhan."
        ],
        [
          "因為食ê時ta̍k人做伊事先食伊ê ê-hng頓；有人iau，有人醉。",
          "In-ūi chia̍h ê sî ta̍k lâng choè i tāi-seng chia̍h i ê ê-hng tǹg; ū lâng iau, ū lâng chùi."
        ],
        [
          "Lín kiám無厝thang lim食mah？á是lín看輕上帝ê教會，也hō͘無ê見笑ah？我beh對lín怎樣講？Tī chit-ê我beh o-ló lín mah？我無o-ló。",
          "Lín kiám bô chhù thang lim-chia̍h mah? Á-sī lín khoàⁿ-khin Siōng-tè ê kàu-hoē, iā hō͘ bô-ê kiàn-siàu ah? Goá beh tùi lín cháiⁿ-iūⁿ kóng? Tī chit-ê goá beh o-ló lín mah? Goá bô o-ló."
        ],
        [
          "因為我tùi主受，也bat傳hō͘ lín ê，就是主耶穌hō͘人賣hit暝有the̍h餅，",
          "In-ūi goá tùi Chú siū, iā bat thoân hō͘ lín ê, chiū-sī Chú Iâ-so͘ hō͘ lâng boē hit mî ū the̍h piáⁿ,"
        ],
        [
          "祝謝來peh伊，講，chit-ê是我ê身軀，為tio̍h lín phah破ê，lín tio̍h行án-ni來記念我。",
          "chiok-siā lâi peh i, kóng, Chit-ê sī goá ê seng-khu, ūi-tio̍h lín phah-phoà ê, lín tio̍h kiâⁿ án-ni lâi kì-liām goá."
        ],
        [
          "食了後也án-ni捧杯，講，Chit-ê杯就是新約，tī我ê血設立ê，見若lim ê時，tio̍h行án-ni來記念我。",
          "Chia̍h liáu-āu iā án-ni phâng poe, kóng, Chit ê poe chiū-sī sin iok, tī goá ê huih siat-li̍p ê, kìⁿ-nā lim ê sî, tio̍h kiâⁿ án-ni lâi kì-liām goá."
        ],
        [
          "因為lín ta̍k-pái食chit-ê餅，lim chit-ê杯，是表明主ê死，直到伊koh來。",
          "In-ūi lín ta̍k pái chia̍h chit ê piáⁿ, lim chit ê poe, sī piáu-bêng Chú ê sí, ti̍t kàu I koh lâi."
        ],
        [
          "Án-ni凡若食主ê餅，á是lim主ê poe，無合宜ê，是辜負主ê身軀kap血。",
          "Án-ni hoān-nā chia̍h Chú ê piáⁿ, á-sī lim Chú ê poe, bô ha̍p-gî ê, sī ko͘-hū Chú ê seng-khu kap huih."
        ],
        [
          "但是人tio̍h家己省察，chiah thang食chit-ê餅，lim chit-ê杯。",
          "Nā-sī lâng tio̍h ka-kī séng-chhat, chiah thang chia̍h chit ê piáⁿ, lim chit ê poe."
        ],
        [
          "人無分別主ê身軀來lim食，就是tùi lim食家己取審判。",
          "Lâng bô hun-piat Chú ê seng-khu lâi lim-chia̍h, chiū-sī tùi lim-chia̍h ka-kī chhú sím-phoàⁿ."
        ],
        [
          "所以lín中間衰lám ê，破病ê，choē-choē；死ê也無少。",
          "Só͘-í lín tiong-kan soe-lám ê, phoà-pīⁿ ê, choē-choē; sí ê iā bô chió."
        ],
        [
          "咱若家己審問，就無受審判。",
          "Lán nā ka-kī sím-mn̄g, chiū bô siū sím-phoàⁿ."
        ],
        [
          "總是咱受審判，是hō͘主所警戒，免得kap世間人同受定罪。",
          "Chóng-sī lán siū sím-phoàⁿ, sī hō͘ Chú só͘ kéng-kài, bián-tit kap sè-kan lâng tâng siū tēng-choē."
        ],
        [
          "我ê兄弟ah，所以lín聚集beh食ê時，tio̍h 相 thèng候。",
          "Goá ê hiaⁿ-tī ah, só͘-í lín chū-chi̍p beh chia̍h ê sî, tio̍h saⁿ thèng-hāu."
        ],
        [
          "若有人iau，tio̍h tiàm in厝食，免得聚集致到受審判。其餘ê等我來，chiah beh設法。",
          "Nā ū lâng iau, tio̍h tiàm in chhù chia̍h, bián-tit chū-chi̍p tì-kàu siū sím-phoàⁿ. Kî-û ê tán goá lâi, chiah beh siat-hoat."
        ]
      ],
      "篇名": "哥林多前書第十一章"
    }
  ]
}
