{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟ah，我m̄ ài lín m̄知咱ê列祖lóng tī雲下，也lóng tùi海中經過，",
          "Hiaⁿ-tī ah, goá m̄ ài lín m̄ chai lán ê lia̍t-chó͘ lóng tī hûn ē, iā lóng tùi hái-tiong keng-kè,"
        ],
        [
          "也lóng tī雲中海中受洗禮歸tī摩西，",
          "iā lóng tī hûn-tiong hái-tiong siū soé-lé kui tī Mô͘-se,"
        ],
        [
          "也lóng食同一樣靈ê食，也lóng lim同一樣靈ê奶；",
          "iā lóng chia̍h tâng chi̍t iūⁿ lêng ê chia̍h, iā lóng lim tâng chi̍t iūⁿ lêng ê lim;"
        ],
        [
          "因為in所lim ê是tùi tè in靈ê石磐出，hit-ê石磐就是基督。",
          "in-ūi in só͘ lim ê sī tùi tè in lêng ê chio̍h-poâⁿ chhut, hit ê chio̍h-poâⁿ chiū-sī Ki-tok."
        ],
        [
          "但是in中間khah choē人hō͘上帝無歡喜；因為in ê身屍橫逆tī曠野。",
          "Nā-sī in tiong-kan khah choē lâng hō͘ Siōng-tè bô hoaⁿ-hí; in-ūi in ê sin-si hoâiⁿ-ke̍h tī khòng-iá."
        ],
        [
          "Taⁿ chiah-ê事是做咱ê鑑戒，hō͘咱莫得愛pháiⁿ，親像in愛pháiⁿ一樣。",
          "Taⁿ chiah ê sū sī choè lán ê kàm-kài, hō͘ lán bo̍h-tit ài pháiⁿ, chhin-chhiūⁿ in ài pháiⁿ chi̍t iūⁿ."
        ],
        [
          "Lín也莫得拜偶像，親像in中間有人拜伊；照所記載講，百姓坐teh lim食，起來跳舞。",
          "Lín iā bo̍h-tit pài ngó͘-siōng, chhin-chhiūⁿ in tiong-kan ū lâng pài i; chiàu só͘ kì-chài kóng, Peh-sìⁿ chē-teh lim-chia̍h, khí-lâi thiàu-bú."
        ],
        [
          "咱也莫得行淫，親像in中間有人行淫，一日死兩萬三千人。",
          "Lán iā bo̍h-tit kiâⁿ îm, chhin-chhiūⁿ in tiong-kan ū lâng kiâⁿ îm, chi̍t ji̍t sí nn̄g-bān saⁿ-chheng lâng."
        ],
        [
          "咱也莫得試主，親像in中間有人試伊，就hō͘蛇咬死。",
          "Lán iā bo̍h-tit chhì Chú, chhin-chhiūⁿ in tiong-kan ū lâng chhì I, chiū hō͘ choâ kā-sí."
        ],
        [
          "Lín也莫得nga̍uh-nga̍uh念，親像in中間有人nga̍uh-nga̍uh念，就hō͘剿滅ê滅in。",
          "Lín iā bo̍h-tit nga̍uh-nga̍uh liām, chhin-chhiūⁿ in tiong-kan ū lâng nga̍uh-nga̍uh liām, chiū hō͘ châu-bia̍t-ê bia̍t in."
        ],
        [
          "Taⁿ in tú-tio̍h chiah-ê事是做鑑戒，續記載來警戒咱，就是chiah-ê世代尾ê人。",
          "Taⁿ in tú-tio̍h chiah ê sū sī choè kàm-kài, soà kì-chài lâi kéng-kài lán, chiū-sī chiah ê sè-tāi bé ê lâng."
        ],
        [
          "所以家己掠做khiā在ê，tio̍h謹慎驚了跋倒。",
          "Só͘-í ka-kī lia̍h choè khiā-chāi ê, tio̍h kín-sīn kiaⁿ-liáu poa̍h-tó."
        ],
        [
          "Lín所tú-tio̍h ê試無m̄是人ê常事；上帝是信實，無beh hō͘ lín tú-tio̍h試過頭tī lín所能當；就是tī受試ê時beh續開脫出ê路，hō͘ lín當會起。",
          "Lín só͘ tú-tio̍h ê chhì bô m̄ sī lâng ê siông-sū; Siōng-tè sī sìn-si̍t, bô beh hō͘ lín tú-tio̍h chhì kè-thâu tī lín só͘ oē tng; chiū-sī tī siū chhì ê sî beh soà khui thoat-chhut ê lō͘, hō͘ lín tng oē khí."
        ],
        [
          "所以我所疼ê兄弟ah，tio̍h閃避拜偶像ê事。",
          "Só͘-í goá só͘ thiàⁿ ê hiaⁿ-tī ah, tio̍h siám-pī pài ngó͘-siōng ê sū."
        ],
        [
          "我所講是親像對知識ê人講；lín tio̍h省察我ê話。",
          "Goá só͘ kóng sī chhin-chhiūⁿ tùi tì-sek ê lâng kóng; lín tio̍h séng-chhat goá ê oē."
        ],
        [
          "祝謝ê杯，咱所祝謝ê，kiám m̄是saⁿ-kap有份tī基督ê血mah？咱所peh ê餅kiám m̄是saⁿ-kap有份tī基督ê身軀mah？",
          "Chiok-siā ê poe, lán só͘ chiok-siā ê, kiám m̄ sī saⁿ-kap ū hūn tī Ki-tok ê huih mah? lán só͘ peh ê piáⁿ kiám m̄ sī saⁿ-kap ū hūn tī Ki-tok ê seng-khu mah?"
        ],
        [
          "因為餅既然一個，咱雖然choē-choē人也是一體；因為lóng有份tī一個餅。",
          "in-ūi piáⁿ kì-jiân chi̍t-ê, lán sui-jiân choē-choē lâng iā sī chi̍t thé; in-ūi lóng ū hūn tī chi̍t ê piáⁿ."
        ],
        [
          "試看照肉體ê以色列人，hiah-ê食祭物ê kiám m̄是saⁿ-kap有份tī祭壇mah？",
          "Chhì-khoàⁿ chiàu jio̍k-thé ê Í-sek-lia̍t lâng, hiah ê chia̍h chè-mi̍h ê kiám m̄ sī saⁿ-kap ū hūn tī chè-toâⁿ mah?"
        ],
        [
          "Án-ni我是teh講甚麼？kiám是teh講祭偶像ê物是甚麼？",
          "Án-ni goá sī teh kóng sím-mi̍h? kiám sī teh kóng chè ngó͘-siōng ê mi̍h sī sím-mi̍h?"
        ],
        [
          "á是講偶像是甚麼？是teh講外邦人所祭ê是祭鬼，m̄是祭上帝；我m̄ ài lín有份tī鬼。",
          "á-sī kóng ngó͘-siōng sī sím-mi̍h? sī teh kóng goā-pang lâng só͘ chè ê sī chè kúi, m̄ sī chè Siōng-tè; goá m̄ ài lín ū hūn tī kúi."
        ],
        [
          "Lín boē會lim主ê杯，兼lim鬼?杯；boē會有份tī主ê桌，兼有份tī鬼?桌。",
          "Lín boē-oē lim Chú ê poe, kiam lim kúi ê poe; boē-oē ū hūn tī Chú ê toh, kiam ū hūn tī kúi ê toh."
        ],
        [
          "á是咱teh激hō͘主受氣mah？咱kiám khah勇壯伊mah？",
          "Á-sī lán teh kek hō͘ Chú siū-khì mah? Lán kiám khah ióng-chòng I mah?"
        ],
        [
          "凡事lóng thang，總是無lóng有利益。凡事lóng thang，總是無lóng建立德行。",
          "Hoān sū lóng thang, chóng-sī bô lóng ū lī-ek. Hoān sū lóng thang, chóng-sī bô lóng kiàn-li̍p tek-hēng."
        ],
        [
          "莫得求利益家己，tio̍h求利益別人。",
          "Bo̍h-tit kiû lī-ek ka-kī, tio̍h kiû lī-ek pa̍t lâng."
        ],
        [
          "見若街市所賣ê thang食，莫得為tio̍h良心ê緣故來查問；",
          "Kìⁿ-nā koe-chhī só͘ boē ê thang chia̍h, bo̍h-tit ūi-tio̍h liông-sim ê iân-kò͘ lâi chhâ-mn̄g;"
        ],
        [
          "因為地kap thong地裡ê物lóng是主ê。",
          "in-ūi toē kap thong toē-ni̍h ê mi̍h lóng sī Chú ê."
        ],
        [
          "若有一個m̄信ê人請lín，也lín ài beh去，見若排teh請lín ê，thang食伊；莫得為tio̍h良心ê緣故來查問。",
          "Nā ū chi̍t ê m̄ sìn ê lâng chhiáⁿ lín, iā lín ài beh khì, kìⁿ-nā pâi teh chhiáⁿ lín ê, thang chia̍h i; bo̍h-tit ūi-tio̍h liông-sim ê iân-kò͘ lâi chhâ-mn̄g."
        ],
        [
          "設使有人kā lín講，chit-ê是祭物，就莫得食；這是為tio̍h hit-ê kā lín講ê人，以及良心ê緣故。",
          "Siat-sú ū lâng kā lín kóng, Chit-ê sī chè-mi̍h, chiū bo̍h-tit chia̍h; che sī ūi-tio̍h hit ê kā lín kóng ê lâng, í-ki̍p liông-sim ê iân-kò͘."
        ],
        [
          "所講ê良心m̄是家己ê，是hit人ê；因為我ê自由啥事hō͘別個良心擬議ah？",
          "Só͘ kóng ê liông-sim m̄ sī ka-kī ê, sī hit lâng ê; in-ūi goá ê chū-iû siáⁿ-sū hō͘ pa̍t ê liông-sim gí-gī ah?"
        ],
        [
          "我若感恩來食，啥事為tio̍h我所感謝ê hō͘人譭謗ah？",
          "Goá nā kám-un lâi chia̍h, siáⁿ-sū ūi-tio̍h goá só͘ kám-siā ê hō͘ lâng húi-pòng ah?"
        ],
        [
          "所以lín或是食，或是lim，或是做甚麼，lóng tio̍h因為榮光上帝來做。",
          "Só͘-í lín he̍k-sī chia̍h, he̍k-sī lim, he̍k-sī choè sím-mi̍h, lóng tio̍h in-ūi êng-kng Siōng-tè lâi choè."
        ],
        [
          "無論猶太，á是希利尼，á是上帝ê教會，lín莫得做in ê塞礙。",
          "Bô lūn Iû-thài, á-sī Hi-lī-nî, á-sī Siōng-tè ê kàu-hoē, lín bo̍h-tit choè in ê that-gāi."
        ],
        [
          "親像我凡事hō͘眾人歡喜，無求家己ê利益，就是求眾人ê利益，ài beh hō͘ in得tio̍h救。",
          "Chhin-chhiūⁿ goá hoān sū hō͘ chèng lâng hoaⁿ-hí, bô kiû ka-kī ê lī-ek, chiū-sī kiû chèng lâng ê lī-ek, ài beh hō͘ in tit-tio̍h kiù."
        ]
      ],
      "篇名": "哥林多前書第十章"
    }
  ]
}
