{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "論到toê銀幫贊聖徒ê事，照我所bat吩咐加拉太chiah-ê教會ê，lín也tio̍h án-ni行。",
          "Lūn-kàu toê gûn pang-chān sèng-tô͘ ê sū, chiàu goá só͘ bat hoan-hù Ka-lia̍p-thài chiah ê kàu-hoē ê, lín iā tio̍h án-ni kiâⁿ."
        ],
        [
          "每七日ê頭一日，lín ta̍k人照所得ê利，家己積下teh，免得我來ê時chiah捐toê。",
          "Múi chhit-ji̍t ê thâu chi̍t ji̍t, lín ta̍k lâng chiàu só͘ tek ê lī, ka-kī chek-hē teh, bián-tit goá lâi ê sî chiah koan-toê."
        ],
        [
          "我若到，看lín用phoe舉薦甚麼人，我beh差in帶lín所送ê銀到耶路撒冷。",
          "Goá nā kàu, khoàⁿ lín ēng phoe kú-chiàn sím-mi̍h lâng, goá beh chhe in toà lín só͘ sàng ê gûn kàu Iâ-lō͘-sat-léng."
        ],
        [
          "若應該tio̍h我去，in也thang kap我去。",
          "Nā eng-kai tio̍h goá khì, in iā thang kap goá khì."
        ],
        [
          "我經過馬其頓了後，就beh到lín hia。",
          "Goá keng-kè Má-kî-tùn liáu-āu, chiū beh kàu lín hia."
        ],
        [
          "因為我tùi馬其頓經過；kiám-chhái beh kap lín且toà。過冬天也敢，hō͘ lín送我tī所beh去ê。",
          "In-ūi goá tùi Má-kî-tùn keng-kè; kiám-chhái beh kap lín chhiáⁿ toà. kè tang-thiⁿ iā káⁿ, hō͘ lín sàng goá tī só͘ beh khì ê."
        ],
        [
          "是我m̄ ài chit-tia̍p tī路裡見tio̍h lín；因為主若准，我ǹg望kap lín toà-teh khah久。",
          "Sī goá m̄ ài chit tia̍p tī lō͘-ni̍h kìⁿ-tio̍h lín; in-ūi Chú nā chún, goá ǹg-bāng kap lín toà-teh khah kú."
        ],
        [
          "總是我iáu beh toà tī以弗所，到五旬節。",
          "Chóng-sī goá iáu beh toà tī Í-hut-só͘, kàu gō͘-sûn-choeh."
        ],
        [
          "因為主有kā我開一個闊大koh有功效ê門；但是對敵也choē。",
          "In-ūi Chú ū kā goá khui chi̍t ê khoah-toā koh ū kong-hāu ê mn̂g; nā-sī tùi-te̍k iā choē."
        ],
        [
          "提摩太若到，lín tio̍h留心hō͘伊tī lín中間無驚惶；因為伊tio̍h磨tī主ê工，親像我一樣。",
          "Thê-mô͘-thài nā kàu, lín tio̍h liû-sim hō͘ i tī lín tiong-kan bô kiaⁿ-hiâⁿ; in-ūi i tio̍h-boâ tī Chú ê kang, chhin-chhiūⁿ goá chi̍t iūⁿ."
        ],
        [
          "所以m̄-thang有人看輕伊；tio̍h送伊安然起身就近我，因為我teh thèng候伊kap chiah-ê兄弟來。",
          "Só͘-í m̄ thang ū lâng khoàⁿ-khin i; tio̍h sàng i an-jiân khí-sin chiū-kūn goá, in-ūi goá teh thèng-hāu i kap chiah ê hiaⁿ-tī lâi."
        ],
        [
          "論到兄弟亞波羅，我再三勸伊kap chiah-ê兄弟就近lín。總是伊現今lóng無意思beh去；若有機會，伊就beh去。",
          "Lūn-kàu hiaⁿ-tī A-pho-lô, goá chài-saⁿ khǹg i kap chiah ê hiaⁿ-tī chiū-kūn lín. Chóng-sī i hiān-kim lóng bô ì-sù beh khì; nā ū ki-hoē, i chiū beh khì."
        ],
        [
          "Lín tio̍h警醒，khiā在tì信，做大丈夫，做勇健。",
          "Lín tio̍h kéng-séng, khiā-chāi tì sìn, choè tāi tiōng-hu, choè ióng-kiāⁿ."
        ],
        [
          "Lín凡事tio̍h tī仁愛來行。",
          "Lín hoān sū tio̍h tī jîn-ài lâi kiâⁿ."
        ],
        [
          "兄弟ah，lín知Sū-thê-hoán-à ê家，是A-kai-a頭水ê果子，in掠服事聖徒做家己ê職份，",
          "Hiaⁿ-tī ah, lín chai Sū-thê-hoán-à ê ke, sī A-kai-a thâu-chúi ê ké-chí, in lia̍h ho̍k-sāi sèng-tô͘ choè ka-kī ê chit-hūn,"
        ],
        [
          "我勸lín降服chit等號ê人，以及見若同做工來tio̍h磨ê。",
          "goá khǹg lín hâng-ho̍k chit-téng-hō ê lâng, í-ki̍p kìⁿ-nā tâng choè kang lâi tio̍h-boâ ê."
        ],
        [
          "我歡喜Sū-thê-hoán-à、Hok-tô͘-lah、A-kai-kó͘來，因為in補lín ê無夠。",
          "Goá hoaⁿ-hí Sū-thê-hoán-à, Hok-tô͘-lah, A-kai-kó͘ lâi, in-ūi in pó͘ lín ê bô kàu."
        ],
        [
          "是in有安慰我kap lín ê心神。親像chit號ê人，lín tio̍h知thang敬重伊。",
          "Sī in ū an-ùi goá kap lín ê sim-sîn. Chhin-chhiūⁿ chit hō ê lâng, lín tio̍h chai thang kèng-tiōng i."
        ],
        [
          "亞西亞chiah-ê教會請安lín。亞居拉、百基拉kap聚集tī in厝內ê教會，tiàm-tī主切切請安lín。",
          "A-se-a chiah ê kàu-hoē chhéng-an lín. A-ku-lah, Pek-ki-lah kap chū-chi̍p tī in chhù-lāi ê kàu-hoē, tiàm-tī Chú chhiat-chhiat chhéng-an lín."
        ],
        [
          "眾兄弟請安lín。Lín tio̍h用聖ê相chim來相請安。",
          "Chèng hiaⁿ-tī chhéng-an lín. Lín tio̍h ēng sèng ê saⁿ-chim lâi saⁿ chhéng-an."
        ],
        [
          "我保羅親筆請安lín。",
          "Goá Pó-lô chhin-pit chhéng-an lín."
        ],
        [
          "若有無疼主ê人，伊tio̍h受咒詛。咱ê主來ah。",
          "Nā ū bô thiàⁿ Chú ê lâng, i tio̍h siū chiù-chó͘. Lán ê Chú lâi ah."
        ],
        [
          "願主耶穌基督ê恩kap lín tī-teh。",
          "Goān Chú Iâ-so͘ Ki-tok ê un kap lín tī-teh."
        ],
        [
          "我ê疼tī基督耶穌kap lín眾人tī-teh。À-bēng。",
          "Goá ê thiàⁿ tī Ki-tok Iâ-so͘ kap lín chèng lâng tī-teh. À-bēng."
        ]
      ],
      "篇名": "哥林多前書第十六章"
    }
  ]
}
