{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "眾人lóng tńg去家己ê厝, m̄-kú耶穌去橄欖山。",
          "Chèng-lâng lóng tńg-khì ka-kī ê chhù, m̄-kú Iâ-so͘ khì Ka-ná-soaⁿ."
        ],
        [
          "隔日透早，耶穌koh去聖殿。民眾lóng oá來伊hia，伊就坐落去kā in教示。",
          "Keh-ji̍t thàu-chá, Iâ-so͘ koh khì Sèng-tiān. Bîn-chiòng lóng oá-lâi I hia, I chiū chē lo̍h-khì kā in kà-sī."
        ],
        [
          "Hit時經學教師kap法利賽派ê人chhoā一個婦人人來，伊teh犯姦淫ê時hō͘人掠tio̍h。In hō͘伊khiā tī中央，",
          "Hit sî keng-ha̍k-kàu-su kap Hoat-lī-sài-phài ê lâng chhoā chi̍t ê hū-jîn-lâng lâi, i teh hoān kan-îm ê sî hō͘ lâng lia̍h-tio̍h. In hō͘ i khiā tī tiong-ng,"
        ],
        [
          "問耶穌講：「老師，chit-ê cha-bó͘人犯姦淫ê時hō͘人掠tio̍h。",
          "mn̄g Iâ-so͘ kóng, “Lāu-su, chit-ê cha-bó͘-lâng hoān kan-îm ê sî hō͘ lâng lia̍h-tio̍h."
        ],
        [
          "根據律法，摩西命令咱tio̍h用石頭tìm死chit款cha-bó͘人。你有甚麼意見？」",
          "Kun-kù Lu̍t-hoat, Mô͘-se bēng-lēng lán tio̍h ēng chio̍h-thâu tìm-sí chit khoán cha-bó͘-lâng. Lí ū sím-mi̍h ì-kiàn?”"
        ],
        [
          "In án-ni講是beh試探耶穌，thang chhē孔縫kā伊告。耶穌khû落去，用指頭á tī土腳寫字。",
          "In án-ni kóng sī beh chhì-thàm Iâ-so͘, thang chhē khang-phāng kā I kò. Iâ-so͘ khû lo̍h-khì, ēng chńg-thâu-á tī thô͘-kha siá-jī."
        ],
        [
          "In直直kā伊問，耶穌就khiā起來，kā in講：「Lín中間無罪ê人先the̍h石頭kā伊tìm。」",
          "In ti̍t-ti̍t kā I mn̄g, Iâ-so͘ chiū khiā khí-lâi, kā in kóng, “Lín tiong-kan bô-choē ê lâng seng the̍h chio̍h-thâu kā i tìm.”"
        ],
        [
          "伊就koh khû落去tī土腳寫字。",
          "I chiū koh khû lo̍h-khì tī thô͘-kha siá-jī."
        ],
        [
          "In一下聽tio̍h chiah-ê話，tùi老ê開始一個一個溜出去，chhun耶穌一個tī hia，hit-ê婦人人iáu khiā tī中央。",
          "In chi̍t-ē thiaⁿ-tio̍h chiah-ê oē, tùi lāu ê khai-sí chi̍t-ê chi̍t-ê liu chhut-khì, chhun Iâ-so͘ chi̍t ê tī hia, hit-ê hū-jîn-lâng iáu khiā tī tiong-ng."
        ],
        [
          "耶穌khiā起來，kā伊講：「婦人人，in tī tó位？無人kā你定罪是無？」",
          "Iâ-so͘ khiā khí-lâi, kā i kóng, “Hū-jîn-lâng, in tī tó-ūi? Bô-lâng kā lí tēng-choē sī-bô?”"
        ],
        [
          "伊應講：「先生，無。」耶穌講：「我mā無kā你定罪。你tńg去，以後m̄-thang koh犯罪。」",
          "I ìn kóng, “Sian-siⁿ, bô.” Iâ-so͘ kóng, “Goá mā bô kā lí tēng-choē. Lí tńg-khì, í-āu m̄-thang koh hoān-choē.”"
        ],
        [
          "耶穌koh kā眾人講：「我是世間ê光；tè我ê人boē tī烏暗中生活，會有活命ê光。」",
          "Iâ-so͘ koh kā chèng-lâng kóng, “Goá sī sè-kan ê kng; tè goá ê lâng boē tī o͘-àm tiong seng-oa̍h, oē ū oa̍h-miā ê kng.”"
        ],
        [
          "法利賽派ê人就對伊講：「你teh為家己做證，你ê見證無效。」",
          "Hoat-lī-sài-phài ê lâng chiū tùi I kóng, “Lí teh ūi ka-kī choh-chèng, lí ê kiàn-chèng bô-hāu.”"
        ],
        [
          "耶穌應講：「雖然我為家己做證，我ê見證有效，因為我知我tùi tó位來，beh去tó位；m̄-kú lín m̄知我tùi tó位來，beh去tó位。",
          "Iâ-so͘ ìn kóng, “Sui-jiân goá ūi ka-kī choh-chèng, goá ê kiàn-chèng ū-hāu, in-ūi goá chai goá tùi tó-ūi lâi, beh khì tó-ūi; m̄-kú lín m̄-chai goá tùi tó-ūi lâi, beh khì tó-ūi."
        ],
        [
          "Lín用人ê標準批判人，我無kā人批判。",
          "Lín ēng lâng ê phiau-chún phoe-phoàⁿ lâng, goá bô kā lâng phoe-phoàⁿ."
        ],
        [
          "我若批判人，我ê判斷是正確ê，因為我m̄是家己一個teh審判，是差我ê父kap我作伙審判。",
          "Goá nā phoe-phoàⁿ lâng, goá ê phoàⁿ-toàn sī chèng-khak ê, in-ūi goá m̄-sī ka-kī chi̍t ê teh sím-phoàⁿ, sī chhe goá ê Pē kap goá choè-hé sím-phoàⁿ."
        ],
        [
          "Koh lín ê律法有記載，有兩人做證，in ê見證chiah有效。",
          "Koh lín ê Lu̍t-hoat ū kì-chài, ū nn̄g lâng choh-chèng, in ê kiàn-chèng chiah ū-hāu."
        ],
        [
          "我為家己做證，差我ê父mā為我做證。」",
          "Goá ūi ka-kī choh-chèng, chhe goá ê Pē mā ūi goá choh-chèng.”"
        ],
        [
          "In就問耶穌：「你ê父tī tó位？」耶穌應講：「Lín m̄-bat我，mā m̄-bat我ê父。Lín若bat我，mā會bat我ê父。」",
          "In chiū mn̄g Iâ-so͘, “Lí ê Pē tī tó-ūi?” Iâ-so͘ ìn kóng, “Lín m̄-bat goá, mā m̄-bat goá ê Pē. Lín nā bat goá, mā oē bat goá ê Pē.”"
        ],
        [
          "Chiah-ê話是耶穌tī聖殿教示人ê時，tī khǹg奉獻櫃hia講ê。不過無人kā伊掠，因為伊ê時iáu未到。",
          "Chiah-ê oē sī Iâ-so͘ tī Sèng-tiān kà-sī lâng ê sî, tī khǹg hōng-hiàn-kūi hia kóng ê. Put-kò bô-lâng kā I lia̍h, in-ūi I ê sî iáu-bē kàu."
        ],
        [
          "耶穌koh kā in講：「我beh離開lah。Lín會chhē我，m̄-kú lín會因為家己ê罪來死；我去ê所在，lín boē-tàng去。」",
          "Iâ-so͘ koh kā in kóng, “Goá beh lī-khui lah. Lín oē chhē goá, m̄-kú lín oē in-ūi ka-kī ê choē lâi sí; goá khì ê só͘-chāi, lín boē-tàng khì.”"
        ],
        [
          "猶太教ê領袖講：「伊講『我去ê所在，lín boē-tàng去』，kiám講伊beh去自殺？」",
          "Iû-thài-kàu ê léng-siù kóng, “I kóng `Goá khì ê só͘-chāi, lín boē-tàng khì', kiám kóng I beh khì chū-sat?”"
        ],
        [
          "耶穌kā in講：「Lín tùi下面來，我tùi頂面來。Lín屬chit世間，我無屬chit世間。",
          "Iâ-so͘ kā in kóng, “Lín tùi ē-bīn lâi, goá tùi téng-bīn lâi. Lín sio̍k chit sè-kan, goá bô sio̍k chit sè-kan."
        ],
        [
          "所以我chiah kā lín講，lín會因為家己ê罪來死；因為lín若m̄信我，就是『自有永有』hit位，lín會因為家己ê罪來死。」",
          "Só͘-í goá chiah kā lín kóng lín oē in-ūi ka-kī ê choē lâi sí; in-ūi lín nā m̄-sìn goá chiū-sī `Chū-iú-éng-iú' Hit-ūi, lín oē in-ūi ka-kī ê choē lâi sí.”"
        ],
        [
          "In就問耶穌：「你是甚麼人？」耶穌應講：「我tùi起頭就kā lín講lah。",
          "In chiū mn̄g Iâ-so͘, “Lí sī sím-mi̍h lâng?” Iâ-so͘ ìn kóng, “Goá tùi khí-thâu chiū kā lín kóng lah."
        ],
        [
          "關係lín，我有真choē thang講：thang定罪。M̄-kú差我hit位是真實，我將tùi伊聽tio̍h ê傳hō͘世間人。」",
          "Koan-hē lín, goá ū chin choē thang kóng, thang tēng-choē. M̄-kú chhe goá Hit-ūi sī chin-si̍t, goá chiong tùi I thiaⁿ-tio̍h ê thoân hō͘ sè-kan-lâng.”"
        ],
        [
          "In無了解耶穌是對in teh講父ê tāi-chì。",
          "In bô liáu-kái Iâ-so͘ sī tùi in teh kóng Pē ê tāi-chì."
        ],
        [
          "所以耶穌kā in講：「Lín舉起人子了後就會知，我就是『自有永有』hit位，koh我做tāi-chì無一項是照我家己ê意思，只有照父教示我ê來講。",
          "Só͘-í Iâ-so͘ kā in kóng, “Lín kú-khí Jîn-chú liáu-āu chiū oē chai, goá chiū-sī `Chū-iú-éng-iú' Hit-ūi, koh goá choè tāi-chì bô chi̍t hāng sī chiàu goá ka-kī ê ì-sù, chí-ū chiàu Pē kà-sī goá ê lâi kóng."
        ],
        [
          "差我hit位kap我同在；伊m̄-bat放我家己一個，因為我不時teh做伊所歡喜ê tāi-chì。」",
          "Chhe goá Hit-ūi kap goá tông-chāi; I m̄-bat pàng goá ka-kī chi̍t ê, in-ūi goá put-sî teh choè I só͘ hoaⁿ-hí ê tāi-chì.”"
        ],
        [
          "耶穌講chiah-ê話ê時，有真choē人信伊。",
          "Iâ-so͘ kóng chiah-ê oē ê sî, ū chin choē lâng sìn I."
        ],
        [
          "耶穌對信伊hiah-ê猶太人講：「Lín若遵守我ê話，就實在是我ê門徒；",
          "Iâ-so͘ tùi sìn I hiah-ê Iû-thài-lâng kóng, “Lín nā chun-siú goá ê oē, chiū si̍t-chāi sī goá ê bûn-tô͘;"
        ],
        [
          "lín會bat真理，真理會hō͘ lín得tio̍h自由。」",
          "lín oē bat chin-lí, chin-lí oē hō͘ lín tit-tio̍h chū-iû.”"
        ],
        [
          "In應講：「阮是亞伯拉罕ê kiáⁿ孫，m̄-bat做人ê奴隸。你ná會講『lín會得tio̍h自由』？」",
          "In ìn kóng, “Goán sī A-pek-la̍h-hán ê kiáⁿ-sun, m̄-bat choè lâng ê lô͘-lē. Lí ná-oē kóng `Lín oē tit-tio̍h chū-iû'?”"
        ],
        [
          "耶穌kā in講：「我實實在在kā lín講：ta̍k ê犯罪ê人就是罪ê奴隸。",
          "Iâ-so͘ kā in kóng, “Goá si̍t-si̍t chāi-chāi kā lín kóng, ta̍k ê hoān-choē ê lâng chiū-sī choē ê lô͘-lē."
        ],
        [
          "奴隸無永遠屬tī主人ê家庭，kiáⁿ就永遠有。",
          "Lô͘-lē bô éng-oán sio̍k tī chú-lâng ê ka-têng, kiáⁿ chiū éng-oán ū."
        ],
        [
          "所以，上帝ê Kiáⁿ若hō͘ lín自由，lín就實在有自由。",
          "Só͘-í, Siōng-tè ê Kiáⁿ nā hō͘ lín chū-iû, lín chiū si̍t-chāi ū chū-iû."
        ],
        [
          "我知lín是亞伯拉罕ê kiáⁿ孫；m̄-kú lín想beh thâi我，因為lín m̄接受我ê話。",
          "Goá chai lín sī A-pek-la̍h-hán ê kiáⁿ-sun; m̄-kú lín siūⁿ-beh thâi goá, in-ūi lín m̄ chiap-siū goá ê oē."
        ],
        [
          "我是teh講tùi我ê父hia看tio̍h ê；lín是teh做tùi lín ê父hia聽tio̍h ê。」",
          "Goá sī teh kóng tùi goá ê Pē hia khoàⁿ-tio̍h ê; lín sī teh choè tùi lín ê pē hia thiaⁿ-tio̍h ê.”"
        ],
        [
          "In應耶穌講：「阮ê父是亞伯拉罕。」耶穌對in講：「Lín若是亞伯拉罕ê kiáⁿ孫，lín會做亞伯拉罕所做ê tāi-chì.",
          "In ìn Iâ-so͘ kóng, “Goán ê pē sī A-pek-la̍h-hán.” Iâ-so͘ tùi in kóng, “Lín nā-sī A-pek-la̍h-hán ê kiáⁿ-sun, lín oē choè A-pek-la̍h-hán só͘ choè ê tāi-chì."
        ],
        [
          "現在我將tùi上帝聽tio̍h ê真理kā lín講，lín soah想beh thâi我。亞伯拉罕pèng無做chit款tāi-chì。",
          "Hiān-chāi goá chiong tùi Siōng-tè thiaⁿ-tio̍h ê chin-lí kā lín kóng, lín soah siūⁿ-beh thâi goá. A-pek-la̍h-hán pèng bô choè chit khoán tāi-chì."
        ],
        [
          "Lín是teh做lín ê父所做ê tāi-chì.」In應講：「阮m̄是私生子；上帝是阮唯一ê父。」",
          "Lín sī teh choè lín ê pē só͘ choè ê tāi-chì.” In ìn kóng, “Goán m̄-sī su-seng-chú; Siōng-tè sī goán î-it ê Pē.”"
        ],
        [
          "耶穌就對in講：「上帝若真正是lín ê父，lín會疼我，因為我tùi上帝hia來，現在tī chia。我m̄是照我家己ê意思來，是上帝差遣我來。",
          "Iâ-so͘ chiū tùi in kóng, “Siōng-tè nā chin-chiàⁿ sī lín ê Pē, lín oē thiàⁿ goá, in-ūi goá tùi Siōng-tè hia lâi, hiān-chāi tī chia. Goá m̄-sī chiàu goá ka-kī ê ì-sù lâi, sī Siōng-tè chhe-khián goá lâi."
        ],
        [
          "是án-choáⁿ lín無明白我ê話？是因為我ê話lín聽boē入去。",
          "Sī án-choáⁿ lín bô bêng-pe̍k goá ê oē? Sī in-ūi goá ê oē lín thiaⁿ boē ji̍p-khì."
        ],
        [
          "Lín ê父是魔鬼；lín kan-ta想beh實行lín ê父ê慾望。伊tùi起頭就是殺人犯，無遵守真理，因為伊ê內面無真理。講白賊是伊ê本性，因為伊是講白賊ê，mā是講白賊ê人ê父。",
          "Lín ê pē sī Mô͘-kúi; lín kan-ta siūⁿ-beh si̍t-hêng lín ê pē ê io̍k-bōng. I tùi khí-thâu chiū-sī sat-jîn-hoān, bô chun-siú chin-lí, in-ūi i ê lāi-bīn bô chin-lí. Kóng pe̍h-chha̍t sī i ê pún-sèng, in-ūi i sī kóng pe̍h-chha̍t ê, mā-sī kóng pe̍h-chha̍t ê lâng ê pē."
        ],
        [
          "因為我講真理，lín m̄信我。",
          "In-ūi goá kóng chin-lí, lín m̄-sìn goá."
        ],
        [
          "Lín中間甚麼人oē-tàng指正我有罪？既然我講真理，是án-choáⁿ lín m̄信我？",
          "Lín tiong-kan sím-mi̍h lâng oē-tàng chí-chèng goá ū choē? Kì-jiân goá kóng chin-lí, sī án-choáⁿ lín m̄-sìn goá?"
        ],
        [
          "屬上帝ê人聽上帝ê話；lín m̄聽，因為lín m̄是屬上帝。」",
          "Sio̍k Siōng-tè ê lâng thiaⁿ Siōng-tè ê oē; lín m̄-thiaⁿ, in-ūi lín m̄-sī sio̍k Siōng-tè.”"
        ],
        [
          "猶太教ê領袖對耶穌講：「阮講你是撒馬利亞人，koh犯tio̍h鬼，kiám m̄-tio̍h？」",
          "Iû-thài-kàu ê léng-siù tùi Iâ-so͘ kóng, “Goán kóng lí sī Sat-má-lī-a-lâng, koh hoān-tio̍h kúi, kiám m̄-tio̍h?”"
        ],
        [
          "耶穌講：「我無犯tio̍h鬼；我尊敬我ê父，lín顛倒無尊敬我。",
          "Iâ-so͘ kóng, “Goá bô hoān-tio̍h kúi; goá chun-kèng goá ê Pē, lín tian-tò bô chun-kèng goá."
        ],
        [
          "我無追求家己ê榮光，不過有一位為我追求koh裁決。",
          "Goá bô tui-kiû ka-kī ê êng-kng, put-kò ū Chi̍t-ūi ūi goá tui-kiû koh chhâi-koat."
        ],
        [
          "我實實在在kā lín講：遵守我ê話ê人永遠boē死。」",
          "Goá si̍t-si̍t chāi-chāi kā lín kóng, chun-siú goá ê oē ê lâng éng-oán boē sí.”"
        ],
        [
          "猶太教ê領袖應講：「Taⁿ阮確實知你犯tio̍h鬼。亞伯拉罕已經死，眾先知mā死去，你ná講『遵守我ê話ê人永遠boē死』？",
          "Iû-thài-kàu ê léng-siù ìn kóng, “Taⁿ goán khak-si̍t chai lí hoān-tio̍h kúi. A-pek-la̍h-hán í-keng sí, chèng sian-ti mā sí-khì, lí ná kóng `chun-siú goá ê oē ê lâng éng-oán boē sí'?"
        ],
        [
          "你kiám比阮ê父亞伯拉罕khah偉大？伊已經死，眾先知mā死去。你想你是啥人？」",
          "Lí kiám pí goán ê pē A-pek-la̍h-hán khah úi-tāi? I í-keng sí, chèng sian-ti mā sí-khì. Lí siūⁿ lí sī siáⁿ-lâng?”"
        ],
        [
          "耶穌應講：「我若榮耀家己，我ê榮光就無價值。榮耀我ê是我ê父，就是lín講『伊是阮ê上帝』 hit位。",
          "Iâ-so͘ ìn kóng, “Goá nā êng-iāu ka-kī, goá ê êng-kng chiū bô kè-ta̍t. Êng-iāu goá ê sī goá ê Pē, chiū-sī lín kóng `I sī goán ê Siōng-tè' hit-ūi."
        ],
        [
          "Lín m̄-bat伊，m̄-kú我bat伊。我若講我m̄-bat伊，我就kap lín仝款是白賊。M̄-kú我bat伊，koh遵守伊ê話。",
          "Lín m̄-bat I, m̄-kú goá bat I. Goá nā kóng goá m̄-bat I, goá chiū kap lín kâng-khoán sī pe̍h-chha̍t. M̄-kú goá bat I, koh chun-siú I ê oē."
        ],
        [
          "Lín ê父亞伯拉罕歡喜teh thèng候我來臨ê日子；伊有看tio̍h，看了真歡喜。」",
          "Lín ê pē A-pek-la̍h-hán hoaⁿ-hí teh thèng-hāu goá lâi-lîm ê ji̍t-chí; i ū khoàⁿ-tio̍h, khoàⁿ-liáu chin hoaⁿ-hí.”"
        ],
        [
          "猶太教ê領袖對耶穌講：「你iáu未五十歲，kiám bat看tio̍h亞伯拉罕？」",
          "Iû-thài-kàu ê léng-siù tùi Iâ-so͘ kóng, “Lí iáu-bē gō͘-cha̍p hè, kiám bat khoàⁿ-tio̍h A-pek-la̍h-hán?”"
        ],
        [
          "耶穌應講：「我實實在在kā lín講：亞伯拉罕iáu未出世，我已經存在。」",
          "Iâ-so͘ ìn kóng, “Goá si̍t-si̍t chāi-chāi kā lín kóng, A-pek-la̍h-hán iáu-bē chhut-sì, goá í-keng chûn-chāi.”"
        ],
        [
          "In就the̍h石頭beh kā伊tìm；m̄-kú耶穌閃開，離開聖殿。",
          "In chiū the̍h chio̍h-thâu beh kā I tìm; m̄-kú Iâ-so͘ siám-khui, lī-khui Sèng-tiān."
        ]
      ],
      "篇名": "約翰福音第八章"
    }
  ]
}
