{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌經過ê時，看tio̍h一個出世就失明ê人。",
          "Iâ-so͘ keng-kè ê sî, khoàⁿ-tio̍h chi̍t ê chhut-sì chiū sit-bêng ê lâng."
        ],
        [
          "伊ê門徒kā伊問：「拉比，chit-ê人出世就失明，是啥人犯罪，是伊本身á是伊ê父母？」",
          "I ê bûn-tô͘ kā I mn̄g, “Lia̍p-pí, chit-ê lâng chhut-sì chiū sit-bêng, sī siáⁿ-lâng hoān-choē, sī i pún-sin á-sī i ê pē-bú?”"
        ],
        [
          "耶穌應講：「Chit-ê人無犯罪，伊ê父母mā無，是beh通過伊來顯明上帝ê作為。",
          "Iâ-so͘ ìn kóng, “Chit-ê lâng bô hoān-choē, i ê pē-bú mā bô, sī beh thong-kè i lâi hián-bêng Siōng-tè ê chok-ûi."
        ],
        [
          "Thàn iáu是日時，咱tio̍h做差我hit位ê工；暗時一下到，就無人oē-tàng做工。",
          "Thàn iáu sī ji̍t-sî, lán tio̍h choè chhe goá Hit-ūi ê kang; àm-sî chi̍t-ē kàu, chiū bô-lâng oē-tàng choè-kang."
        ],
        [
          "我tī世間ê時，是世間ê光。」",
          "Goá tī sè-kan ê sî, sī sè-kan ê kng.”"
        ],
        [
          "Chiah-ê話講了，伊phùi嘴瀾tī土腳，用嘴瀾chhiau土，然後用土糊hit-ê人ê目睭，",
          "Chiah-ê oē kóng-liáu, I phùi chhùi-noā tī thô͘-kha, ēng chhùi-noā chhiau thô͘, jiân-āu ēng thô͘ kô͘ hit-ê lâng ê ba̍k-chiu,"
        ],
        [
          "kā伊講：「你去西羅亞池洗，」─西羅亞ê意思是「奉差遣」。伊就去洗，tńg來ê時已經能看見。",
          "kā i kóng, “Lí khì Se-lô-a-tî soé,” ─ Se-lô-a ê ì-sù sī “Hōng chhe-khián”. I chiū khì soé, tńg-lâi ê sî í-keng oē khoàⁿ-kìⁿ."
        ],
        [
          "伊ê厝邊kap bat看tio̍h伊以前teh做乞食ê人，講：「Chit-ê kiám m̄是不時坐teh kā人分hit-ê人？」",
          "I ê chhù-piⁿ kap bat khoàⁿ-tio̍h i í-chêng teh choè khit-chia̍h ê lâng, kóng, “Chit-ê kiám m̄-sī put-sî chē teh kā lâng pun hit-ê lâng?”"
        ],
        [
          "有人講：「伊就是。」Koh有人講：「M̄是；是親像伊。」M̄-kú hit-ê人家己講：「我就是。」",
          "Ū lâng kóng, “I chiū-sī.” Koh ū lâng kóng, “M̄-sī; sī chhin-chhiūⁿ i.” M̄-kú hit-ê lâng ka-kī kóng, “Goá chiū-sī.”"
        ],
        [
          "In koh問伊：「你ê目睭是án-choáⁿ能看見？」",
          "In koh mn̄g i, “Lí ê ba̍k-chiu sī án-choáⁿ oē khoàⁿ-kìⁿ?”"
        ],
        [
          "伊應講：「叫做耶穌hit-ê人chhiau土糊我ê目睭，kā我講：『你去西羅亞池洗』；我去，一下洗，就能看見。」",
          "I ìn kóng, “Kiò-choè Iâ-so͘ hit-ê lâng chhiau thô͘ kô͘ goá ê ba̍k-chiu, kā goá kóng, `lí khì Se-lô-a-tî soé'; goá khì, chi̍t-ē soé, chiū oē khoàⁿ-kìⁿ.”"
        ],
        [
          "In問伊：「Hit-ê人tī tó位？」伊講：「我m̄知。」",
          "In mn̄g i, “Hit-ê lâng tī tó-ūi?” I kóng, “Goá m̄-chai.”"
        ],
        [
          "In就chhoā以前失明hit-ê人去法利賽派ê人hia。",
          "In chiū chhoā í-chêng sit-bêng hit-ê lâng khì Hoat-lī-sài-phài ê lâng hia."
        ],
        [
          "耶穌chhiau土來開伊ê目睭hit日是安息日。",
          "Iâ-so͘ chhiau thô͘ lâi khui i ê ba̍k-chiu hit ji̍t sī An-hioh-ji̍t."
        ],
        [
          "所以，法利賽人koh一遍問伊是án-choáⁿ能看見。伊kā in講：「伊用土糊我ê目睭，我去洗，就有看見。」",
          "Só͘-í, Hoat-lī-sài-lâng koh chi̍t piàn mn̄g i sī án-choáⁿ oē khoàⁿ-kìⁿ. I kā in kóng, “I ēng thô͘ kô͘ goá ê ba̍k-chiu, goá khì soé, chiū ū khoàⁿ-kìⁿ.”"
        ],
        [
          "有一koá法利賽人講：「Chit-ê人m̄是tùi上帝hia來ê，因為伊無守安息日。」Koh有別ê人講：「一個有罪ê人哪oē-tàng行chit款神跡？」In中間soah起分裂。",
          "Ū chi̍t-koá Hoat-lī-sài-lâng kóng, “Chit-ê lâng m̄-sī tùi Siōng-tè hia lâi ê, in-ūi I bô siú An-hioh-ji̍t.” Koh ū pa̍t ê lâng kóng, “Chi̍t ê ū-choē ê lâng ná oē-tàng kiâⁿ chit khoán sîn-jiah?” In tiong-kan soah khí hun-lia̍t."
        ],
        [
          "法利賽人就問hit-ê失明ê人：「既然伊hō͘你ê目睭有看見，你講伊是甚麼人？」伊應講：「伊是先知。」",
          "Hoat-lī-sài-lâng chiū mn̄g hit-ê sit-bêng ê lâng, “Kì-jiân I hō͘ lí ê ba̍k-chiu ū khoàⁿ-kìⁿ, lí kóng I sī sím-mi̍h lâng?” I ìn kóng, “I sī sian-ti.”"
        ],
        [
          "猶太教ê領袖一直無相信伊以前失明，現在有看見，就召伊ê父母來，",
          "Iû-thài-kàu ê léng-siù it-ti̍t bô siong-sìn i í-chêng sit-bêng, hiān-chāi ū khoàⁿ-kìⁿ, chiū tiàu i ê pē-bú lâi,"
        ],
        [
          "問in講：「Chit-ê是lín講出世就失明hit-ê kiáⁿ是無？是án-choáⁿ伊現在能看見？」",
          "mn̄g in kóng, “Chit-ê sī lín kóng chhut-sì chiū sit-bêng hit-ê kiáⁿ sī-bô? Sī án-choáⁿ i hiān-chāi oē khoàⁿ-kìⁿ?”"
        ],
        [
          "伊ê父母應講：「阮知chit-ê是阮kiáⁿ，mā知伊出世就失明。",
          "I ê pē-bú ìn kóng, “Goán chai chit-ê sī goán kiáⁿ, mā chai i chhut-sì chiū sit-bêng."
        ],
        [
          "M̄-kú伊現在án-choáⁿ能看見，阮m̄知；mā m̄知甚麼人hō͘伊能看見。Lín kā伊問，伊已經大漢lah，家己會曉應。」",
          "M̄-kú i hiān-chāi án-choáⁿ oē khoàⁿ-kìⁿ, goán m̄-chai; mā m̄-chai sím-mi̍h lâng hō͘ i oē khoàⁿ-kìⁿ. Lín kā i mn̄g, i í-keng toā-hàn lah, ka-kī oē-hiáu ìn.”"
        ],
        [
          "伊ê父母án-ni講：是因為驚猶太教ê領袖；因為in已經參詳好勢，若有人承認耶穌是基督，tio̍h tùi會堂kā伊趕出去。",
          "I ê pē-bú án-ni kóng, sī in-ūi kiaⁿ Iû-thài-kàu ê léng-siù; in-ūi in í-keng chham-siông hó-sè, nā ū lâng sêng-jīn Iâ-so͘ sī Ki-tok, tio̍h tùi hoē-tn̂g kā i koáⁿ chhut-khì."
        ],
        [
          "因為án-ni，伊ê父母chiah講：「伊已經大漢，lín kā伊問。」",
          "In-ūi án-ni, i ê pē-bú chiah kóng, “I í-keng toā-hàn, lín kā i mn̄g.”"
        ],
        [
          "法利賽人第二遍叫hit-ê出世就失明ê來，kā伊講：「Tī上帝面前tio̍h照實講。阮知chit-ê人是有罪ê人。」",
          "Hoat-lī-sài-lâng tē-jī piàn kiò hit-ê chhut-sì chiū sit-bêng ê lâi, kā i kóng, “Tī Siōng-tè bīn-chêng tio̍h chiàu-si̍t kóng. Goán chai chit-ê lâng sī ū-choē ê lâng.”"
        ],
        [
          "伊應講：「伊是有罪ê人á m̄是，我m̄知。我只有知一項tāi-chì，我前chhiⁿ-mî，taⁿ能看見。」",
          "I ìn kóng, “I sī ū choē ê lâng á m̄-sī, goá m̄-chai. Goá chí-ū chai chi̍t hāng tāi-chì, goá chêng chhiⁿ-mî, taⁿ oē khoàⁿ-kìⁿ.”"
        ],
        [
          "In就問伊：「伊kā你做甚麼？伊án-choáⁿ hō͘你能看見？」",
          "In chiū mn̄g i, “I kā lí choè sím-mi̍h? I án-choáⁿ hō͘ lí oē khoàⁿ-kìⁿ?”"
        ],
        [
          "伊應講：「我已經kā lín講lah，lín m̄聽，lín ná beh koh聽？Lín mā想beh做伊ê門徒是無？」",
          "I ìn kóng, “Goá í-keng kā lín kóng lah, lín m̄-thiaⁿ, lín ná beh koh thiaⁿ? Lín mā siūⁿ-beh choè i ê bûn-tô͘ sī-bô?”"
        ],
        [
          "In就kā伊罵：「你chiah是hit-ê人ê門徒；阮是摩西ê門徒。",
          "In chiū kā i mā, “Lí chiah-sī hit-ê lâng ê bûn-tô͘; goán sī Mô͘-se ê bûn-tô͘."
        ],
        [
          "阮知上帝bat對摩西講話，m̄-kú chit-ê人，伊tùi tó位來，阮m̄知。」",
          "Goán chai Siōng-tè bat tùi Mô͘-se kóng-oē, m̄-kú chit-ê lâng, i tùi tó-ūi lâi, goán m̄-chai.”"
        ],
        [
          "Hit-ê人應講：「Án-ni有夠奇怪！伊醫好我ê目睭，lín iáu-kú m̄知伊tùi tó位來？",
          "Hit-ê lâng ìn kóng, “Án-ni ū-kàu kî-koài! I i-hó goá ê ba̍k-chiu, lín iáu-kú m̄-chai I tùi tó-ūi lâi?"
        ],
        [
          "咱知上帝無聽罪人ê祈求；m̄-kú人若敬畏上帝，遵行伊ê旨意，上帝就kā伊聽。",
          "Lán chai Siōng-tè bô thiaⁿ choē-jîn ê kî-kiû; m̄-kú lâng nā kèng-ùi Siōng-tè, chun-hêng I ê chí-ì, Siōng-tè chiū kā i thiaⁿ."
        ],
        [
          "Tùi創世以來，iáu m̄-bat聽見講有人hō͘出世就失明ê人能看見。",
          "Tùi chhòng-sè í-lâi, iáu m̄-bat thiaⁿ-kìⁿ kóng ū lâng hō͘ chhut-sì chiū sit-bêng ê lâng oē khoàⁿ-kìⁿ."
        ],
        [
          "Chit-ê人若m̄是tùi上帝hia來，boē-tàng做chit款tāi-chì。」",
          "Chit-ê lâng nā m̄-sī tùi Siōng-tè hia lâi, boē-tàng choè chit-khoán tāi-chì.”"
        ],
        [
          "In就對伊講：「你出世就有罪，tī罪中大漢，koh敢beh教示阮！」In就kā伊趕出去。",
          "In chiū tùi i kóng, “Lí chhut-sì chiū ū-choē, tī choē tiong toā-hàn, koh káⁿ beh kà-sī goán!” In chiū kā i koáⁿ chhut-khì."
        ],
        [
          "耶穌聽tio̍h in kā伊趕出會堂，後來chhē-tio̍h伊，就kā伊問：「你有信人子無？」",
          "Iâ-so͘ thiaⁿ-tio̍h in kā i koáⁿ-chhut hoē-tn̂g, āu-lâi chhē-tio̍h i, chiū kā i mn̄g, “Lí ū sìn Jîn-chú bô?”"
        ],
        [
          "伊應講：「先生，甚麼人是人子，我thang信伊。」",
          "I ìn kóng, “Sian-siⁿ, sím-mi̍h lâng sī Jîn-chú, goá thang sìn I.”"
        ],
        [
          "耶穌對伊講：「你已經有看tio̍h伊；chit-chūn teh kap你講話ê就是伊。」",
          "Iâ-so͘ tùi i kóng, “Lí í-keng ū khoàⁿ-tio̍h I; chit-chūn teh kap lí kóng-oē ê chiū-sī I.”"
        ],
        [
          "伊講：「主ah，我信，」就跪落去kā伊拜。",
          "I kóng, “Chú ah, goá sìn,” chiū kūi lo̍h-khì kā I pài."
        ],
        [
          "耶穌講：「我為tio̍h審判來到chit世間，thang hō͘失明ê看見，hō͘目光 ê變做失明。」",
          "Iâ-so͘ kóng, “Goá ūi-tio̍h sím-phoàⁿ lâi-kàu chit sè-kan, thang hō͘ sit-bêng ê khoàⁿ-kìⁿ, hō͘ ba̍k-kng ê pìⁿ-choè sit-bêng.”"
        ],
        [
          "一koá法利賽人聽tio̍h，就問耶穌：「你是講阮mā失明ò͘？」",
          "Chi̍t-koá Hoat-lī-sài-lâng thiaⁿ-tio̍h, chiū mn̄g Iâ-so͘, “Lí sī kóng goán mā sit-bêng ò͘?”"
        ],
        [
          "耶穌應講：「Lín若失明就無罪；m̄-kú lín講『阮是目光 ê』，án-ni lín iáu有罪。」",
          "Iâ-so͘ ìn kóng, “Lín nā sit-bêng chiū bô-choē; m̄-kú lín kóng `Goán sī ba̍k-kng ê', án-ni lín iáu ū-choē.”"
        ]
      ],
      "篇名": "約翰福音第九章"
    }
  ]
}
