{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Chit-ê tāi-chì以後，耶穌去加利利境內ta̍k所在；伊無ài去猶太，因為猶太教ê領袖chhē機會beh kā伊thâi。",
          "Chit-ê tāi-chì í-āu, Iâ-so͘ khì Ka-lī-lī kéng-lāi ta̍k só͘-chāi; I bô-ài khì Iû-thài, in-ūi Iû-thài-kàu ê léng-siù chhē ki-hoē beh kā I thâi."
        ],
        [
          "猶太人ê搭寮節teh-beh到。",
          "Iû-thài-lâng ê Tah-liâu-choeh teh-beh kàu."
        ],
        [
          "所以耶穌ê兄弟kā伊講：「你tio̍h離開chia去猶太，hō͘你ê門徒mā thang看你teh做ê tāi-chì。",
          "Só͘-í Iâ-so͘ ê hiaⁿ-tī kā I kóng, “Lí tio̍h lī-khui chia khì Iû-thài, hō͘ lí ê bûn-tô͘ mā thang khoàⁿ lí teh choè ê tāi-chì."
        ],
        [
          "人beh出名boē恬恬á做。既然你teh做chiah-ê tāi-chì，tio̍h去做hō͘世間人看。」",
          "Lâng beh chhut-miâ boē tiām-tiām-á choè. Kì-jiân lí teh choè chiah-ê tāi-chì, tio̍h khì choè hō͘ sè-kan-lâng khoàⁿ.”"
        ],
        [
          "因為連伊ê兄弟亦無信伊。",
          "In-ūi liân I ê hiaⁿ-tī ia̍h bô sìn I."
        ],
        [
          "耶穌kā in講：「我ê時iáu未到；不過lín ta̍k時lóng便便。",
          "Iâ-so͘ kā in kóng, “Goá ê sî iáu-bē kàu; put-kò lín ta̍k-sî lóng piān-piān."
        ],
        [
          "世間人無理由怨恨lín；in怨恨我，因為我不時teh指出in ê行為邪惡。",
          "Sè-kan-lâng bô lí-iû oàn-hūn lín; in oàn-hūn goá, in-ūi goá put-sî teh chí-chhut in ê hêng-ûi siâ-ok."
        ],
        [
          "Lín做lín上去守節；我無ài上去守chit-ê節，因為我ê時機iáu未成熟。」",
          "Lín choè lín chiūⁿ-khì siú-choeh; goá bô ài chiūⁿ-khì siú chit-ê choeh, in-ūi goá ê sî-ki iáu-bē sêng-se̍k.”"
        ],
        [
          "耶穌講chiah-ê話了後猶原留tī加利利。",
          "Iâ-so͘ kóng chiah-ê oē liáu-āu iû-goân lâu tī Ka-lī-lī."
        ],
        [
          "耶穌ê兄弟上去守節，伊mā去，m̄是公開，是恬恬á去。",
          "Iâ-so͘ ê hiaⁿ-tī chiūⁿ-khì siú-choeh, I mā khì, m̄-sī kong-khai, sī tiām-tiām-á khì."
        ],
        [
          "節期ê中間，猶太教ê領袖teh chhē耶穌，問：「伊tī甚麼所在？」",
          "Choeh-kî ê tiong-kan, Iû-thài-kàu ê léng-siù teh chhē Iâ-so͘, mn̄g, “I tī sím-mi̍h só͘-chāi?”"
        ],
        [
          "群眾ê中間有真choē人私下teh議論耶穌ê tāi-chì。有人講：「伊是好人。」Mā有人講：「M̄是，伊是teh煽動群眾。」",
          "Kûn-chiòng ê tiong-kan ū chin choē lâng su-hā teh gī-lūn Iâ-so͘ ê tāi-chì. Ū lâng kóng, “I sī hó-lâng.” Mā ū lâng kóng, “M̄-sī, I sī teh siàn-tōng kûn-chiòng.”"
        ],
        [
          "M̄-kú in驚猶太教ê領袖，無人敢公然講起伊ê tāi-chì。",
          "M̄-kú in kiaⁿ Iû-thài-kàu ê léng-siù, bô-lâng káⁿ kong-jiân kóng-khí I ê tāi-chì."
        ],
        [
          "節期過一半，耶穌chiah上去聖殿教示人。",
          "Choeh-kî kè chi̍t-poàⁿ, Iâ-so͘ chiah chiūⁿ-khì Sèng-tiān kà-sī lâng."
        ],
        [
          "猶太教ê領袖感覺奇怪，講：「Chit-ê人無受教育，哪hiah-ni̍h有學問？」",
          "Iû-thài-kàu ê léng-siù kám-kak kî-koài, kóng, “Chit-ê lâng bô siū kàu-io̍k, ná hiah-ni̍h ū ha̍k-būn?”"
        ],
        [
          "耶穌應講：「我ê教示m̄是我家己ê，是差我來hit位ê教示。",
          "Iâ-so͘ ìn kóng, “Goá ê kà-sī m̄-sī goá ka-kī ê, sī chhe goá lâi Hit-ūi ê kà-sī."
        ],
        [
          "人若願意實行上帝ê旨意，就會知我ê教示是tùi上帝來á是照家己ê意思teh講。",
          "Lâng nā goān-ì si̍t-hêng Siōng-tè ê chí-ì, chiū oē chai goá ê kà-sī sī tùi Siōng-tè lâi á-sī chiàu ka-kī ê ì-sù teh kóng."
        ],
        [
          "Oá靠家己講ê是teh求家己ê榮光；求差伊hit位ê榮光ê人是真實，伊ê內面lóng無不義。",
          "Oá-khò ka-kī kóng ê sī teh kiû ka-kī ê êng-kng; kiû chhe i Hit-ūi ê êng-kng ê lâng sī chin-si̍t, i ê lāi-bīn lóng bô put-gī."
        ],
        [
          "摩西kiám無hō͘ lín律法？不過lín中間無kah一ê遵守律法。是án-choáⁿ lín想beh thâi我？」",
          "Mô͘-se kiám bô hō͘ lín Lu̍t-hoat? Put-kò lín tiong-kan bô kah chi̍t-ê chun-siú Lu̍t-hoat. Sī án-choáⁿ lín siūⁿ-beh thâi goá?”"
        ],
        [
          "群眾應講：「你m̄-teh起狂。啥人想beh thâi你？」",
          "Kûn-chiòng ìn kóng, “Lí m̄-teh khí-kông. Siáⁿ-lâng siūⁿ-beh thâi lí?”"
        ],
        [
          "耶穌對in講：「我kan-ta做一項tāi-chì，lín就lóng感覺奇怪。",
          "Iâ-so͘ tùi in kóng, “Goá kan-ta choè chi̍t hāng tāi-chì, lín chiū lóng kám-kak kî-koài."
        ],
        [
          "摩西命令lín行割禮，lín mā tī安息日kā人行割禮。事實，chit-ê禮儀m̄是tùi摩西，是tùi lín祖先開始。",
          "Mô͘-se bēng-lēng lín kiâⁿ kat-lé, lín mā tī An-hioh-ji̍t kā lâng kiâⁿ kat-lé. Sū-si̍t, chit-ê lé-gî m̄-sī tùi Mô͘-se, sī tùi lín chó͘-sian khai-sí."
        ],
        [
          "既然lín tī安息日kā一êta-po͘ gín-á割禮，是為tio̍h beh遵守摩西ê律法，án-ni我tī安息日hō͘一ê病人完全好起來，lín是án-choáⁿ對我受氣？",
          "Kì-jiân lín tī An-hioh-ji̍t kā chi̍t ê ta-po͘ gín-á kat-lé sī ūi-tio̍h beh chun-siú Mô͘-se ê Lu̍t-hoat, án-ni goá tī An-hioh-ji̍t hō͘ chi̍t ê pīⁿ-lâng oân-choân hó khí-lâi, lín sī án-choáⁿ tùi goá siū-khì?"
        ],
        [
          "M̄-thang看外表來判斷是非，tio̍h照公正判斷。」",
          "M̄-thang khoàⁿ goā-piáu lâi phoàⁿ-toàn sī-hui, tio̍h chiàu kong-chèng phoàⁿ-toàn.”"
        ],
        [
          "有一koá耶路撒冷ê人teh講：「Chit-ê kiám m̄是in想beh殺害hit-ê人？",
          "Ū chi̍t-koá Iâ-lō͘-sat-léng ê lâng teh kóng, “Chit-ê kiám m̄-sī in siūⁿ-beh sat-hāi hit-ê lâng?"
        ],
        [
          "你看，伊公開teh講話，in mā無講甚麼kā伊反對。Kiám講chiah-ê官長真正知chit-ê人是基督？",
          "Lí khoàⁿ, I kong-khai teh kóng-oē, in mā bô kóng sím-mi̍h kā I hoán-tùi. Kiám kóng chiah-ê koaⁿ-tiúⁿ chin-chiàⁿ chai chit-ê lâng sī Ki-tok?"
        ],
        [
          "M̄-kú chit-ê人ê來歷咱lóng知；基督來ê時，無人會知伊tùi tó位來。」",
          "M̄-kú chit-ê lâng ê lâi-le̍k lán lóng chai; Ki-tok lâi ê sî, bô-lâng oē chai I tùi tó-ūi lâi.”"
        ],
        [
          "耶穌tī聖殿teh教示ê時，大聲講：「Lín bat我，mā知我ê來歷；不過我m̄是照家己ê意思來。差我來hit位是真實，lín卻m̄-bat伊。",
          "Iâ-so͘ tī Sèng-tiān teh kà-sī ê sî, toā-siaⁿ kóng, “Lín bat goá, mā chai goá ê lâi-le̍k; put-kò goá m̄-sī chiàu ka-kī ê ì-sù lâi. Chhe goá lâi Hit-ūi sī chin-si̍t, lín khiok m̄-bat I."
        ],
        [
          "我bat伊，因為我對伊hia來，伊差遣我來。」",
          "Goá bat I, in-ūi goá tùi I hia lâi, I chhe-khián goá lâi.”"
        ],
        [
          "In就想beh kā伊掠，不過無人下手，因為伊ê時iáu未到。",
          "In chiū siūⁿ-beh kā I lia̍h, put-kò bô-lâng hē-chhiú, in-ūi I ê sî iáu-bē kàu."
        ],
        [
          "群眾ê中間有真choē人信伊，講：「基督來ê時，kiám會比chit-ê人行khah choē神跡？」",
          "Kûn-chiòng ê tiong-kan ū chin choē lâng sìn I, kóng, “Ki-tok lâi ê sî, kiám oē pí chit-ê lâng kiâⁿ khah choē sîn-jiah?”"
        ],
        [
          "法利賽派ê人聽tio̍h群眾私下teh議論耶穌ê tāi-chì，祭司長kap法利賽人就派聖殿ê警衛去掠耶穌。",
          "Hoat-lī-sài-phài ê lâng thiaⁿ-tio̍h kûn-chiòng su-hā teh gī-lūn Iâ-so͘ ê tāi-chì, chè-si-tiúⁿ kap Hoat-lī-sài-lâng chiū phài Sèng-tiān ê kéng-oē khì lia̍h Iâ-so͘."
        ],
        [
          "耶穌講：「我koh kap lín作伙無joā久就beh tńg去差我來hit位hia。",
          "Iâ-so͘ kóng, “Goá koh kap lín choè-hé bô joā kú chiū beh tńg-khì chhe goá lâi Hit-ūi hia."
        ],
        [
          "lín會chhē我，m̄-kú chhē boē-tio̍h，因為我去ê所在，lín boē-tàng去。」",
          "Lín oē chhē goá, m̄-kú chhē boē-tio̍h, in-ūi goá khì ê só͘-chāi, lín boē-tàng khì.”"
        ],
        [
          "猶太教ê領袖互相講：「Chit-ê人beh去tó位hō͘咱chhē boē-tio̍h？伊想beh去四散tī希臘城市ê猶太僑民hia，去教示希臘人是無？",
          "Iû-thài-kàu ê léng-siù hō͘-siōng kóng, “Chit-ê lâng beh khì tó-ūi hō͘ lán chhē boē-tio̍h? I siūⁿ-beh khì sì-soàⁿ tī Hi-lia̍p siâⁿ-chhī ê Iû-thài kiâu-bîn hia, khì kà-sī Hi-lia̍p-lâng sī-bô?"
        ],
        [
          "伊講『Lín會chhē我，m̄-kú chhē boē-tio̍h』，koh講『我去ê所在，lín boē-tàng去』，這是甚麼意思？」",
          "I kóng `Lín oē chhē goá, m̄-kú chhē boē-tio̍h', koh kóng `Goá khì ê só͘-chāi, lín boē-tàng khì', che sī sím-mi̍h ì-sù?”"
        ],
        [
          "節期ê最後hit日，也是siōng重要ê日，耶穌khiā起來，大聲講：「嘴乾ê人tio̍h來我chia lim。",
          "Choeh-kî ê choè-āu hit ji̍t, iā-sī siōng tiōng-iàu ê ji̍t, Iâ-so͘ khiā khí-lâi, toā-siaⁿ kóng, “Chhùi-ta ê lâng tio̍h lâi goá chia lim."
        ],
        [
          "信我ê人，照聖經所講：『有活水ê溪會tùi伊ê腹內chhèng出來。』」",
          "Sìn goá ê lâng, chiàu Sèng-keng só͘ kóng, `Ū oa̍h-chúi ê khoe oē tùi i ê pak-lāi chhèng chhut-lâi.' “"
        ],
        [
          "耶穌án-ni講，是指信伊ê人teh-beh領受ê聖神。Hit時，上帝iáu未賜聖神，因為耶穌iáu未得tio̍h榮光。",
          "Iâ-so͘ án-ni kóng sī chí sìn I ê lâng teh-beh niá-siū ê Sèng Sîn. Hit sî, Siōng-tè iáu-bē sù Sèng Sîn, in-ūi Iâ-so͘ iáu-bē tit-tio̍h êng-kng."
        ],
        [
          "群眾ê中間有人聽tio̍h chiah-ê話就講：「Chit-ê人真正是hit位先知。」",
          "Kûn-chiòng ê tiong-kan ū lâng thiaⁿ-tio̍h chiah-ê oē chiū kóng, “Chit-ê lâng chin-chiàⁿ sī hit-ūi Sian-ti.”"
        ],
        [
          "Koh有人講：「Chit-ê人是基督。」不過mā有人講：「基督哪會tùi加利利出？",
          "Koh ū lâng kóng, “Chit-ê lâng sī Ki-tok.” Put-kò mā ū lâng kóng, “Ki-tok ná-oē tùi Ka-lī-lī chhut?"
        ],
        [
          "聖經kiám m̄是講基督是大衛ê kiáⁿ孫，是tùi大衛ê故鄉伯利恆出？」",
          "Sèng-keng kiám m̄-sī kóng Ki-tok sī Tāi-pi̍t ê kiáⁿ-sun, sī tùi Tāi-pi̍t ê kò͘-hiong Pek-lī-hêng chhut?”"
        ],
        [
          "Án-ni，群眾因為耶穌ê緣故起紛爭。",
          "Án-ni, kûn-chiòng in-ūi Iâ-so͘ ê iân-kò͘ khí hun-cheng."
        ],
        [
          "其中有一koá人想beh掠耶穌，m̄-kú無人下手。",
          "Kî-tiong ū chi̍t-koá lâng siūⁿ-beh lia̍h Iâ-so͘, m̄-kú bô-lâng hē-chhiú."
        ],
        [
          "聖殿ê警衛tńg去見祭司長kap法利賽派ê人。In就問警衛講：「Lín ná無kā伊押來？」",
          "Sèng-tiān ê kéng-oē tńg-khì kìⁿ chè-si-tiúⁿ kap Hoat-lī-sài-phài ê lâng. In chiū mn̄g kéng-oē kóng, “Lín ná bô kā I ah lâi?”"
        ],
        [
          "警衛應講：「M̄-bat有人講話親像chit-ê人。」",
          "Kéng-oē ìn kóng, “M̄-bat ū lâng kóng-oē chhin-chhiūⁿ chit-ê lâng.”"
        ],
        [
          "法利賽人就對in講：「Lín mā hō͘伊迷去ò͘？",
          "Hoat-lī-sài-lâng chiū tùi in kóng, “Lín mā hō͘ I bê-khì ò͘?"
        ],
        [
          "咱ê官長á是法利賽人kiám有人信伊？",
          "Lán ê koaⁿ-tiúⁿ á-sī Hoat-lī-sài-lâng kiám ū lâng sìn I?"
        ],
        [
          "Chit陣m̄-bat律法ê群眾是受咒詛ê。」",
          "Chit tīn m̄-bat Lu̍t-hoat ê kûn-chiòng sī siū chiù-chó͘ ê.”"
        ],
        [
          "法利賽人ê中間bat去見耶穌ê Nî-ko-tek-bō͘ kā in講：",
          "Hoat-lī-sài-lâng ê tiong-kan bat khì kìⁿ Iâ-so͘ ê Nî-ko-tek-bō͘ kā in kóng,"
        ],
        [
          "「照咱ê律法，無先審問koh查明人有做甚麼，kiám oē-tàng kā伊定罪？」",
          "“Chiàu lán ê Lu̍t-hoat, bô seng sím-mn̄g koh chhâ-bêng lâng ū choè sím-mi̍h, kiám oē-tàng kā i tēng-choē?”"
        ],
        [
          "In應講：「你mā是加利利來ê是無？你查考聖經就知加利利m̄-bat出先知。」",
          "In ìn kóng, “Lí mā-sī Ka-lī-lī lâi ê sī-bô? Lí chhâ-khó Sèng-keng chiū chai Ka-lī-lī m̄-bat chhut sian-ti.”"
        ]
      ],
      "篇名": "約翰福音第七章"
    }
  ]
}
