{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "有一個法利賽派ê人名叫Nî-ko-tek-bō͘，是猶太人ê領導者。",
          "Ū chi̍t ê Hoat-lī-sài-phài ê lâng miâ kiò Nî-ko-tek-bō͘, sī Iû-thài-lâng ê léng-tō-chiá."
        ],
        [
          "有一暗，chit-ê人來見耶穌，講：「拉比，阮知你是上帝差來ê教師。若m̄是上帝同在，無人oē-tàng行你所行chiah-ê神跡。」",
          "Ū chi̍t àm, chit-ê lâng lâi kìⁿ Iâ-so͘, kóng, “Lia̍p-pí, goán chai lí sī Siōng-tè chhe lâi ê kàu-su. Nā m̄-sī Siōng-tè tông-chāi, bô-lâng oē-tàng kiâⁿ lí só͘ kiâⁿ chiah-ê sîn-jiah.”"
        ],
        [
          "耶穌應講：「我實實在在kā你講：人若無重出世，就boē-tàng看見上帝國。」",
          "Iâ-so͘ ìn kóng, “Goá si̍t-si̍t chāi-chāi kā lí kóng, lâng nā bô têng chhut-sì, chiū boē-tàng khoàⁿ-kìⁿ Siōng-tè-kok.”"
        ],
        [
          "Nî-ko-tek-bō͘問講：「人已經老，哪oē-tàng重出世？Kiám講伊oē-tàng koh一遍入去母胎來出世？」",
          "Nî-ko-tek-bō͘ mn̄g kóng, “Lâng í-keng lāu, ná oē-tàng têng chhut-sì? Kiám kóng i oē-tàng koh chi̍t piàn ji̍p-khì bú-thai lâi chhut-sì?”"
        ],
        [
          "耶穌應講：「我實實在在kā你講：人若無tùi水kap聖神來出世，就boē-tàng成做上帝國ê子民。",
          "Iâ-so͘ ìn kóng, “Goá si̍t-si̍t chāi-chāi kā lí kóng, lâng nā bô tùi chúi kap Sèng Sîn lâi chhut-sì, chiū boē-tàng chiâⁿ-choè Siōng-tè-kok ê chú-bîn."
        ],
        [
          "Tùi肉體生ê，是肉體；tùi聖神生ê，是神靈。",
          "Tùi jio̍k-thé siⁿ ê, sī jio̍k-thé; tùi Sèng Sîn siⁿ ê, sī sîn-lêng."
        ],
        [
          "M̄-thang因為我講：『lín tio̍h重出世』來奇怪。",
          "M̄-thang in-ūi goá kóng `lín tio̍h têng chhut-sì' lâi kî-koài."
        ],
        [
          "風beh吹去tó位就吹去tó位，你有聽tio̍h聲，m̄-kú m̄知伊tùi tó位來，tùi tó位去。Ta̍k ê tùi聖神生ê mā是án-ni。」",
          "Hong beh chhe-khì tó-ūi chiū chhe-khì tó-ūi, lí ū thiaⁿ-tio̍h siaⁿ, m̄-kú m̄-chai i tùi tó-ūi lâi, tùi tó-ūi khì. Ta̍k ê tùi Sèng Sîn siⁿ ê mā-sī án-ni.”"
        ],
        [
          "Nî-ko-tek-bō͘問耶穌講：「Chit款tāi-chì哪有可能？」",
          "Nî-ko-tek-bō͘ mn̄g Iâ-so͘ kóng, “Chit khoán tāi-chì ná ū khó-lêng?”"
        ],
        [
          "耶穌應講：「你是以色列人ê教師，連這to m̄知o͘？",
          "Iâ-so͘ ìn kóng, “Lí sī Í-sek-lia̍t-lâng ê kàu-su, liân che to m̄-chai ò͘?"
        ],
        [
          "「我實實在在kā你講：阮講阮所知ê，mā為tio̍h阮所看tio̍h ê做證，m̄-kú lín m̄接受阮ê見證。",
          "“Goá si̍t-si̍t chāi-chāi kā lí kóng, goán kóng goán só͘ chai ê, mā ūi-tio̍h goán só͘ khoàⁿ-tio̍h ê choh-chèng, m̄-kú lín m̄ chiap-siū goán ê kiàn-chèng."
        ],
        [
          "我kā lín講chit世間ê tāi-chì，lín to m̄信，我若kā lín講天頂ê tāi-chì，lín ná-beh信？",
          "Goá kā lín kóng chit sè-kan ê tāi-chì, lín to m̄-sìn, goá nā kā lín kóng thiⁿ-téng ê tāi-chì, lín ná-beh sìn?"
        ],
        [
          "Tùi天頂降臨ê人子以外，無人bat上天。",
          "Tùi thiⁿ-téng kàng-lîm ê Jîn-chú í-goā, bô-lâng bat chiūⁿ-thiⁿ."
        ],
        [
          "「親像摩西tī曠野舉起銅蛇，人子mā一定tio̍h án-ni受舉起，",
          "“Chhin-chhiūⁿ Mô͘-se tī khòng-iá kú-khí tâng-choâ, Jîn-chú mā it-tēng tio̍h án-ni siū kú-khí,"
        ],
        [
          "hō͘ ta̍k ê信伊ê人得tio̍h永遠ê活命。",
          "hō͘ ta̍k ê sìn I ê lâng tit-tio̍h éng-oán ê oa̍h-miā."
        ],
        [
          "上帝chiah-ni̍h疼世間，甚至賞賜伊獨一ê Kiáⁿ，beh hō͘ ta̍k ê信伊ê人免滅亡，反tńg得tio̍h永遠ê活命。",
          "Siōng-tè chiah-ni̍h thiàⁿ sè-kan, sīm-chì siúⁿ-sù I to̍k-it ê Kiáⁿ, beh hō͘ ta̍k ê sìn I ê lâng bián bia̍t-bông, hoán-tńg tit-tio̍h éng-oán ê oa̍h-miā."
        ],
        [
          "因為上帝差伊ê Kiáⁿ來世間，m̄是beh審判世間，是beh通過伊來拯救世間。",
          "In-ūi Siōng-tè chhe I ê Kiáⁿ lâi sè-kan, m̄-sī beh sím-phoàⁿ sè-kan, sī beh thong-kè I lâi chín-kiù sè-kan."
        ],
        [
          "「信Kiáⁿ ê人boē受定罪；m̄信ê人已經受定罪，因為伊m̄信上帝獨一ê Kiáⁿ。",
          "“Sìn Kiáⁿ ê lâng boē siū tēng-choē; m̄ sìn ê lâng í-keng siū tēng-choē, in-ūi i m̄ sìn Siōng-tè to̍k-it ê Kiáⁿ."
        ],
        [
          "上帝ê審判是án-ni：光進入世間，世間人khah ài烏暗，無ài光明，因為in ê行為邪惡。",
          "Siōng-tè ê sím-phoàⁿ sī án-ni: Kng chìn-ji̍p sè-kan, sè-kan-lâng khah ài o͘-àm, bô ài kng-bêng, in-ūi in ê hêng-ûi siâ-ok."
        ],
        [
          "做pháiⁿ ê人lóng怨恨光，m̄接近光，án-ni伊ê行為chiah boē露現。",
          "Choè pháiⁿ ê lâng lóng oàn-hūn kng, m̄ chiap-kūn kng, án-ni i ê hêng-ûi chiah boē lō͘-hiān."
        ],
        [
          "M̄-kú實行真理ê人就近光，是beh顯明伊ê行為是順thàn上帝來做ê。」",
          "M̄-kú si̍t-hêng chin-lí ê lâng chiū-kūn kng, sī beh hián-bêng i ê hêng-ûi sī sūn-thàn Siōng-tè lâi choè ê.”"
        ],
        [
          "Chiah-ê tāi-chì以後，耶穌kap伊ê門徒去猶太地區，伊kap in暫時toà hia，koh kā人洗禮。",
          "Chiah-ê tāi-chì í-āu, Iâ-so͘ kap I ê bûn-tô͘ khì Iû-thài toē-khu, I kap in chiām-sî toà hia, koh kā lâng soé-lé."
        ],
        [
          "約翰mā tī Sat-léng附近ê Ai-loán teh kā人洗禮，因為hia有真choē水，眾人一直來，約翰mā一直kā in洗禮。",
          "Iok-hān mā tī Sat-léng hù-kūn ê Ai-loán teh kā lâng soé-lé, in-ūi hia ū chin choē chúi, chèng-lâng it-ti̍t lâi, Iok-hān mā it-ti̍t kā in soé-lé."
        ],
        [
          "Hit時約翰iáu未hō͘人關監。",
          "Hit sî Iok-hān iáu-bē hō͘ lâng koaiⁿ-kaⁿ."
        ],
        [
          "約翰ê kúi-nā個門徒kap一個猶太人為tio̍h潔淨ê禮儀辯論。",
          "Iok-hān ê kúi-nā ê bûn-tô͘ kap chi̍t ê Iû-thài-lâng ūi-tio̍h kiat-chēng ê lé-gî piān-lūn."
        ],
        [
          "In來見約翰，對伊講：「拉比，以前tī約旦河東岸kap你作伙，你bat為tio̍h伊做證hit位，你看，伊現在teh kā人洗禮，眾人lóng去伊hia。」",
          "In lâi kìⁿ Iok-hān, tùi i kóng, “Lia̍p-pí, í-chêng tī Iok-tàn-hô tang-hoāⁿ kap lí choè-hé, lí bat ūi-tio̍h I choh-chèng Hit-ūi, lí khoàⁿ, I hiān-chāi teh kā lâng soé-lé, chèng-lâng lóng khì I hia.”"
        ],
        [
          "約翰應講：「若m̄是天賞賜，人boē-tàng得tio̍h甚麼。",
          "Iok-hān ìn kóng, “Nā m̄-sī thiⁿ siúⁿ-sù, lâng boē-tàng tit-tio̍h sím-mi̍h."
        ],
        [
          "我bat講：『我m̄是基督，不過是受派作伊ê先鋒。』 Chit-ê tāi-chì，lín本身是我ê見證。",
          "Goá bat kóng `Goá m̄-sī Ki-tok, put-kò sī siū phài choh I ê sian-hong.' Chit-ê tāi-chì, lín pún-sin sī goá ê kiàn-chèng."
        ],
        [
          "娶新娘ê是新郎；新郎ê朋友khiā tī邊a，一下聽tio̍h新郎ê聲就非常歡喜。所以，我ê歡喜滿滿。",
          "Chhoā sin-niû ê sī sin-lông; sin-lông ê pêng-iú khiā tī piⁿ-a, chi̍t-ē thiaⁿ-tio̍h sin-lông ê siaⁿ chiū hui-siông hoaⁿ-hí. Só͘-í, goá ê hoaⁿ-hí moá-moá."
        ],
        [
          "伊一定ná興旺，我一定ná衰微。」",
          "I it-tēng ná heng-ōng, goá it-tēng ná soe-bî.”"
        ],
        [
          "Tùi頂面來ê，tī萬有ê頂面；tùi地上來ê，屬地上，所講ê是地上ê事。Tùi天頂來ê，tī萬有ê頂面。",
          "Tùi téng-bīn lâi ê, tī bān-iú ê téng-bīn; tùi toē-chiūⁿ lâi ê, sio̍k toē-chiūⁿ, só͘ kóng ê sī toē-chiūⁿ ê sū. Tùi thiⁿ-téng lâi ê, tī bān-iú ê téng-bīn."
        ],
        [
          "伊為tio̍h所看見ê kap所聽見ê做證，不過無人接受伊ê見證。",
          "I ūi-tio̍h só͘ khoàⁿ-kìⁿ ê kap só͘ thiaⁿ-kìⁿ ê choh-chèng, put-kò bô-lâng chiap-siū I ê kiàn-chèng."
        ],
        [
          "接受伊見證ê人證明上帝是信實。",
          "Chiap-siū I kiàn-chèng ê lâng chèng-bêng Siōng-tè sī sìn-si̍t."
        ],
        [
          "上帝所差遣hit位講上帝所講ê話，因為上帝無限量賜聖神hō͘伊。",
          "Siōng-tè só͘ chhe-khián Hit-ūi kóng Siōng-tè só͘ kóng ê oē, in-ūi Siōng-tè bû-hān-liōng sù Sèng Sîn hō͘ I."
        ],
        [
          "父疼Kiáⁿ，已經將一切lóng交tī伊ê手中。",
          "Pē thiàⁿ Kiáⁿ, í-keng chiong it-chhè lóng kau tī I ê chhiú-tiong."
        ],
        [
          "信Kiáⁿ ê人會得tio̍h永遠ê活命；m̄順服Kiáⁿ ê人m̄-nā boē得tio̍h活命，反tńg hō͘上帝繼續受氣。",
          "Sìn Kiáⁿ ê lâng oē tit-tio̍h éng-oán ê oa̍h-miā; m̄ sūn-ho̍k Kiáⁿ ê lâng m̄-nā boē tit-tio̍h oa̍h-miā, hoán-tńg hō͘ Siōng-tè kè-sio̍k siū-khì."
        ]
      ],
      "篇名": "約翰福音第三章"
    }
  ]
}
