{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "兩日後，tī加利利ê迦拿有婚禮；耶穌ê老母有tī hia。",
          "Nn̄g ji̍t āu, tī Ka-lī-lī ê Ka-ná ū hun-lé; Iâ-so͘ ê lāu-bú ū tī hia."
        ],
        [
          "耶穌kap伊ê門徒mā受邀請去參加。",
          "Iâ-so͘ kap I ê bûn-tô͘ mā siū iau-chhiáⁿ khì chham-ka."
        ],
        [
          "酒用了ê時，耶穌ê老母對伊講：「In已經無酒lah。」",
          "Chiú ēng liáu ê sî, Iâ-so͘ ê lāu-bú tùi I kóng, “In í-keng bô chiú lah.”"
        ],
        [
          "耶穌講：「阿母，這kap你、我有甚麼關係；我ê時iáu未到。」",
          "Iâ-so͘ kóng, “A-bú, che kap lí, goá ū sím-mi̍h koan-hē; goá ê sî iáu-bē kàu.”"
        ],
        [
          "伊ê老母吩咐差用ê人講：「伊kā lín講甚麼，tio̍h照án-ni去做。」",
          "I ê lāu-bú hoan-hù chhe-ēng ê lâng kóng, “I kā lín kóng sím-mi̍h, tio̍h chiàu án-ni khì choè.”"
        ],
        [
          "照猶太人潔淨ê規例，tī hia有六個石甕，ta̍k ê oē-tàng té差不多一百立。",
          "Chiàu Iû-thài-lâng kiat-chēng ê kui-lē, tī hia ū la̍k ê chio̍h-àng, ta̍k ê oē-tàng toé chha-put-to chi̍t pah li̍p."
        ],
        [
          "耶穌kā hiah-ê差用講：「Chiah-ê水甕，水lóng倒hō͘伊tīⁿ。」In就將水倒入去水甕，倒到滿。",
          "Iâ-so͘ kā hiah-ê chhe-ēng kóng, “Chiah-ê chúi-àng, chúi lóng tò hō͘ i tīⁿ.” In chiū chiong chúi tò ji̍p-khì chúi-àng, tò kàu moá."
        ],
        [
          "然後耶穌kā in講：「Taⁿ lín kā水舀出來，the̍h hō͘辦桌ê總管。」In就捧去hō͘伊。",
          "Jiân-āu Iâ-so͘ kā in kóng, “Taⁿ lín kā chúi iúⁿ chhut-lâi, the̍h hō͘ pān-toh ê chóng-koán.” In chiū phâng-khì hō͘ i."
        ],
        [
          "辦桌ê總管一下tam-tio̍h已經變做酒ê水，m̄知chit-ê酒tùi tó位來；不過舀水ê差用知，總管就叫新郎來，",
          "Pān-toh ê chóng-koán chi̍t-ē tam-tio̍h í-keng pìⁿ choè chiú ê chúi, m̄-chai chit-ê chiú tùi tó-ūi lâi; put-kò iúⁿ-chúi ê chhe-ēng chai, chóng-koán chiū kiò sin-lông lâi,"
        ],
        [
          "對伊講：「人lóng先出好酒，人客lim到醉chiah出khah bái ê酒，你顛倒將好酒留到chit-chūn。」",
          "tùi i kóng, “Lâng lóng seng chhut hó chiú, lâng-kheh lim kàu chùi chiah chhut khah bái ê chiú, lí tian-tò chiong hó chiú lâu kàu chit-chūn.”"
        ],
        [
          "耶穌tī加利利ê迦拿行chit-ê第一個神跡，tī hia 顯示伊ê榮光；伊ê門徒lóng信伊。",
          "Iâ-so͘ tī Ka-lī-lī ê Ka-ná kiâⁿ chit-ê tē-it ê sîn-jiah, tī hia hián-sī I ê êng-kng; I ê bûn-tô͘ lóng sìn I."
        ],
        [
          "Chit-ê tāi-chì以後，耶穌kap伊ê老母、兄弟，以及門徒落去迦百農，tī hia toà kúi-nā日。",
          "Chit-ê tāi-chì í-āu, Iâ-so͘ kap I ê lāu-bú, hiaⁿ-tī, í-ki̍p bûn-tô͘ lo̍h-khì Ka-pek-lông, tī hia toà kúi-nā ji̍t."
        ],
        [
          "猶太人ê poâⁿ過節teh-beh到，耶穌上去耶路撒冷。",
          "Iû-thài-lâng ê Poâⁿ-kè-choeh teh-beh kàu, Iâ-so͘ chiūⁿ-khì Iâ-lō͘-sat-léng."
        ],
        [
          "伊看tio̍h有人tī聖殿ê外院teh賣牛、羊、粉鳥；mā有換錢ê人teh hō͘人換錢。",
          "I khoàⁿ-tio̍h ū lâng tī Sèng-tiān ê goā-īⁿ teh boē gû, iûⁿ, hún-chiáu; mā ū oāⁿ-chîⁿ ê lâng teh hō͘ lâng oāⁿ-chîⁿ."
        ],
        [
          "耶穌就用索á做鞭，將牛、羊lóng tùi聖殿趕出去，chhia倒錢桌á，掖散in ê錢。",
          "Iâ-so͘ chiū ēng soh-á choè piⁿ, chiong gû, iûⁿ lóng tùi Sèng-tiān koáⁿ chhut-khì, chhia-tó chîⁿ-toh-á, iā-soàⁿ in ê chîⁿ."
        ],
        [
          "伊koh tùi賣粉鳥ê人講：「Chiah-ê lóng搬搬出去；m̄-thang kā我ê父ê厝變做買賣ê厝！」",
          "I koh tùi boē hún-chiáu ê lâng kóng, “Chiah-ê lóng poaⁿ-poaⁿ chhut-khì; m̄-thang kā goá ê Pē ê chhù pìⁿ-choè boé-boē ê chhù!”"
        ],
        [
          "伊ê門徒記得聖經有記載：「上帝ah，我為tio̍h你ê殿心熱親像火beh kā我燒死。」",
          "I ê bûn-tô͘ kì-tit Sèng-keng ū kì-chài, “Siōng-tè ah, goá ūi-tio̍h lí ê tiān sim-jia̍t chhin-chhiūⁿ hé beh kā goá sio-sí.”"
        ],
        [
          "猶太教當局ê人反問耶穌：「你beh用甚麼神跡kā阮證明你有權做chiah-ê tāi-chì？」",
          "Iû-thài-kàu tong-kio̍k ê lâng hoán-mn̄g Iâ-so͘, “Lí beh ēng sím-mi̍h sîn-jiah kā goán chèng-bêng lí ū koân choè chiah-ê tāi-chì?”"
        ],
        [
          "耶穌應講：「Lín拆毀chit間聖殿，三日內我beh koh kā伊起起來。」",
          "Iâ-so͘ ìn kóng, “Lín thiah-húi chit keng Sèng-tiān, saⁿ ji̍t lāi goá beh koh kā i khí khí-lâi.”"
        ],
        [
          "In講：「Chit間聖殿四十六年chiah起好，你三日內就beh起起來ò͘？」",
          "In kóng, “Chit keng Sèng-tiān sì-cha̍p-la̍k nî chiah khí hó, lí saⁿ ji̍t lāi chiū beh khí khí-lâi ò͘?”"
        ],
        [
          "其實，耶穌所講ê聖殿是指伊ê身軀。",
          "Kî-si̍t, Iâ-so͘ só͘ kóng ê Sèng-tiān sī chí I ê seng-khu."
        ],
        [
          "伊tùi死人中koh活以後，伊ê門徒chiah記得伊bat án-ni講：in就信聖經kap耶穌講ê話。",
          "I tùi sí-lâng tiong koh-oa̍h í-āu, I ê bûn-tô͘ chiah kì-tit I bat án-ni kóng, in chiū sìn Sèng-keng kap Iâ-so͘ kóng ê oē.Iâ-so͘ Liáu-kái Lâng ê Sim"
        ],
        [
          "耶穌tī耶路撒冷過poâⁿ過節ê時，真choē人看tio̍h伊行ê神跡就信伊。",
          "Iâ-so͘ tī Iâ-lō͘-sat-léng kè Poâⁿ-kè-choeh ê sî, chin choē lâng khoàⁿ-tio̍h I kiâⁿ ê sîn-jiah chiū sìn I."
        ],
        [
          "不過耶穌無信任in，因為伊了解所有ê人。",
          "Put-kò Iâ-so͘ bô sìn-jīm in, in-ūi I liáu-kái só͘-ū ê lâng."
        ],
        [
          "關係人ê tāi-chì，伊無需要人kā伊證明，因為伊真正了解人ê內心。",
          "Koan-hē lâng ê tāi-chì, I bô su-iàu lâng kā I chèng-bêng, in-ūi I chin-chiàⁿ liáu-kái lâng ê lāi-sim."
        ]
      ],
      "篇名": "約翰福音第二章"
    }
  ]
}
