{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Chiah-ê tāi-chì以後，有一個猶太人ê節期，耶穌上去耶路撒冷。",
          "Chiah-ê tāi-chì í-āu, ū chi̍t ê Iû-thài-lâng ê choeh-kî, Iâ-so͘ chiūⁿ-khì Iâ-lō͘-sat-léng."
        ],
        [
          "Tī耶路撒冷，近羊門ê所在有一個水池，希伯來話叫做Pit-sū-tāi，水池邊有五個走廊。",
          "Tī Iâ-lō͘-sat-léng, kūn Iûⁿ-mn̂g ê só͘-chāi ū chi̍t ê chúi-tî, Hi-pek-lâi-oē kiò-choè Pit-sū-tāi, chúi-tî piⁿ ū gō͘ ê cháu-lông."
        ],
        [
          "Tī走廊有真choē病人倒tī hia；有失明ê，腳跛ê，kap半身不遂ê。",
          "Tī cháu-lông ū chin choē pīⁿ-lâng tó tī hia; ū sit-bêng-ê, kha-pái-ê, kap poàn-sin-put-sūi-ê."
        ],
        [
          "Tī hia有一個破病三十八年ê人。",
          "Tī hia ū chi̍t ê phoà-pīⁿ saⁿ-cha̍p-poeh nî ê lâng."
        ],
        [
          "耶穌看tio̍h伊tī hia，知影伊已經tī hia倒真久，就kā伊講：「你ài好起來無？」",
          "Iâ-so͘ khoàⁿ-tio̍h i tī hia, chai-iáⁿ i í-keng tī hia tó chin kú, chiū kā i kóng, “Lí ài hó khí-lâi bô?”"
        ],
        [
          "Hit-ê病人應講：「先生，水振動ê時，無人thang kā我抱落去水池，我想beh落去ê時，別人比我先落去lah。」",
          "Hit-ê pīⁿ-lâng ìn kóng, “Sian-siⁿ, chúi tín-tāng ê sî bô-lâng thang kā goá phō lo̍h-khì chúi-tî, goá siūⁿ-beh lo̍h-khì ê sî, pa̍t-lâng pí goá seng lo̍h-khì lah.”"
        ],
        [
          "耶穌kā伊講：「起來，giâ你ê床舖，起來行。」",
          "Iâ-so͘ kā i kóng, “Khí-lâi, giâ lí ê chhn̂g-pho͘, khí-lâi kiâⁿ.”"
        ],
        [
          "Hit-ê人隨時好起來，就giâ伊ê床舖起來行。Hit日是安息日。",
          "Hit-ê lâng sûi-sî hó khí-lâi, chiū giâ i ê chhn̂g-pho͘ khí-lâi kiâⁿ. Hit ji̍t sī An-hioh-ji̍t."
        ],
        [
          "所以猶太人tùi hit-ê hō͘耶穌醫好ê人講：「今á日是安息日，你giâ床舖是無合法。」",
          "Só͘-í Iû-thài-lâng tùi hit-ê hō͘ Iâ-so͘ i-hó ê lâng kóng, “Kin-á-ji̍t sī An-hioh-ji̍t, lí giâ chhn̂g-pho͘ sī bô ha̍p-hoat.”"
        ],
        [
          "伊應講：「Kā我醫好hit-ê人kā我講：『Giâ你ê床舖，起來行。』」",
          "I ìn kóng, “Kā goá i-hó hit-ê lâng kā goá kóng, `Giâ lí ê chhn̂g-pho͘, khí-lâi kiâⁿ.' “"
        ],
        [
          "In就問伊：「叫你giâ床舖起來行hit-ê人是甚麼人？」",
          "In chiū mn̄g i, “Kiò lí giâ chhn̂g-pho͘ khí-lâi kiâⁿ hit-ê lâng sī sím-mi̍h lâng?”"
        ],
        [
          "伊m̄知hit-ê kā伊醫好ê是甚麼人，因為有真choē人tī hia，koh耶穌亦已經恬恬á離開lah。",
          "I m̄-chai hit-ê kā i i-hó ê sī sím-mi̍h lâng, in-ūi ū chin choē lâng tī hia, koh Iâ-so͘ ia̍h í-keng tiām-tiām-á lī-khui lah."
        ],
        [
          "後來，耶穌tī聖殿tú-tio̍h伊，kā伊講：「你已經好à，m̄-thang koh犯罪，chiah boē tú-tio̍h koh-khah慘ê tāi-chì.」",
          "Āu-lâi, Iâ-so͘ tī Sèng-tiān tú-tio̍h i, kā i kóng, “Lí í-keng hó à, m̄-thang koh hoān-choē, chiah boē tú-tio̍h koh-khah chhám ê tāi-chì.”"
        ],
        [
          "Hit-ê人離開了後tùi猶太人講：kā伊醫好ê是耶穌。",
          "Hit-ê lâng lī-khui liáu-āu tùi Iû-thài-lâng kóng, kā i i-hó ê sī Iâ-so͘."
        ],
        [
          "因為án-ni，in開始迫害耶穌，因為伊tī安息日kā人醫病。",
          "In-ūi án-ni, in khai-sí pek-hāi Iâ-so͘, in-ūi I tī An-hioh-ji̍t kā lâng i-pīⁿ."
        ],
        [
          "耶穌對in講：「我ê父到現在一直teh工作，我mā teh工作。」",
          "Iâ-so͘ tùi in kóng, “Goá ê Pē kàu hiān-chāi it-ti̍t teh kang-chok, goá mā teh kang-chok.”"
        ],
        [
          "為tio̍h án-ni，猶太教當局koh-khah想beh害死耶穌；因為耶穌m̄-nā違反安息日ê規定，koh稱上帝做伊家己ê父，看家己kap上帝平等。",
          "Ūi-tio̍h án-ni, Iû-thài-kàu tong-kio̍k koh-khah siūⁿ-beh hāi-sí Iâ-so͘; in-ūi Iâ-so͘ m̄-nā ûi-hoán An-hioh-ji̍t ê kui-tēng, koh chheng Siōng-tè choè I ka-kī ê Pē, khoàⁿ ka-kī kap Siōng-tè pêng-téng.Siōng-tè ê Kiáⁿ ê Koân-pèng"
        ],
        [
          "耶穌對in講：「我實實在在kā lín講，Kiáⁿ boē-tàng照家己ê意思做tāi-chì，只有看父做甚麼，伊chiah照án-ni做。父所做ê，Kiáⁿ mā照án-ni做。",
          "Iâ-so͘ tùi in kóng, “Goá si̍t-si̍t chāi-chāi kā lín kóng, Kiáⁿ boē-tàng chiàu ka-kī ê ì-sù choè tāi-chì, chí-ū khoàⁿ Pē choè sím-mi̍h, I chiah chiàu án-ni choè. Pē só͘ choè ê, Kiáⁿ mā chiàu án-ni choè."
        ],
        [
          "因為父疼Kiáⁿ，將家己所teh做ê一切lóng指示Kiáⁿ，mā會將比chiah-ê khah大ê事指示伊，beh hō͘ lín感覺奇怪。",
          "In-ūi Pē thiàⁿ Kiáⁿ, chiong ka-kī só͘ teh choè ê it-chhè lóng chí-sī Kiáⁿ, mā oē chiong pí chiah-ê khah toā ê sū chí-sī I, beh hō͘ lín kám-kak kî-koài."
        ],
        [
          "父án-choáⁿ hō͘死人koh活，賜in活命，親像án-ni，Kiáⁿ mā beh將活命賜hō͘家己所愛ê人。",
          "Pē án-choáⁿ hō͘ sí-lâng koh-oa̍h, sù in oa̍h-miā, chhin-chhiūⁿ án-ni, Kiáⁿ mā beh chiong oa̍h-miā sù hō͘ ka-kī só͘ ài ê lâng."
        ],
        [
          "父lóng無kā人審判，伊已經將審判ê權柄lóng交hō͘ Kiáⁿ，",
          "Pē lóng bô kā lâng sím-phoàⁿ, I í-keng chiong sím-phoàⁿ ê koân-pèng lóng kau hō͘ Kiáⁿ,"
        ],
        [
          "是beh hō͘眾人尊敬Kiáⁿ，親像尊敬父。無尊敬Kiáⁿ就是無尊敬差伊來ê父。",
          "sī beh hō͘ chèng-lâng chun-kèng Kiáⁿ, chhin-chhiūⁿ chun-kèng Pē. Bô chun-kèng Kiáⁿ chiū-sī bô chun-kèng chhe I lâi ê Pē."
        ],
        [
          "「我實實在在kā lín講：聽我ê話koh信差我hit位ê人有永遠ê活命，m̄免受審判；伊已經出死入活。",
          "“Goá si̍t-si̍t chāi-chāi kā lín kóng, thiaⁿ goá ê oē koh sìn chhe goá Hit-ūi ê lâng ū éng-oán ê oa̍h-miā, m̄-bián siū sím-phoàⁿ; i í-keng chhut-sí ji̍p-oa̍h."
        ],
        [
          "我實實在在kā lín講：時teh-beh到，現在就是，死人會聽見上帝ê Kiáⁿ ê聲，聽見ê人會活起來。",
          "Goá si̍t-si̍t chāi-chāi kā lín kóng, sî teh-beh kàu, hiān-chāi chiū-sī, sí-lâng oē thiaⁿ-kìⁿ Siōng-tè ê Kiáⁿ ê siaⁿ, thiaⁿ-kìⁿ ê lâng oē oa̍h khí-lâi."
        ],
        [
          "因為父本身是活命ê根源，伊mā án-ni hō͘ Kiáⁿ成做活命ê根源。",
          "In-ūi Pē pún-sin sī oa̍h-miā ê kun-goân, I mā án-ni hō͘ Kiáⁿ chiâⁿ-choè oa̍h-miā ê kun-goân."
        ],
        [
          "伊已經將審判ê權柄賜hō͘ Kiáⁿ，因為Kiáⁿ是人子。",
          "I í-keng chiong sím-phoàⁿ ê koân-pèng sù hō͘ Kiáⁿ, in-ūi Kiáⁿ sī Jîn-chú."
        ],
        [
          "Chit-ê事lín m̄-thang感覺奇怪，因為時teh-beh到，所有死去ê人lóng會聽見Kiáⁿ ê聲，",
          "Chit-ê sū lín m̄-thang kám-kak kî-koài, in-ūi sî teh-beh kàu, só͘-ū sí-khì ê lâng lóng oē thiaⁿ-kìⁿ Kiáⁿ ê siaⁿ,"
        ],
        [
          "In會tùi墓裡出來：作好ê koh活，得tio̍h活命，作pháiⁿ ê koh活，受定罪。」",
          "in oē tùi bōng-ni̍h chhut-lâi: Choh-hó ê koh-oa̍h, tit-tio̍h oa̍h-miā, choh-pháiⁿ ê koh-oa̍h, siū tēng-choē.”"
        ],
        [
          "「我boē-tàng照家己ê意思做甚麼；我只有照所聽tio̍h ê來審判。我ê審判公正，因為我m̄是thàn家己ê意思，是照差我來hit位ê旨意。",
          "“Goá boē-tàng chiàu ka-kī ê ì-sù choè sím-mi̍h; goá chí-ū chiàu só͘ thiaⁿ-tio̍h ê lâi sím-phoàⁿ. Goá ê sím-phoàⁿ kong-chèng, in-ūi goá m̄-sī thàn ka-kī ê ì-sù, sī chiàu chhe goá lâi Hit-ūi ê chí-ì."
        ],
        [
          "「我若為tio̍h家己做證，我ê見證就無真實。",
          "“Goá nā ūi-tio̍h ka-kī choh-chèng, goá ê kiàn-chèng chiū bô chin-si̍t."
        ],
        [
          "有另外一個人teh為tio̍h我做證，我知伊為tio̍h我所做ê見證是真實。",
          "Ū lēng-goā chi̍t ê lâng teh ūi-tio̍h goá choh-chèng, goá chai i ūi-tio̍h goá só͘ choè ê kiàn-chèng sī chin-si̍t."
        ],
        [
          "Lín bat派人去見約翰，伊有為tio̍h真理做證。",
          "Lín bat phài lâng khì kìⁿ Iok-hān, i ū ūi-tio̍h chin-lí choh-chèng."
        ],
        [
          "M̄是講我無需要人為tio̍h我做證；不過我提起chiah-ê事是beh hō͘ lín得tio̍h救。",
          "M̄-sī kóng goá bô su-iàu lâng ūi-tio̍h goá choh-chèng; put-kò goá thê-khí chiah-ê sū sī beh hō͘ lín tit-tio̍h kiù."
        ],
        [
          "約翰是teh to̍h teh照光ê燈，lín歡喜暫時享受伊ê光。",
          "Iok-hān sī teh to̍h teh chiò-kng ê teng, lín hoaⁿ-hí chiām-sî hióng-siū i ê kng."
        ],
        [
          "不過我有比約翰khah有力ê見證。父交代我完成ê工作，就是我現在teh做ê工作，thang為tio̍h我做證，表示父有差我。",
          "Put-kò goá ū pí Iok-hān khah ū-la̍t ê kiàn-chèng. Pē kau-tài goá oân-sêng ê kang-chok, chiū-sī goá hiān-chāi teh choè ê kang-chok, thang ūi-tio̍h goá choh-chèng, piáu-sī Pē ū chhe goá."
        ],
        [
          "Koh差我ê父已經親身為tio̍h我做證。Lín iáu m̄-bat聽tio̍h伊ê聲，mā m̄-bat看tio̍h伊ê形狀。",
          "Koh chhe goá ê Pē í-keng chhin-sin ūi-tio̍h goá choh-chèng. Lín iáu m̄-bat thiaⁿ-tio̍h I ê siaⁿ, mā m̄-bat khoàⁿ-tio̍h I ê hêng-chōng."
        ],
        [
          "Lín無將伊ê話khǹg tī心內，因為lín m̄信伊所差hit位。",
          "Lín bô chiong I ê oē khǹg tī sim-lāi, in-ūi lín m̄-sìn I só͘ chhe Hit-ūi."
        ],
        [
          "Lín研究聖經，因為lín想，tī hit內面會chhē-tio̍h永遠ê活命。其實，就是聖經teh為tio̍h我做證。",
          "Lín gián-kiù Sèng-keng, in-ūi lín siūⁿ, tī hit lāi-bīn oē chhē-tio̍h éng-oán ê oa̍h-miā. Kî-si̍t, chiū-sī Sèng-keng teh ūi-tio̍h goá choh-chèng."
        ],
        [
          "Án-ni，lín iáu-kú m̄肯來我chia得tio̍h活命。",
          "Án-ni, lín iáu-kú m̄-khéng lâi goá chia tit-tio̍h oa̍h-miā."
        ],
        [
          "「我無接受人ê稱讚。",
          "“Goá bô chiap-siū lâng ê chheng-chàn."
        ],
        [
          "M̄-kú我真正了解lín，tī lín內面無疼上帝ê心。",
          "M̄-kú goá chin-chiàⁿ liáu-kái lín, tī lín lāi-bīn bô thiàⁿ Siōng-tè ê sim."
        ],
        [
          "我奉我ê父ê名來，lín無接納我；若有別人奉家己ê名來，lín顛倒kā伊接納。",
          "Goá hōng goá ê Pē ê miâ lâi, lín bô chiap-la̍p goá; nā ū pa̍t-lâng hōng ka-kī ê miâ lâi, lín tian-tò kā i chiap-la̍p."
        ],
        [
          "Lín互相稱讚，總是無追求tùi唯一ê上帝來ê稱讚，án-ni lín ná oē-tàng信我？",
          "Lín hō͘-siōng chheng-chàn, chóng-sī bô tui-kiû tùi î-it ê Siōng-tè lâi ê chheng-chàn, án-ni lín ná oē-tàng sìn goá?"
        ],
        [
          "Lín m̄-thang想講我會tī父ê面前控告lín。Teh控告lín ê是lín一直teh仰望ê摩西。",
          "Lín m̄-thang siūⁿ-kóng goá oē tī Pē ê bīn-chêng khòng-kò lín. Teh khòng-kò lín ê sī lín it-ti̍t teh gióng-bōng ê Mô͘-se."
        ],
        [
          "Lín若真正有信摩西，mā會信我；因為伊有寫我ê tāi-chì。",
          "Lín nā chin-chiàⁿ ū sìn Mô͘-se, mā oē sìn goá; in-ūi i ū siá goá ê tāi-chì."
        ],
        [
          "伊寫ê冊lín to m̄信，ná會信我講ê話？」",
          "I siá ê chheh lín to m̄-sìn, ná-oē sìn goá kóng ê oē?”"
        ]
      ],
      "篇名": "約翰福音第五章"
    }
  ]
}
