{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "創世以前就有道，道kap上帝同在，道是上帝。",
          "Chhòng-sè í-chêng chiū ū Tō, Tō kap Siōng-tè tông-chāi, Tō sī Siōng-tè."
        ],
        [
          "祂tī創世以前就kap上帝同在。",
          "I tī chhòng-sè í-chêng chiū kap Siōng-tè tông-chāi."
        ],
        [
          "上帝通過祂來創造萬有；一切受造ê無一項m̄是通過道來創造。",
          "Siōng-tè thong-kè I lâi chhòng-chō bān-iú; it-chhè siū-chō ê bô chi̍t hāng m̄-sī thong-kè Tō lâi chhòng-chō."
        ],
        [
          "Tī祂ê內面有活命；chit-ê活命是人類ê光。",
          "Tī I ê lāi-bīn ū oa̍h-miā; chit-ê oa̍h-miā sī jîn-lūi ê kng."
        ],
        [
          "Chit-ê光tī烏暗中teh照，烏暗m̄-bat贏過光。",
          "Chit-ê kng tī o͘-àm tiong teh chiò, o͘-àm m̄-bat iâⁿ-kè kng."
        ],
        [
          "有一個上帝差來ê人，名叫約翰。",
          "Ū chi̍t ê Siōng-tè chhe-lâi ê lâng, miâ kiò Iok-hān."
        ],
        [
          "Chit-ê人來是beh做證，為tio̍h光做證，beh hō͘所有ê人通過伊來信。",
          "Chit-ê lâng lâi sī beh choh-chèng, ūi-tio̍h kng choh-chèng, beh hō͘ só͘-ū ê lâng thong-kè i lâi sìn."
        ],
        [
          "祂本身m̄是hit-ê光，是beh為tio̍h hit-ê光做證。",
          "I pún-sin m̄-sī hit-ê kng, sī beh ūi-tio̍h hit-ê kng choh-chèng."
        ],
        [
          "有一個真ê光進入世間來照全人類。",
          "Ū chi̍t ê chin ê kng chìn-ji̍p sè-kan lâi chiò choân jîn-lūi."
        ],
        [
          "祂tī世間；世間通過祂來創造，m̄-kú世間人m̄-bat祂。",
          "I tī sè-kan; sè-kan thong-kè I lâi chhòng-chō, m̄-kú sè-kan-lâng m̄-bat I."
        ],
        [
          "祂來到家己ê所在，家己ê人無接納祂。",
          "I lâi-kàu ka-kī ê só͘-chāi, ka-kī ê lâng bô chiap-la̍p I."
        ],
        [
          "Hiah-ê接納祂ê，就是信祂ê人，祂賜in有權成做上帝ê kiáⁿ兒。",
          "Hiah-ê chiap-la̍p I ê, chiū-sī sìn I ê lâng, I sù in ū koân chiâⁿ-choè Siōng-tè ê kiáⁿ-jî."
        ],
        [
          "In m̄是tùi 血統，m̄是tùi肉慾，mā m̄是tùi ta-po͘人ê意念，是tùi上帝生ê。",
          "In m̄-sī tùi hiat-thóng, m̄-sī tùi jio̍k-io̍k, mā m̄-sī tùi ta-po͘-lâng ê ì-liām, sī tùi Siōng-tè siⁿ ê."
        ],
        [
          "道成做人，tiàm tī咱中間，充滿恩典kap真理；阮有看見祂ê榮耀，是天父獨一ê Kiáⁿ chiah有ê榮耀。",
          "Tō chiâⁿ-choè lâng, tiàm tī lán tiong-kan, chhiong-moá un-tián kap chin-lí; goán ū khoàⁿ-kìⁿ I ê êng-iāu, sī Thiⁿ-pē to̍k-it ê Kiáⁿ chiah ū ê êng-iāu."
        ],
        [
          "約翰為tio̍h祂做證，hoah講：「Chit位就是我bat kā lín講ê，祂tī我後面teh來，卻比我khah大；因為我iáu未出世，祂就存在。」",
          "Iok-hān ūi-tio̍h I choh-chèng, hoah kóng, “Chit-ūi chiū-sī goá bat kā lín kóng ê, I tī goá āu-bīn teh lâi, khiok pí goá khah toā; in-ūi goá iáu-bē chhut-sì, I chiū chûn-chāi.”"
        ],
        [
          "tuì祂滿滿ê恩典，祂恩上加恩賜福hō͘咱大家。",
          "Tùi I moá-moá ê un-tián, I un-siōng ka-un sù-hok hō͘ lán tāi-ke."
        ],
        [
          "律法通過摩西頒布；恩典kap真理是通過耶穌基督來ê。",
          "Lu̍t-hoat thong-kè Mô͘-se pan-pò͘; un-tián kap chin-lí sī thong-kè Iâ-so͘ Ki-tok lâi ê."
        ],
        [
          "無人bat看見上帝，只有父心懷中獨一ê Kiáⁿ有kā祂顯示出來。",
          "Bô-lâng bat khoàⁿ-kìⁿ Siōng-tè, chí-ū Pē sim-hoâi tiong to̍k-it ê Kiáⁿ ū kā I hián-sī chhut-lâi."
        ],
        [
          "以下是約翰ê見證：耶路撒冷ê猶太教當局派祭司kap利未人去問約翰ê時，講：「你是甚麼人？」",
          "Í-hā sī Iok-hān ê kiàn-chèng: Iâ-lō͘-sat-léng ê Iû-thài-kàu tong-kio̍k phài chè-si kap Lī-bī-lâng khì mn̄g Iok-hān ê sî, kóng, “Lí sī sím-mi̍h lâng?”"
        ],
        [
          "伊無拒絕回答，公開聲明：「我m̄是基督」。",
          "I bô kū-choa̍t hoê-tap, kong-khai seng-bêng “Goá m̄-sī Ki-tok”."
        ],
        [
          "In koh問伊：「若án-ni，你是以利亞是無？」約翰應講：「我m̄是。」In koh問：「你是hit位先知是無？」約翰應講：「M̄是。」",
          "In koh mn̄g i, “Nā án-ni, lí sī Í-lī-a sī-bô?” Iok-hān ìn kóng, “Goá m̄-sī.” In koh mn̄g, “Lí sī hit-ūi Sian-ti sī-bô?” Iok-hān ìn kóng, “M̄-sī.”"
        ],
        [
          "In就kā伊講：「Án-ni你是甚麼人？請你kā阮講，hō͘阮thang回答派阮來ê人。你講：到底你是甚麼人？」",
          "In chiū kā i kóng, “Án-ni lí sī sím-mi̍h lâng? Chhiáⁿ lí kā goán kóng, hō͘ goán thang hoê-tap phài goán lâi ê lâng. Lí kóng, tàu-té lí sī sím-mi̍h lâng?”"
        ],
        [
          "約翰引用先知以賽亞ê話，講：我就是tī曠野teh hoah ê聲，講：tio̍h為主修直道路。",
          "Iok-hān ín-iōng sian-ti Í-sài-a ê oē, kóng: Goá chiū-sī tī khòng-iá teh hoah ê siaⁿ, kóng: Tio̍h ūi Chú siu-ti̍t tō-lō͘."
        ],
        [
          "Hiah-ê人是法利賽派ê人差來ê。",
          "Hiah-ê lâng sī Hoat-lī-sài-phài ê lâng chhe lâi ê."
        ],
        [
          "In koh問約翰，講：「你若m̄是基督，m̄是以利亞，mā m̄是hit位先知，你是án-choáⁿ kā人洗禮？」",
          "In koh mn̄g Iok-hān, kóng, “Lí nā m̄-sī Ki-tok, m̄-sī Í-lī-a, mā m̄-sī hit-ūi Sian-ti, lí sī án-choáⁿ kā lâng soé-lé?”"
        ],
        [
          "約翰應講：「我用水kā人洗禮；m̄-kú有一位lín m̄-bat ê，khiā tī lín中間。",
          "Iok-hān ìn kóng, “Goá ēng chúi kā lâng soé-lé; m̄-kú ū chi̍t ūi lín m̄-bat ê, khiā tī lín tiong-kan."
        ],
        [
          "祂tī我後面teh來，我連kā祂tháu鞋帶to boē堪得。」",
          "I tī goá āu-bīn teh lâi, goá liân kā I tháu oê-toà to boē kham-tit.”"
        ],
        [
          "Chiah-ê事tī約旦河東岸ê伯大尼發生，約旦河就是約翰teh kā人洗禮ê所在。",
          "Chiah-ê sū tī Iok-tàn-hô tang-hoāⁿ ê Pek-tāi-nî hoat-seng, Iok-tàn-hô chiū-sī Iok-hān teh kā lâng soé-lé ê só͘-chāi."
        ],
        [
          "隔日，約翰看tio̍h耶穌行oá來，就講：「Lín看，上帝ê羊羔，伊beh除去世間人ê罪。",
          "Keh-ji̍t, Iok-hān khoàⁿ-tio̍h Iâ-so͘ kiâⁿ oá-lâi, chiū kóng, “Lín khoàⁿ, Siōng-tè ê Iûⁿ-ko, I beh tû-khì sè-kan-lâng ê choē."
        ],
        [
          "關係祂ê tāi-chì，我bat kā lín講：祂比我khah慢來，總是比我khah大，因為我iáu未出世，祂就存在。",
          "Koan-hē I ê tāi-chì, goá bat kā lín kóng, I pí goá khah bān lâi, chóng-sī pí goá khah toā, in-ūi goá iáu-bē chhut-sì, I chiū chûn-chāi."
        ],
        [
          "我家己mā m̄-bat祂，m̄-kú我來用水kā人洗禮，是beh hō͘以色列人認識祂。」",
          "Goá ka-kī mā m̄-bat I, m̄-kú goá lâi ēng chúi kā lâng soé-lé, sī beh hō͘ Í-sek-lia̍t-lâng jīn-bat I.”"
        ],
        [
          "約翰koh做證，講：「我有看見聖神親像粉鳥tùi天降落來，歇tī祂頂面。",
          "Iok-hān koh choh-chèng, kóng, “Goá ū khoàⁿ-kìⁿ Sèng Sîn chhin-chhiūⁿ hún-chiáu tùi thiⁿ kàng lo̍h-lâi, hioh tī I téng-bīn."
        ],
        [
          "我家己mā m̄-bat伊，m̄-kú差我用水kā人洗禮hit位上帝有tuì我講：『你看見聖神降落來歇tī伊頂面hit-ê人，伊就是beh用聖神kā人洗禮hit位。』",
          "Goá ka-kī mā m̄-bat I, m̄-kú chhe goá ēng chúi kā lâng soé-lé hit-ūi Siōng-tè ū tùi goá kóng, `Lí khoàⁿ-kìⁿ Sèng Sîn kàng lo̍h-lâi hioh tī I téng-bīn hit-ê lâng, I chiū-sī beh ēng Sèng Sîn kā lâng soé-lé Hit-ūi.'"
        ],
        [
          "我有看tio̍h，koh做證，Chit位就是上帝ê Kiáⁿ。」",
          "Goá ū khoàⁿ-tio̍h, koh choh-chèng, chit-ūi chiū-sī Siōng-tè ê Kiáⁿ.”"
        ],
        [
          "隔日，約翰koh kap伊兩個門徒khiā tī hia；",
          "Keh-ji̍t, Iok-hān koh kap i nn̄g ê bûn-tô͘ khiā tī hia;"
        ],
        [
          "伊看tio̍h耶穌經過，就講：「Lín看，上帝ê羊羔！」",
          "i khoàⁿ-tio̍h Iâ-so͘ keng-kè, chiū kóng, “Lín khoàⁿ, Siōng-tè ê Iûⁿ-ko!”"
        ],
        [
          "Chit兩個門徒聽tio̍h伊án-ni講：就去tè耶穌。",
          "Chit nn̄g ê bûn-tô͘ thiaⁿ-tio̍h i án-ni kóng, chiū khì tè Iâ-so͘."
        ],
        [
          "耶穌oa̍t過來，看tio̍h in teh tè伊，就問in：「Lín teh chhē甚麼？」In kā伊講：「拉比，你toà tó位？」拉比ê意思是老師。",
          "Iâ-so͘ oa̍t kè-lâi, khoàⁿ-tio̍h in teh tè I, chiū mn̄g in, “Lín teh chhē sím-mi̍h?” In kā I kóng, “Lia̍p-pí, lí toà tó-ūi?” Lia̍p-pí ê ì-sù sī lāu-su."
        ],
        [
          "耶穌kā in講：「Lín來看！」In就去看耶穌toà ê所在，hit日kap伊作伙toà。Hit時大約下晡四點。",
          "Iâ-so͘ kā in kóng, “Lín lâi khoàⁿ!” In chiū khì khoàⁿ Iâ-so͘ toà ê só͘-chāi, hit ji̍t kap I choè-hé toà. Hit sî tāi-iok ē-po͘ sì tiám."
        ],
        [
          "聽約翰ê話來tè耶穌hit兩人，一個是西門彼得ê小弟安得烈。",
          "Thiaⁿ Iok-hān ê oē lâi tè Iâ-so͘ hit nn̄g lâng, chi̍t ê sī Se-bûn Pí-tek ê sió-tī An-tek-lia̍t."
        ],
        [
          "伊先去chhē伊ê兄哥西門，tuì伊講：「阮已經有tú-tio̍h彌賽亞。」彌賽亞ê意思是基督。",
          "I seng khì chhē i ê hiaⁿ-ko Se-bûn, tùi i kóng, “Goán í-keng ū tú-tio̍h Bí-sài-a.” Bí-sài-a ê ì-sù sī Ki-tok."
        ],
        [
          "伊就chhoā西門去見耶穌。耶穌注目kā伊看，講：「你是約翰ê kiáⁿ西門，我beh kā你叫做磯法。」磯法kap彼得siâng意思，就是石磐。",
          "I chiū chhoā Se-bûn khì kìⁿ Iâ-so͘. Iâ-so͘ chù-ba̍k kā i khoàⁿ, kóng, “Lí sī Iok-hān ê kiáⁿ Se-bûn, goá beh kā lí kiò-choè Ki-hoat.” Ki-hoat kap Pí-tek siâng ì-sù, chiū-sī chio̍h-poâⁿ."
        ],
        [
          "隔日，耶穌決定beh去加利利。伊tú-tio̍h腓力，tuì伊講：「來tè我！」",
          "Keh-ji̍t, Iâ-so͘ koat-tēng beh khì Ka-lī-lī. I tú-tio̍h Hui-le̍k, tùi i kóng, “Lâi tè goá!”"
        ],
        [
          "腓力是伯賽大人，安得烈kap彼得ê同鄉。",
          "Hui-le̍k sī Pek-sài-tāi-lâng, An-tek-lia̍t kap Pí-tek ê tông-hiong."
        ],
        [
          "腓力tú-tio̍h那但業，tuì伊講：「摩西tī律法書所寫，以及先知所記載hit位，阮已經有tú-tio̍h，就是約瑟ê kiáⁿ 拿撒勒人耶穌。」",
          "Hui-le̍k tú-tio̍h Ná-tàn-gia̍p, tùi i kóng, “Mô͘-se tī Lu̍t-hoat-su só͘ siá, í-ki̍p sian-ti só͘ kì-chài Hit-ūi, goán í-keng ū tú-tio̍h, chiū-sī Iok-sek ê kiáⁿ Ná-sak-le̍k-lâng Iâ-so͘.”"
        ],
        [
          "那但業應講：「拿撒勒hit款所在kiám oē-tàng出甚麼好物？」腓力kā伊講：「你來看！」",
          "Ná-tàn-gia̍p ìn kóng, “Ná-sak-le̍k hit khoán só͘-chāi kiám oē-tàng chhut sím-mi̍h hó-mi̍h?” Hui-le̍k kā i kóng, “Lí lâi khoàⁿ!”"
        ],
        [
          "耶穌看tio̍h那但業行oá來，就講：「Lín看，伊是真正ê以色列人，lóng無虛假！」",
          "Iâ-so͘ khoàⁿ-tio̍h Ná-tàn-gia̍p kiâⁿ oá-lâi, chiū kóng, “Lín khoàⁿ, i sī chin-chiàⁿ ê Í-sek-lia̍t-lâng, lóng bô hu-ké!”"
        ],
        [
          "那但業問耶穌：「你ná會bat我？」耶穌kā伊講：「腓力iáu未叫你，我就看tio̍h你tī hit叢無花果樹腳。」",
          "Ná-tàn-gia̍p mn̄g Iâ-so͘, “Lí ná-oē bat goá?” Iâ-so͘ kā i kóng, “Hui-le̍k iáu-bē kiò lí, goá chiū khoàⁿ-tio̍h lí tī hit châng bû-hoa-kó-chhiū kha.”"
        ],
        [
          "那但業應講：「拉比，你是上帝ê Kiáⁿ！你是以色列ê王！」",
          "Ná-tàn-gia̍p ìn kóng, “Lia̍p-pí, lí sī Siōng-tè ê Kiáⁿ! Lí sī Í-sek-lia̍t ê Ông!”"
        ],
        [
          "耶穌應講：「因為我kā你講我有看tio̍h你tī hit叢無花果樹腳，你就信ò͘？你能看見比這koh-khah大ê事。」",
          "Iâ-so͘ ìn kóng, “In-ūi goá kā lí kóng goá ū khoàⁿ-tio̍h lí tī hit châng bû-hoa-kó-chhiū kha, lí chiū sìn ò͘? Lí oē khoàⁿ-kìⁿ pí che koh-khah toā ê sū.”"
        ],
        [
          "耶穌koh kā伊講：「我實實在在kā lín講：lín會看見天開，上帝ê天使tī人子ê身上上落往來。」",
          "Iâ-so͘ koh kā i kóng, “Goá si̍t-si̍t chāi-chāi kā lín kóng, lín oē khoàⁿ-kìⁿ thiⁿ khui, Siōng-tè ê thiⁿ-sài tī Jîn-chú ê sin-chiūⁿ chiūⁿ-lo̍h óng-lâi.”"
        ]
      ],
      "篇名": "約翰福音第一章"
    }
  ]
}
