{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "法利賽派ê人有聽tio̍h耶穌比約翰招khah choē門徒，koh kā khah choē人洗禮。",
          "Hoat-lī-sài-phài ê lâng ū thiaⁿ-tio̍h Iâ-so͘ pí Iok-hān chio khah choē bûn-tô͘, koh kā khah choē lâng soé-lé."
        ],
        [
          "其實耶穌m̄-bat kā人洗禮，是伊ê門徒kā人洗禮。",
          "Kî-si̍t Iâ-so͘ m̄-bat kā lâng soé-lé, sī I ê bûn-tô͘ kā lâng soé-lé."
        ],
        [
          "耶穌聽tio̍h chit-ê tāi-chì就離開猶太，tńg去加利利；",
          "Iâ-so͘ thiaⁿ-tio̍h chit-ê tāi-chì chiū lī-khui Iû-thài, tńg-khì Ka-lī-lī;"
        ],
        [
          "伊tio̍h經過撒馬利亞。",
          "I tio̍h keng-kè Sat-má-lī-a."
        ],
        [
          "耶穌來到撒馬利亞ê一個城叫做Sū-ka，chit-ê城oá近雅各hō͘伊ê kiáⁿ約瑟hit塊地。",
          "Iâ-so͘ lâi-kàu Sat-má-lī-a ê chi̍t ê siâⁿ kiò-choè Sū-ka, chit-ê siâⁿ oá-kūn Ngá-kok hō͘ i ê kiáⁿ Iok-sek hit tè toē."
        ],
        [
          "雅各井tī hia。耶穌因為行路真siān就坐tī井邊。Hit時差不多是中晝。",
          "Ngá-kok-chíⁿ tī hia. Iâ-so͘ in-ūi kiâⁿ-lō͘ chin siān chiū chē tī chíⁿ-piⁿ. Hit sî chha-put-to sī tiong-tàu."
        ],
        [
          "有一個撒馬利亞ê婦人人來chhiūⁿ水。耶穌對伊講：「Hō͘我lim一下。」",
          "Ū chi̍t ê Sat-má-lī-a ê hū-jîn-lâng lâi chhiūⁿ-chúi. Iâ-so͘ tùi i kóng, “Hō͘ goá lim chi̍t-ē.”"
        ],
        [
          "Hit時伊ê門徒已經入去城內買食物。",
          "Hit sî I ê bûn-tô͘ í-keng ji̍p-khì siâⁿ-lāi boé chia̍h-mi̍h."
        ],
        [
          "撒馬利亞ê婦人人應耶穌講：「你是猶太人，ná會tùi我chit-ê撒馬利亞ê cha-bó͘人討水lim？」原來猶太人kap撒馬利亞人無來往。",
          "Sat-má-lī-a ê hū-jîn-lâng ìn Iâ-so͘ kóng, “Lí sī Iû-thài-lâng, ná-oē tùi goá chit-ê Sat-má-lī-a ê cha-bó͘-lâng thó chúi lim?” Goân-lâi Iû-thài-lâng kap Sat-má-lī-a-lâng bô lâi-óng."
        ],
        [
          "耶穌應講：「你若知上帝hō͘人ê恩賜，koh知對你講：『Hō͘我lim一下』 hit-ê是甚麼人，你會kā伊求，伊會將活水hō͘你。」",
          "Iâ-so͘ ìn kóng, “Lí nā chai Siōng-tè hō͘ lâng ê un-sù, koh chai tùi lí kóng `Hō͘ goá lim chi̍t-ē' hit-ê sī sím-mi̍h lâng, lí oē kā I kiû, I oē chiong oa̍h-chúi hō͘ lí.”"
        ],
        [
          "婦人人講：「先生，你無chhiūⁿ水ê器具，井koh深，你beh tùi tó位得tio̍h活水？",
          "Hū-jîn-lâng kóng, “Sian-siⁿ, lí bô chhiūⁿ-chúi ê khì-kū, chíⁿ koh chhim, lí beh tùi tó-ūi tit-tio̍h oa̍h-chúi?"
        ],
        [
          "阮ê祖先雅各留chit-ê井hō͘阮，伊家己，伊ê kiáⁿ孫，kap伊ê cheng-siⁿ，lóng lim chit-ê井水，你kiám會比伊khah gâu？」",
          "Goán ê chó͘-sian Ngá-kok lâu chit-ê chíⁿ hō͘ goán, i ka-kī, i ê kiáⁿ-sun, kap i ê cheng-siⁿ, lóng lim chit-ê chíⁿ-chúi, lí kiám oē pí i khah gâu?”"
        ],
        [
          "耶穌應講：「Lim chit-ê井水ê人lóng oē-koh嘴乾；",
          "Iâ-so͘ ìn kóng, “Lim chit-ê chíⁿ-chúi ê lâng lóng oē-koh chhùi-ta;"
        ],
        [
          "不過lim我所beh hō͘伊ê水ê boē-koh嘴乾。因為我beh hō͘伊ê水tī伊ê內面會成做水泉，一直chhèng出活水，hō͘伊得tio̍h永遠ê活命。」",
          "put-kò lim goá só͘ beh hō͘ i ê chúi ê boē-koh chhùi-ta. In-ūi goá beh hō͘ i ê chúi tī i ê lāi-bīn oē chiâⁿ-choè chúi-choâⁿ, it-ti̍t chhèng chhut oa̍h-chúi, hō͘ i tit-tio̍h éng-oán ê oa̍h-miā.”"
        ],
        [
          "婦人人講：「先生，請hō͘我chit-ê水，我chiah boē-koh嘴乾，mā免koh來chia chhiūⁿ水。」",
          "Hū-jîn-lâng kóng, “Sian-siⁿ, chhiáⁿ hō͘ goá chit-ê chúi, goá chiah boē-koh chhùi-ta, mā bián koh lâi chia chhiūⁿ-chúi.”"
        ],
        [
          "耶穌kā伊講：「你去叫你ê丈夫，來chia。」",
          "Iâ-so͘ kā i kóng, “Lí khì kiò lí ê tiōng-hu, lâi chia.”"
        ],
        [
          "婦人人應講：「我無丈夫。」耶穌kā伊講：「你講『我無丈夫』有影。",
          "Hū-jîn-lâng ìn kóng, “Goá bô tiōng-hu.” Iâ-so͘ kā i kóng, “Lí kóng `Goá bô tiōng-hu' ū iáⁿ."
        ],
        [
          "你bat有五個丈夫，現在chit-ê m̄是你ê丈夫，你講ê是事實。」",
          "Lí bat ū gō͘ ê tiōng-hu, hiān-chāi chit-ê m̄-sī lí ê tiōng-hu, lí kóng ê sī sū-si̍t.”"
        ],
        [
          "婦人人講：「先生，我看你是先知。",
          "Hū-jîn-lâng kóng, “Sian-siⁿ, goá khoàⁿ lí sī sian-ti."
        ],
        [
          "阮撒馬利亞人ê祖先tī chit-ê山頂敬拜上帝；lín猶太人講耶路撒冷chiah是敬拜上帝ê所在。」",
          "Goán Sat-má-lī-a-lâng ê chó͘-sian tī chit-ê soaⁿ-téng kèng-pài Siōng-tè; lín Iû-thài-lâng kóng Iâ-lō͘-sat-léng chiah-sī kèng-pài Siōng-tè ê só͘-chāi.”"
        ],
        [
          "耶穌對伊講：「婦人人，tio̍h信我。時teh-beh到，hit時lín boē tī chit-ê山頂，mā boē tī耶路撒冷敬拜父。",
          "Iâ-so͘ tùi i kóng, “Hū-jîn-lâng, tio̍h sìn goá. Sî teh-beh kàu, hit sî lín boē tī chit-ê soaⁿ-téng, mā boē tī Iâ-lō͘-sat-léng kèng-pài Pē."
        ],
        [
          "Lín撒馬利亞人敬拜lín所m̄-bat ê；阮猶太人敬拜阮所bat ê；因為拯救是tùi猶太人出來ê。",
          "Lín Sat-má-lī-a-lâng kèng-pài lín só͘ m̄-bat ê; goán Iû-thài-lâng kèng-pài goán só͘ bat ê; in-ūi chín-kiù sī tùi Iû-thài-lâng chhut-lâi ê."
        ],
        [
          "不過，時teh-beh到，現在就是，真正敬拜ê人會用心靈kap真誠敬拜。因為父愛chit款ê人敬拜伊。",
          "Put-kò, sî teh-beh kàu, hiān-chāi chiū-sī, chin-chiàⁿ kèng-pài ê lâng oē ēng sim-lêng kap chin-sêng kèng-pài. In-ūi Pē ài chit khoán ê lâng kèng-pài I."
        ],
        [
          "上帝是神，敬拜伊ê人tio̍h用心靈kap真誠敬拜。」",
          "Siōng-tè sī Sîn, kèng-pài I ê lâng tio̍h ēng sim-lêng kap chin-sêng kèng-pài.”"
        ],
        [
          "婦人人對伊講：「我知彌賽亞，就是稱做基督ê，teh-beh來，伊來ê時會將一切ê tāi-chì kā阮講。」",
          "Hū-jîn-lâng tùi I kóng, “Goá chai Bí-sài-a, chiū-sī chheng-choè Ki-tok ê, teh-beh lâi, I lâi ê sî oē chiong it-chhè ê tāi-chì kā goán kóng.”"
        ],
        [
          "耶穌kā伊講：「我，chit-ê teh kap你講話ê就是。」",
          "Iâ-so͘ kā i kóng, “Goá, chit-ê teh kap lí kóng-oē ê chiū-sī.”"
        ],
        [
          "Tú chit-ê時，耶穌ê門徒tńg來。In看tio̍h耶穌kap婦人人teh講話，感覺真奇怪，不過無人問婦人人「你beh tshòng甚麼？」á是問耶穌「你哪teh kap婦人人講話？」",
          "Tú chit-ê sî, Iâ-so͘ ê bûn-tô͘ tńg-lâi. In khoàⁿ-tio̍h Iâ-so͘ kap hū-jîn-lâng teh kóng-oē, kám-kak chin kî-koài, put-kò bô-lâng mn̄g hū-jîn-lâng “Lí beh chhòng sím-mi̍h?” á-sī mn̄g Iâ-so͘ “Lí ná teh kap hū-jîn-lâng kóng-oē?”"
        ],
        [
          "婦人人就將水瓶放hē-teh，tńg去城內，對人講：",
          "Hū-jîn-lâng chiū chiong chúi-pân pàng hē-teh, tńg-khì siâⁿ-lāi, tùi lâng kóng"
        ],
        [
          "「來去看，chit-ê人將我過去ê tāi-chì lóng講出來。Chit-ê人敢是基督ô͘？」",
          "“Lâi-khì khoàⁿ, chit-ê lâng chiong goá kè-khì ê tāi-chì lóng kóng chhut-lâi. Chit-ê lâng káⁿ sī Ki-tok ô͘?”"
        ],
        [
          "大家就出城beh去看耶穌。",
          "Tāi-ke chiū chhut-siâⁿ beh khì khoàⁿ Iâ-so͘."
        ],
        [
          "Hit時門徒kā耶穌講：「拉比，請來食。」",
          "Hit sî bûn-tô͘ kā Iâ-so͘ kóng, “Lia̍p-pí, chhiáⁿ lâi chia̍h.”"
        ],
        [
          "耶穌kā in講：「我有食物，是lín m̄知ê。」",
          "Iâ-so͘ kā in kóng, “Goá ū chia̍h-mi̍h, sī lín m̄-chai ê.”"
        ],
        [
          "門徒就問來問去講Kiám有人the̍h物件hō͘伊食？",
          "Bûn-tô͘ chiū mn̄g-lâi mn̄g-khì kóng Kiám ū lâng the̍h mi̍h-kiāⁿ hō͘ I chia̍h?"
        ],
        [
          "耶穌kā in講：「我ê食物就是實行差我hit位ê旨意，koh完成伊ê工作。",
          "Iâ-so͘ kā in kóng, “Goá ê chia̍h-mi̍h chiū-sī si̍t-hêng chhe goá Hit-ūi ê chí-ì, koh oân-sêng I ê kang-chok."
        ],
        [
          "Lín kiám無án-ni講：『Koh四月日就有thang收成』？我kā lín講：目睭peh hō͘金看四面ê田園；五穀已經熟，thang收成lah。",
          "Lín kiám bô án-ni kóng `Koh sì ge̍h-ji̍t chiū ū thang siu-sêng'? Goá kā lín kóng, ba̍k-chiu peh hō͘ kim khoàⁿ sì-bīn ê chhân-hn̂g; ngó͘-kok í-keng se̍k, thang siu-sêng lah."
        ],
        [
          "現在收割ê人已經teh領工錢，koh-teh收成hō͘人得tio̍h永遠活命ê五穀，hō͘掖種ê kap收割ê作伙歡喜。",
          "Hiān-chāi siu-koah ê lâng í-keng teh niá kang-chîⁿ, koh-teh siu-sêng hō͘ lâng tit-tio̍h éng-oán oa̍h-miā ê ngó͘-kok, hō͘ iā-chéng-ê kap siu-koah-ê choè-hé hoaⁿ-hí."
        ],
        [
          "因為俗語講：『一個掖種，另外一個收割』，講了真tio̍h。",
          "In-ūi sio̍k-gú kóng, `Chi̍t ê iā-chéng, lēng-goā chi̍t ê siu-koah', kóng liáu chin tio̍h."
        ],
        [
          "Lín無辛苦耕作ê，我差lín去收成；別人辛苦，lín享受in辛苦ê成果。」",
          "Lín bô sin-khó͘ keng-choh ê, goá chhe lín khì siu-sêng; pa̍t-lâng sin-khó͘, lín hióng-siū in sin-khó͘ ê sêng-kó.”"
        ],
        [
          "Hit-ê城有真choē撒馬利亞人信耶穌，因為hit-ê婦人人做證講：「伊將我過去所做ê tāi-chì lóng kā我講。」",
          "Hit-ê siâⁿ ū chin choē Sat-má-lī-a-lâng sìn Iâ-so͘, in-ūi hit-ê hū-jîn-lâng choh-chèng kóng, “I chiong goá kè-khì só͘ choè ê tāi-chì lóng kā goá kóng.”"
        ],
        [
          "所以hiah-ê撒馬利亞人來見耶穌，求伊toà in hia，伊就tī hia toà兩日。",
          "Só͘-í hiah-ê Sat-má-lī-a-lâng lâi kìⁿ Iâ-so͘, kiû I toà in hia, I chiū tī hia toà nn̄g ji̍t."
        ],
        [
          "因為耶穌所講ê話，有koh-khah choē人來信。",
          "In-ūi Iâ-so͘ só͘ kóng ê oē, ū koh-khah choē lâng lâi sìn."
        ],
        [
          "Hiah-ê人kā hit-ê婦人人講：「現在阮信，m̄是因為你所講ê話，是因為阮有親耳聽tio̍h耶穌ê話，知影伊真正是世間ê救主。」",
          "Hiah-ê lâng kā hit-ê hū-jîn-lâng kóng, “Hiān-chāi goán sìn, m̄-sī in-ūi lí só͘ kóng ê oē, sī in-ūi goán ū chhin-hī thiaⁿ-tio̍h Iâ-so͘ ê oē, chai-iáⁿ I chin-chiàⁿ sī sè-kan ê Kiù-chú.”"
        ],
        [
          "二日後，耶穌離開hia去加利利。",
          "Nn̄g ji̍t āu, Iâ-so͘ lī-khui hia khì Ka-lī-lī."
        ],
        [
          "因為耶穌家己bat講：「先知tī家己ê故鄉boē受尊重。」",
          "In-ūi Iâ-so͘ ka-kī bat kóng, “Sian-ti tī ka-kī ê kò͘-hiong boē siū chun-tiōng.”"
        ],
        [
          "所以，耶穌到加利利ê時，加利利人有kā伊歡迎，因為in去耶路撒冷過Poâⁿ過節ê時，mā有看tio̍h伊tī節期中所做一切ê tāi-chì。",
          "Só͘-í, Iâ-so͘ kàu Ka-lī-lī ê sî, Ka-lī-lī-lâng ū kā I hoan-gêng, in-ūi in khì Iâ-lō͘-sat-léng kè Poâⁿ-kè-choeh ê sî, mā ū khoàⁿ-tio̍h I tī choeh-kî tiong só͘ choè it-chhè ê tāi-chì."
        ],
        [
          "耶穌koh tńg去加利利ê迦拿，就是伊bat用水變做酒ê所在。Tī hia有一個迦百農ê官員，伊ê kiáⁿ破病。",
          "Iâ-so͘ koh tńg-khì Ka-lī-lī ê Ka-ná, chiū-sī I bat ēng chúi pìⁿ-choè chiú ê só͘-chāi. Tī hia ū chi̍t ê Ka-pek-lông ê koaⁿ-oân, i ê kiáⁿ phoà-pīⁿ."
        ],
        [
          "伊聽tio̍h耶穌tùi猶太來到加利利，就去求耶穌落去迦百農醫治伊ê kiáⁿ，因為伊ê kiáⁿ teh-beh死lah。",
          "I thiaⁿ-tio̍h Iâ-so͘ tùi Iû-thài lâi-kàu Ka-lī-lī, chiū khì kiû Iâ-so͘ lo̍h-khì Ka-pek-lông i-tī i ê kiáⁿ, in-ūi i ê kiáⁿ teh-beh sí lah."
        ],
        [
          "耶穌kā伊講：「Lín若無看見神跡奇事，一定boē信。」",
          "Iâ-so͘ kā i kóng, “Lín nā bô khoàⁿ-kìⁿ sîn-jiah kî-sū, it-tēng boē sìn.”"
        ],
        [
          "Hit-ê官員應講：「先生，請你tī我ê細kiáⁿ iáu未死以前落來去。」",
          "Hit-ê koaⁿ-oân ìn kóng, “Sian-siⁿ, chhiáⁿ lí tī goá ê soè-kiáⁿ iáu-bē sí í-chêng lo̍h lâi-khì.”"
        ],
        [
          "耶穌對伊講：「Tńg去，你ê kiáⁿ boē死。」Hit-ê人信耶穌kā伊講ê話，就tńg去。",
          "Iâ-so͘ tùi i kóng, “Tńg-khì, lí ê kiáⁿ boē sí.” Hit-ê lâng sìn Iâ-so͘ kā i kóng ê oē, chiū tńg-khì."
        ],
        [
          "Tī路中，伊ê奴僕tú-tio̍h，kā伊講伊ê細kiáⁿ活起來lah。",
          "Tī lō͘-tiong, i ê lô͘-po̍k tú-tio̍h, kā i kóng i ê soè-kiáⁿ oa̍h khí-lâi lah."
        ],
        [
          "伊就問in伊ê kiáⁿ甚麼時好起來。In應講：「昨hng下晡一點熱就退去。」",
          "I chiū mn̄g in i ê kiáⁿ sím-mi̍h sî hó khí-lâi. In ìn kóng, “Chā-hng ē-po͘ chi̍t tiám jia̍t chiū thè-khì.”"
        ],
        [
          "老父知影，tú-tú hit-ê時耶穌kā伊講「你ê kiáⁿ boē死」。伊家己信，全家ê人mā lóng信。",
          "Lāu-pē chai-iáⁿ, tú-tú hit-ê sî Iâ-so͘ kā i kóng “Lí ê kiáⁿ boē sí”. I ka-kī sìn, choân-ke ê lâng mā lóng sìn."
        ],
        [
          "這是耶穌tùi猶太來加利利以後所行ê第二個神跡。",
          "Che sī Iâ-so͘ tùi Iû-thài lâi Ka-lī-lī í-āu só͘ kiâⁿ ê tē-jī ê sîn-jiah."
        ]
      ],
      "篇名": "約翰福音第四章"
    }
  ]
}
