{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Chit-ê tāi-chì了後，耶穌過去加利利湖，就是Thê-pí-lī-a湖 ê hit pêng岸。",
          "Chit-ê tāi-chì liáu-āu, Iâ-so͘ kè-khì Ka-lī-lī-ô͘, chiū-sī Thê-pí-lī-a-ô͘ ê hit pêng hoāⁿ."
        ],
        [
          "有一大陣人tè伊去，因為in有看tio̍h耶穌醫好病人ê神跡。",
          "Ū chi̍t toā-tīn lâng tè I khì, in-ūi in ū khoàⁿ-tio̍h Iâ-so͘ i-hó pīⁿ-lâng ê sîn-jiah."
        ],
        [
          "耶穌peh上山，kap伊ê門徒tī hia坐。",
          "Iâ-so͘ peh chiūⁿ-soaⁿ, kap I ê bûn-tô͘ tī hia chē."
        ],
        [
          "猶太人ê Poâⁿ過節teh-beh到。",
          "Iû-thài-lâng ê Poâⁿ-kè-choeh teh-beh kàu."
        ],
        [
          "耶穌gia̍h頭看tio̍h一大陣人一直ǹg伊hia teh來，就kā腓力講：「咱beh去tó位買食物thang hō͘ chiah-ê人食？」",
          "Iâ-so͘ gia̍h-thâu khoàⁿ-tio̍h chi̍t toā-tīn lâng it-ti̍t ǹg I hia teh lâi, chiū kā Hui-le̍k kóng, “Lán beh khì tó-ūi boé chia̍h-mi̍h thang hō͘ chiah-ê lâng chia̍h?”"
        ],
        [
          "伊講án-ni是teh試驗腓力；其實，伊家己知teh-beh做ê tāi-chì。",
          "I kóng án-ni sī teh chhì-giām Hui-le̍k; kî-si̍t, I ka-kī chai teh-beh choè ê tāi-chì."
        ],
        [
          "腓力應講：「用兩百個銀á去買餅mā無夠hō͘ ta̍k ê人食一屑á.」",
          "Hui-le̍k ìn kóng, “Ēng nn̄g pah ê gûn-á khì boé piáⁿ mā bô kàu hō͘ ta̍k ê lâng chia̍h chi̍t sut-á.”"
        ],
        [
          "另外一個門徒，就是西門彼得ê小弟安得烈，kā耶穌講：",
          "Lēng-goā chi̍t ê bûn-tô͘, chiū-sī Se-bûn Pí-tek ê sió-tī An-tek-lia̍t, kā Iâ-so͘ kóng,"
        ],
        [
          "「Chia有一個gín-á，伊有五個大麥餅kap兩尾魚；m̄-kú人chiah-ni̍h choē，kan-ta chiah-ê哪有夠？」",
          "“Chia ū chi̍t ê gín-á, i ū gō͘ ê toā-be̍h piáⁿ kap nn̄g bé hî; m̄-kú lâng chiah-ni̍h choē, kan-ta chiah-ê ná ū kàu?”"
        ],
        [
          "耶穌講：「Lín叫眾人坐落去。」Hit-ê所在草真choē。眾人就坐落去；kan-ta ta-po͘人就有五千。",
          "Iâ-so͘ kóng, “Lín kiò chèng-lâng chē lo̍h-khì.” Hit-ê só͘-chāi chháu chin choē. Chèng-lâng chiū chē lo̍h-khì; kan-ta ta-po͘-lâng chiū ū gō͘-chheng."
        ],
        [
          "然後耶穌the̍h hiah-ê餅，祝謝了後分hō͘坐tī hia ê人；魚mā án-ni分，出在in食。",
          "Jiân-āu Iâ-so͘ the̍h hiah-ê piáⁿ, chiok-siā liáu-āu pun hō͘ chē tī hia ê lâng; hî mā án-ni pun, chhut-chāi in chia̍h."
        ],
        [
          "In食飽了後，耶穌kā伊ê門徒講：「將食chhun ê屑á拾起來，m̄-thang phah-sńg。」",
          "In chia̍h pá liáu-āu, Iâ-so͘ kā I ê bûn-tô͘ kóng, “Chiong chia̍h chhun ê sut-á khioh khí-lâi, m̄-thang phah-sńg.”"
        ],
        [
          "In就將hit五個餅ê屑á，就是大家食chhun ê，拾起來，lóng總滿十二籃。",
          "In chiū chiong hit gō͘ ê piáⁿ ê sut-á, chiū-sī tāi-ke chia̍h chhun ê, khioh khí-lâi, lóng-chóng moá cha̍p-jī nâ."
        ],
        [
          "眾人看tio̍h耶穌所行ê神跡，就講：「Chit-ê真正是beh來chit世間hit位先知。」",
          "Chèng-lâng khoàⁿ-tio̍h Iâ-so͘ só͘ kiâⁿ ê sîn-jiah, chiū kóng, “Chit-ê chin-chiàⁿ sī beh lâi chit sè-kan hit-ūi Sian-ti.”"
        ],
        [
          "耶穌知影眾人teh-beh來強迫伊做王，就家己一個真退去山裡。",
          "Iâ-so͘ chai-iáⁿ chèng-lâng teh-beh lâi kiông-pek I choh-ông, chiū ka-kī chi̍t ê koh thè-khì soaⁿ-ni̍h."
        ],
        [
          "黃昏ê時，伊ê門徒落去湖邊，",
          "Hông-hun ê sî, I ê bûn-tô͘ lo̍h-khì ô͘-piⁿ,"
        ],
        [
          "上船beh過湖去迦百農。Hit時天已經暗，耶穌iáu未到in hia。",
          "chiūⁿ-chûn beh kè ô͘ khì Ka-pek-lông. Hit sî thiⁿ í-keng àm, Iâ-so͘ iáu-bē kàu in hia."
        ],
        [
          "忽然，因為透大風，湖起大湧。",
          "Hut-jiân, in-ūi thàu toā-hong, ô͘ khí toā-éng."
        ],
        [
          "門徒划船，大約划五六公里ê時，看tio̍h耶穌tī湖ê頂面teh行，行oá近船，in就起驚。",
          "Bûn-tô͘ kò-chûn, tāi-iok kò gō͘ la̍k kong-lí ê sî, khoàⁿ-tio̍h Iâ-so͘ tī ô͘ ê téng-bīn teh kiâⁿ, kiâⁿ oá-kūn chûn, in chiū khí kiaⁿ."
        ],
        [
          "耶穌對in講：「是我lah，免驚！」",
          "Iâ-so͘ tùi in kóng, “Sī goá lah, bián kiaⁿ!”"
        ],
        [
          "門徒就歡喜beh接伊上船；船liâm-piⁿ到in beh去ê所在。",
          "Bûn-tô͘ chiū hoaⁿ-hí beh chiap I chiūⁿ-chûn; chûn liâm-piⁿ kàu in beh khì ê só͘-chāi."
        ],
        [
          "隔日，iáu tī湖對面岸ê hit陣人發覺tī hia只有一隻船nā-tiāⁿ，耶穌mā無kap門徒作伙坐船，kan-ta門徒家己過去。",
          "Keh-ji̍t, iáu tī ô͘ tùi-bīn hoāⁿ ê hit tīn lâng hoat-kak tī hia chí-ū chi̍t chiah chûn nā-tiāⁿ, Iâ-so͘ mā bô kap bûn-tô͘ choè-hé chē-chûn, kan-ta bûn-tô͘ ka-kī kè-khì."
        ],
        [
          "M̄-kú有kúi-nā隻船tùi Thê-pí-lī-a來到oá近主祝謝了後分餅hō͘眾人食hit-ê所在。",
          "M̄-kú ū kúi-nā chiah chûn tùi Thê-pí-lī-a lâi-kàu oá-kūn Chú chiok-siā liáu-āu pun piáⁿ hō͘ chèng-lâng chia̍h hit-ê só͘-chāi."
        ],
        [
          "眾人一下發覺耶穌kap伊ê門徒lóng無tī hia，就坐hiah-ê船過去迦百農chhē耶穌。",
          "Chèng-lâng chi̍t-ē hoat-kak Iâ-so͘ kap I ê bûn-tô͘ lóng bô tī hia, chiū chē hiah-ê chûn kè-khì Ka-pek-lông chhē Iâ-so͘."
        ],
        [
          "眾人tī湖ê對面岸chhē-tio̍h耶穌，就kā伊問：「拉比，你甚麼時來chia？」",
          "Chèng-lâng tī ô͘ ê tùi-bīn hoāⁿ chhē-tio̍h Iâ-so͘, chiū kā I mn̄g, “Lia̍p-pí, lí sím-mi̍h sî lâi chia?”"
        ],
        [
          "耶穌應講：「我實實在在kā lín講：lín chhē我，是因為有食餅食到飽，m̄是因為看見神跡。",
          "Iâ-so͘ ìn kóng, “Goá si̍t-si̍t chāi-chāi kā lín kóng, lín chhē goá, sī in-ūi ū chia̍h piáⁿ chia̍h kàu pá, m̄-sī in-ūi khoàⁿ-kìⁿ sîn-jiah."
        ],
        [
          "M̄-thang為tio̍h會敗壞ê食物phah拚，tio̍h為tio̍h久長tī-teh，thang hō͘人得tio̍h永遠ê活命hit-ê食物來phah拚，就是人子beh hō͘ lín ê；因為父上帝已經kā伊蓋印認定。」",
          "M̄-thang ūi-tio̍h oē pāi-hoāi ê chia̍h-mi̍h phah-piàⁿ, tio̍h ūi-tio̍h kú-tn̂g tī-teh, thang hō͘ lâng tit-tio̍h éng-oán ê oa̍h-miā hit-ê chia̍h-mi̍h lâi phah-piàⁿ, chiū-sī Jîn-chú beh hō͘ lín ê; in-ūi Pē Siōng-tè í-keng kā I khàm-ìn jīn-tēng.”"
        ],
        [
          "In就問耶穌：「Beh完成上帝ê工，阮tio̍h做甚麼？」",
          "In chiū mn̄g Iâ-so͘, “Beh oân-sêng Siōng-tè ê kang, goán tio̍h choè sím-mi̍h?”"
        ],
        [
          "耶穌應講：「信上帝所差hit位就是做上帝ê工。」",
          "Iâ-so͘ ìn kóng, “Sìn Siōng-tè só͘ chhe Hit-ūi chiū-sī choè Siōng-tè ê kang.”"
        ],
        [
          "In就講：「你beh行甚麼神跡thang hō͘阮看來信你？你beh做甚麼？",
          "In chiū kóng, “Lí beh kiâⁿ sím-mi̍h sîn-jiah thang hō͘ goán khoàⁿ lâi sìn lí? Lí beh choè sím-mi̍h?"
        ],
        [
          "阮ê祖先tī曠野食má-ná，tú-tú照聖經所記載：『伊有將tùi天來ê餅hō͘ in食。』」",
          "Goán ê chó͘-sian tī khòng-iá chia̍h má-ná, tú-tú chiàu Sèng-keng só͘ kì-chài: `I ū chiong tùi thiⁿ lâi ê piáⁿ hō͘ in chia̍h.' “"
        ],
        [
          "耶穌就kā in講：「我實實在在kā lín講：m̄是摩西將tùi天來ê餅hō͘ lín，是我ê父將tùi天來真ê餅hō͘ lín。",
          "Iâ-so͘ chiū kā in kóng, “Goá si̍t-si̍t chāi-chāi kā lín kóng, m̄-sī Mô͘-se chiong tùi thiⁿ lâi ê piáⁿ hō͘ lín, sī goá ê Pē chiong tùi thiⁿ lâi chin ê piáⁿ hō͘ lín."
        ],
        [
          "因為上帝所賜ê餅就是tùi天降落來，賜活命hō͘世間ê。」",
          "In-ūi Siōng-tè só͘ sù ê piáⁿ chiū-sī tùi thiⁿ kàng lo̍h-lâi, sù oa̍h-miā hō͘ sè-kan ê.”"
        ],
        [
          "In就kā耶穌講：「先生，請你不時將chit-ê餅hō͘阮。」",
          "In chiū kā Iâ-so͘ kóng, “Sian-siⁿ, chhiáⁿ lí put-sî chiong chit-ê piáⁿ hō͘ goán.”"
        ],
        [
          "耶穌kā in講：「我就是賜活命ê餅；來我chia ê人一定boē iau，信我ê人一定boē嘴乾。",
          "Iâ-so͘ kā in kóng, “Goá chiū-sī sù oa̍h-miā ê piáⁿ; lâi goá chia ê lâng it-tēng boē iau, sìn goá ê lâng it-tēng boē chhùi-ta."
        ],
        [
          "M̄-kú我bat kā lín講：lín已經有看tio̍h我，iáu-kú m̄信。",
          "M̄-kú goá bat kā lín kóng, lín í-keng ū khoàⁿ-tio̍h goá, iáu-kú m̄-sìn."
        ],
        [
          "父所hō͘我ê人lóng會來我chia；來我chia ê人，我絕對boē kā伊棄sak；",
          "Pē só͘ hō͘ goá ê lâng lóng oē lâi goá chia; lâi goá chia ê lâng, goá choa̍t-tùi boē kā i khì-sak;"
        ],
        [
          "因為我tùi天降落來，m̄是beh照家己ê意思做tāi-chì，是beh實行差我來hit位ê旨意。",
          "in-ūi goá tùi thiⁿ kàng lo̍h-lâi, m̄-sī beh chiàu ka-kī ê ì-sù choè tāi-chì, sī beh si̍t-hêng chhe goá lâi Hit-ūi ê chí-ì."
        ],
        [
          "差我來hit位ê旨意就是：伊所hō͘我ê人，我連一個to boē用得喪失，tī末日我會hō͘伊真活。",
          "Chhe goá lâi Hit-ūi ê chí-ì chiū-sī: I só͘ hō͘ goá ê lâng, goá liân chi̍t ê to boē ēng-tit sòng-sit, tī Boa̍t-ji̍t goá oē hō͘ i koh-oa̍h."
        ],
        [
          "因為我ê父ê旨意是beh hō͘所有看見Kiáⁿ來信Kiáⁿ ê人lóng會得tio̍h永遠ê活命；真末日我會hō͘伊真活。」",
          "In-ūi goá ê Pē ê chí-ì sī beh hō͘ só͘-ū khoàⁿ-kìⁿ Kiáⁿ lâi sìn Kiáⁿ ê lâng lóng oē tit-tio̍h éng-oán ê oa̍h-miā; koh Boa̍t-ji̍t goá oē hō͘ i koh-oa̍h.”"
        ],
        [
          "因為耶穌講「我是tùi天降落來ê餅」，猶太人就私下議論，",
          "In-ūi Iâ-so͘ kóng “Goá sī tùi thiⁿ kàng lo̍h-lâi ê piáⁿ,” Iû-thài-lâng chiū su-hā gī-lūn,"
        ],
        [
          "講：「Chit-ê人kiám m̄是約瑟ê kiáⁿ耶穌？咱bat伊ê父母，現在伊ná會講『我是tùi天降落來ê』？」",
          "kóng, “Chit-ê lâng kiám m̄-sī Iok-sek ê kiáⁿ Iâ-so͘? Lán bat I ê pē-bú, hiān-chāi I ná-oē kóng `goá sī tùi thiⁿ kàng lo̍h-lâi ê'? “"
        ],
        [
          "耶穌就對in講：「Lín mài-teh私下議論。",
          "Iâ-so͘ chiū tùi in kóng, “Lín mài-teh su-hā gī-lūn."
        ],
        [
          "若m̄是差我ê父引chhoā，無人會來我chia。來我chia ê，tī末日我會hō͘伊真活。",
          "Nā m̄-sī chhe goá ê Pē ín-chhoā, bô-lâng oē lâi goá chia. Lâi goá chia ê, tī Boa̍t-ji̍t goá oē hō͘ i koh-oa̍h."
        ],
        [
          "先知ê冊有記載：『眾人lóng會接受上帝ê教導。』所有聽thàn父，對伊學習ê人，會來我chia。",
          "Sian-ti ê chheh ū kì-chài, `Chèng-lâng lóng oē chiap-siū Siōng-tè ê kàu-tō.' Só͘-ū thiaⁿ-thàn Pē, tùi I ha̍k-si̍p ê lâng, oē lâi goá chia."
        ],
        [
          "這m̄是講有人bat看見父；只有tùi上帝hia來hit位bat看見。",
          "Che m̄-sī kóng ū lâng bat khoàⁿ-kìⁿ Pē; chí-ū tùi Siōng-tè hia lâi Hit-ūi bat khoàⁿ-kìⁿ."
        ],
        [
          "我實實在在kā lín講：信ê人有永遠ê活命。",
          "Goá si̍t-si̍t chāi-chāi kā lín kóng: sìn ê lâng ū éng-oán ê oa̍h-miā."
        ],
        [
          "我就是活命ê餅。",
          "Goá chiū-sī oa̍h-miā ê piáⁿ."
        ],
        [
          "Lín ê祖先tī曠野食má-ná mā死去。",
          "Lín ê chó͘-sian tī khòng-iá chia̍h má-ná mā sí-khì."
        ],
        [
          "這就是tùi天降落來ê餅，hō͘人食了boē死。",
          "Che chiū-sī tùi thiⁿ kàng lo̍h-lâi ê piáⁿ, hō͘ lâng chia̍h-liáu boē sí."
        ],
        [
          "我就是tùi天降落來hit-ê活命ê餅。人若食chit-ê餅，會永遠活teh。我beh hō͘人ê餅就是我ê肉，是為tio̍h beh hō͘世間人有活命來獻ê。」",
          "Goá chiū-sī tùi thiⁿ kàng lo̍h-lâi hit-ê oa̍h-miā ê piáⁿ. Lâng nā chia̍h chit-ê piáⁿ, oē éng-oán oa̍h-teh. Goá beh hō͘ lâng ê piáⁿ chiū-sī goá ê bah, sī ūi-tio̍h beh hō͘ sè-kan-lâng ū oa̍h-miā lâi hiàn ê.”"
        ],
        [
          "Tùi án-ni，猶太人互相爭論講：「Chit-ê人beh ná oē-tàng用伊ê肉hō͘咱食？」",
          "Tùi án-ni, Iû-thài-lâng hō͘-siōng cheng-lūn kóng, “Chit-ê lâng beh ná oē-tàng ēng I ê bah hō͘ lán chia̍h?”"
        ],
        [
          "耶穌就對in講：「我實實在在kā lín講：lín若無食人子ê肉，無lim伊ê血，lín內面就無活命。",
          "Iâ-so͘ chiū tùi in kóng, “Goá si̍t-si̍t chāi-chāi kā lín kóng, lín nā bô chia̍h Jîn-chú ê bah, bô lim I ê huih, lín lāi-bīn chiū bô oa̍h-miā."
        ],
        [
          "食我ê肉，lim我ê血ê人，就有永遠ê活命；tī末日我會hō͘伊真活。",
          "Chia̍h goá ê bah, lim goá ê huih ê lâng, chiū ū éng-oán ê oa̍h-miā; tī Boa̍t-ji̍t goá oē hō͘ i koh-oa̍h."
        ],
        [
          "我ê肉是真ê食物，我ê血是真ê飲料。",
          "Goá ê bah sī chin ê chia̍h-mi̍h, goá ê huih sī chin ê ím-liāu."
        ],
        [
          "食我ê肉，lim我ê血ê人，tiàm tī我內面，我mā tiàm tī伊內面。",
          "Chia̍h goá ê bah, lim goá ê huih ê lâng, tiàm tī goá lāi-bīn, goá mā tiàm tī i lāi-bīn."
        ],
        [
          "永活ê父差我，我mā因為父來活；親像án-ni，食我ê人mā會因為我來活。",
          "Éng-oa̍h ê Pē chhe goá, goá mā in-ūi Pē lâi oa̍h; chhin-chhiūⁿ án-ni, chia̍h goá ê lâng mā oē in-ūi goá lâi oa̍h."
        ],
        [
          "這就是tùi天降落來ê餅；m̄是親像lín ê祖先所食ê餅，in食了mā死去；食chit-ê餅ê人會永遠活teh。」",
          "Che chiū-sī tùi thiⁿ kàng lo̍h-lâi ê piáⁿ; m̄-sī chhin-chhiūⁿ lín ê chó͘-sian só͘ chia̍h ê piáⁿ, in chia̍h-liáu mā sí-khì; chia̍h chit-ê piáⁿ ê lâng oē éng-oán oa̍h-teh.”"
        ],
        [
          "Chiah-ê是耶穌tī迦百農ê會堂教示人ê時講ê話。",
          "Chiah-ê sī Iâ-so͘ tī Ka-pek-lông ê hoē-tn̂g kà-sī lâng ê sî kóng ê oē."
        ],
        [
          "耶穌ê門徒中有真choē人聽tio̍h，就講：「Chit-ê話真困難真刺鑿，啥人聽能落去？」",
          "Iâ-so͘ ê bûn-tô͘ tiong ū chin choē lâng thiaⁿ-tio̍h, chiū kóng, “Chit-ê oē chin khùn-lân chin chhì-chha̍k, siáⁿ-lâng thiaⁿ oē lo̍h-khì?”"
        ],
        [
          "耶穌心內知影伊ê門徒私下teh議論chit-ê事，就對in講：「Chit-ê話kā lín惹tio̍h是無？",
          "Iâ-so͘ sim-lāi chai-iáⁿ I ê bûn-tô͘ su-hā teh gī-lūn chit-ê sū, chiū tùi in kóng, “Chit-ê oē kā lín jiá-tio̍h sī-bô?"
        ],
        [
          "Án-ni，lín若看tio̍h人子升koân去到伊原來ê所在，lín beh án-choáⁿ？",
          "Án-ni, lín nā khoàⁿ-tio̍h Jîn-chú seng-koân khì kàu I goân-lâi ê só͘-chāi, lín beh án-choáⁿ?"
        ],
        [
          "賜活命ê是上帝ê神；肉體lóng無路用。我kā lín講ê話是tùi 賜活命ê神來ê.",
          "Sù oa̍h-miā ê sī Siōng-tè ê Sîn; jio̍k-thé lóng bô lō͘-ēng. Goá kā lín kóng ê oē sī tùi sù oa̍h-miā ê Sîn lâi ê."
        ],
        [
          "M̄-kú lín中間有人m̄信。」因為耶穌tùi起頭就知甚麼人m̄信，甚麼人beh kā伊出賣。",
          "M̄-kú lín tiong-kan ū lâng m̄-sìn.” In-ūi Iâ-so͘ tùi khí-thâu chiū chai sím-mi̍h lâng m̄-sìn, sím-mi̍h lâng beh kā I chhut-boē."
        ],
        [
          "伊真講：「因為án-ni，我bat kā lín講：若m̄是父允准，無人oē-tàng來我chia。」",
          "I koh kóng, “In-ūi án-ni, goá bat kā lín kóng, nā m̄-sī Pē ún-chún, bô-lâng oē-tàng lâi goá chia.”"
        ],
        [
          "因為án-ni，伊ê門徒中有真choē人離開，無真 tè伊。",
          "In-ūi án-ni, I ê bûn-tô͘ tiong ū chin choē lâng lī-khui, bô koh tè I."
        ],
        [
          "耶穌就對十二使徒講：「Lín mā beh離開ò͘？」",
          "Iâ-so͘ chiū tùi cha̍p-jī sù-tô͘ kóng, “Lín mā beh lī-khui ò͘?”"
        ],
        [
          "西門彼得應講：「主ah，你有永遠活ê話，阮beh去tè啥人？",
          "Se-bûn Pí-tek ìn kóng, “Chú ah, lí ū éng-oán-oa̍h ê oē, goán beh khì tè siáⁿ-lâng?"
        ],
        [
          "阮已經信，真確實知你是上帝ê聖者。」",
          "Goán í-keng sìn, koh khak-si̍t chai lí sī Siōng-tè ê Sèng-chiá.”"
        ],
        [
          "耶穌應講：「我kiám m̄是揀選lín十二人？Lín中間有一個是魔鬼。」",
          "Iâ-so͘ ìn kóng, “Goá kiám m̄-sī kéng-soán lín cha̍p-jī lâng? Lín tiong-kan ū chi̍t ê sī mô͘-kúi.”"
        ],
        [
          "伊án-ni講是teh指加略人西門ê kiáⁿ猶大，伊是十二使徒ê一個，teh-beh出賣耶穌。",
          "I án-ni kóng sī teh chí Ka-lio̍k-lâng Se-bûn ê kiáⁿ Iû-tāi, i sī cha̍p-jī sù-tô͘ ê chi̍t ê, teh-beh chhut-boē Iâ-so͘."
        ]
      ],
      "篇名": "約翰福音第六章"
    }
  ]
}
