{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌koh講：「Lín ê心m̄-thang著急不安。Tio̍h信上帝，mā tio̍h信我。",
          "Iâ-so͘ koh kóng, “Lín ê sim m̄-thang tio̍h-kip put-an. Tio̍h sìn Siōng-tè, mā tio̍h sìn goá."
        ],
        [
          "Tī我父ê厝有真choē房間，我去是beh kā lín準備所在。若m̄是án-ni，我boē kā lín講chit-ê tāi-chì。",
          "Tī goá Pē ê chhù ū chin choē pâng-keng, goá khì sī beh kā lín chún-pī só͘-chāi. Nā m̄-sī án-ni, goá boē kā lín kóng chit-ê tāi-chì."
        ],
        [
          "我去kā lín備辦所在了後，能koh來chhoā lín去我hia，我tī tó位，lín mā會tī hia。",
          "Goá khì kā lín pī-pān só͘-chāi liáu-āu, oē-koh lâi chhoā lín khì goá hia, goá tī tó-ūi, lín mā oē tī hia."
        ],
        [
          "我beh去tó位，hit條路lín知。」",
          "Goá beh khì tó-ūi, hit tiâu lō͘ lín chai.”"
        ],
        [
          "多馬kā耶穌講：「主ah，阮to m̄知你beh去tó位，beh哪會知hit條路？」",
          "To-má kā Iâ-so͘ kóng, “Chú ah, goán to m̄-chai lí beh khì tó-ūi, beh ná-oē chai hit tiâu lō͘?”"
        ],
        [
          "耶穌kā伊講：「我就是道路，真理，活命。若m̄是通過我，無人oē-tàng去父hia。",
          "Iâ-so͘ kā i kóng, “Goá chiū-sī tō-lō͘, chin-lí, oa̍h-miā. Nā m̄-sī thong-kè goá, bô-lâng oē-tàng khì Pē hia."
        ],
        [
          "Lín若bat我，mā會bat我ê父。Tùi taⁿ以後，lín bat伊，因為lín已經有看見伊。」",
          "Lín nā bat goá, mā oē bat goá ê Pē. Tùi taⁿ í-āu, lín bat I, in-ūi lín í-keng ū khoàⁿ-kìⁿ I.”"
        ],
        [
          "腓力kā耶穌講：「主ah，將父顯示hō͘阮看，阮就滿足。」",
          "Hui-le̍k kā Iâ-so͘ kóng, “Chú ah, chiong Pē hián-sī hō͘ goán khoàⁿ, goán chiū boán-chiok.”"
        ],
        [
          "耶穌應講：「腓力，我kap lín作伙chiah-ni̍h久，你iáu m̄-bat我ò͘？看見我，就是看見父。你ná會講『將父顯示hō͘阮看』？",
          "Iâ-so͘ ìn kóng, “Hui-le̍k, goá kap lín choè-hé chiah-ni̍h kú, lí iáu m̄-bat goá ò͘? Khoàⁿ-kìⁿ goá, chiū-sī khoàⁿ-kìⁿ Pē. Lí ná-oē kóng `Chiong Pē hián-sī hō͘ goán khoàⁿ'?"
        ],
        [
          "我tī父內面，父mā tī我內面，你無信是無？我kā lín講ê話m̄是出tī我家己，是tiàm tī我內面ê父teh做伊家己ê工。",
          "Goá tī Pē lāi-bīn, Pē mā tī goá lāi-bīn, lí bô sìn sī-bô? Goá kā lín kóng ê oē m̄-sī chhut tī goá ka-kī, sī tiàm tī goá lāi-bīn ê Pē teh choè I ka-kī ê kang."
        ],
        [
          "Tio̍h信我tī父內面，父tī我內面；若無，mā tio̍h因為我所做ê tāi-chì來信。",
          "Tio̍h sìn goá tī Pē lāi-bīn, Pē tī goá lāi-bīn; nā bô, mā tio̍h in-ūi goá só͘-choè ê tāi-chì lâi sìn."
        ],
        [
          "我實實在在kā lín講：「信我ê人會做我所做ê事，甚至會做koh-khah大ê，因為我beh去父hia。",
          "Goá si̍t-si̍t chāi-chāi kā lín kóng, “Sìn goá ê lâng oē choè goá só͘-choè ê sū, sīm-chì oē choè koh-khah toā ê, in-ūi goá beh khì Pē hia."
        ],
        [
          "Lín奉我ê名無論求甚麼，我會kā lín做，thang hō͘父tùi Kiáⁿ得tio̍h榮光。",
          "Lín hōng goá ê miâ bô-lūn kiû sím-mi̍h, goá oē kā lín choè, thang hō͘ Pē tùi Kiáⁿ tit-tio̍h êng-kng."
        ],
        [
          "Lín若奉我ê名無論求甚麼，我會kā lín做。」",
          "Lín nā hōng goá ê miâ bô-lūn kiû sím-mi̍h, goá oē kā lín choè.”"
        ],
        [
          "「Lín若疼我，會遵守我ê命令。",
          "“Lín nā thiàⁿ goá, oē chun-siú goá ê bēng-lēng."
        ],
        [
          "我behtuì父求，伊會賜lín另外一位慰助者，thang kap lín永遠同在。",
          "Goá beh tùi Pē kiû, I oē sù lín lēng-goā chi̍t ūi Ùi-chō͘-chiá, thang kap lín éng-oán tông-chāi."
        ],
        [
          "伊是真理ê神，世間人boē-tàng接受ê，因為in無看見伊，mā m̄-bat伊。M̄-kú lín bat伊，因為伊kap lín同在，會繼續tī lín內面。",
          "I sī chin-lí ê Sîn, sè-kan-lâng boē-tàng chiap-siū ê, in-ūi in bô khoàⁿ-kìⁿ I, mā m̄-bat I. M̄-kú lín bat I, in-ūi I kap lín tông-chāi, oē kè-sio̍k tī lín lāi-bīn."
        ],
        [
          "「我boē放lín做孤兒；我會koh tò tńg來lín chia。",
          "“Goá boē pàng lín choè ko͘-jî; goá oē-koh tò tńg-lâi lín chia."
        ],
        [
          "Koh無joā久，世間人boē-koh看見我，不過lín能看見我，因為我活，lín mā會活。",
          "Koh bô joā kú, sè-kan-lâng boē-koh khoàⁿ-kìⁿ goá, put-kò lín oē khoàⁿ-kìⁿ goá, in-ūi goá oa̍h, lín mā oē oa̍h."
        ],
        [
          "到hit日，lín會知我tī我ê父內面，lín tī我內面，我mā tī lín內面。",
          "Kàu hit ji̍t, lín oē chai goá tī goá ê Pē lāi-bīn, lín tī goá lāi-bīn, goá mā tī lín lāi-bīn."
        ],
        [
          "「接受我ê命令koh遵守ê就是疼我ê人。疼我ê，我ê父會疼伊；我mā會疼伊，koh將本身顯現hō͘伊看。」",
          "“Chiap-siū goá ê bēng-lēng koh chun-siú ê chiū-sī thiàⁿ goá ê lâng. Thiàⁿ goá ê, goá ê Pē oē thiàⁿ i; goá mā oē thiàⁿ i, koh chiong pún-sin hián-hiān hō͘ i khoàⁿ.”"
        ],
        [
          "猶大─ m̄是hit-ê加略人─問耶穌：「主ah，是án-choáⁿ你beh將本身tuì阮顯現，m̄tuì世間人顯現？」",
          "Iû-tāi ─ m̄-sī hit-ê Ka-lio̍k-lâng ─ mn̄g Iâ-so͘, “Chú ah, sī án-choáⁿ lí beh chiong pún-sin tùi goán hián-hiān, m̄ tùi sè-kan-lâng hián-hiān?”"
        ],
        [
          "耶穌應講：「疼我ê人會遵守我ê話。我ê父會疼伊；我ê父kap我會來伊hia，kap伊作伙toà。",
          "Iâ-so͘ ìn kóng, “Thiàⁿ goá ê lâng oē chun-siú goá ê oē. Goá ê Pē oē thiàⁿ i; goá ê Pē kap goá oē lâi i hia, kap i choè-hé toà."
        ],
        [
          "無疼我ê人boē遵守我ê話。Lín所聽見ê m̄是我家己ê話，是差我來ê父ê話。",
          "Bô thiàⁿ goá ê lâng boē chun-siú goá ê oē. Lín só͘ thiaⁿ-kìⁿ ê m̄-sī goá ka-kī ê oē, sī chhe goá lâi ê Pē ê oē."
        ],
        [
          "「我iáu kap lín作伙ê時，已經有將chiah-ê話kā lín講。",
          "“Goá iáu kap lín choè-hé ê sî, í-keng ū chiong chiah-ê oē kā lín kóng."
        ],
        [
          "M̄-kú慰助者，就是父用我ê名beh差來ê聖神，會將一切ê tāi-chì教示lín，mā會hō͘ lín記得我kā lín講一切ê話。",
          "M̄-kú Ùi-chō͘-chiá, chiū-sī Pē ēng goá ê miâ beh chhe-lâi ê Sèng Sîn, oē chiong it-chhè ê tāi-chì kà-sī lín, mā oē hō͘ lín kì-tit goá kā lín kóng it-chhè ê oē."
        ],
        [
          "「我將平安留hō͘ lín；我將我ê平安賜hō͘ lín。我賜hō͘ lín ê kap chit世間teh hō͘人ê無仝款。Lín ê心m̄-thang著急不安，mā m̄-thang驚惶。",
          "“Goá chiong pêng-an lâu hō͘ lín; goá chiong goá ê pêng-an sù hō͘ lín. Goá sù hō͘ lín ê kap chit sè-kan teh hō͘ lâng ê bô kâng-khoán. Lín ê sim m̄-thang tio̍h-kip put-an, mā m̄-thang kiaⁿ-hiâⁿ."
        ],
        [
          "Lín已經有聽見我kā lín講我去，beh koh tńg來lín chia。Lín若有疼我，會因為我beh去父hia來歡喜，因為父比我khah大。",
          "Lín í-keng ū thiaⁿ-kìⁿ goá kā lín kóng Goá khì, beh koh tńg-lâi lín chia. Lín nā ū thiàⁿ goá, oē in-ūi goá beh khì Pē hia lâi hoaⁿ-hí, in-ūi Pē pí goá khah toā."
        ],
        [
          "Taⁿ tāi-chì iáu未發生，我先kā lín講：hō͘ lín tī tāi-chì發生ê時thang信。",
          "Taⁿ tāi-chì iáu-bē hoat-seng, goá seng kā lín kóng, hō͘ lín tī tāi-chì hoat-seng ê sî thang sìn."
        ],
        [
          "我boē-koh kap lín講真choē話，因為chit世界ê統治者teh來lah。伊絕tuì boē-tàng tuì我做甚麼，",
          "Goá boē-koh kap lín kóng chin choē oē, in-ūi chit sè-kài ê thóng-tī-chiá teh lâi lah. I choa̍t-tùi boē-tàng tùi goá choè sím-mi̍h,"
        ],
        [
          "m̄-kú beh hō͘世間人知我疼父，有照父ê命令去做。」「起來，咱來去。」",
          "m̄-kú beh hō͘ sè-kan-lâng chai goá thiàⁿ Pē, ū chiàu Pē ê bēng-lēng khì choè. “Khí-lâi, lán lâi-khì.”"
        ]
      ],
      "篇名": "約翰福音第十四章"
    }
  ]
}
