{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "「我已經有將chiah-ê tāi-chì kā lín講：是beh hō͘ lín ê信心無搖動。",
          "“Goá í-keng ū chiong chiah-ê tāi-chì kā lín kóng, sī beh hō͘ lín ê sìn-sim bô iô-tāng."
        ],
        [
          "世間人會kā lín趕出會堂；時teh-beh到，beh thâi lín ê人lóng會想講in是teh服事上帝。",
          "Sè-kan-lâng oē kā lín koáⁿ-chhut hoē-tn̂g; sî teh-beh kàu, beh thâi lín ê lâng lóng oē siūⁿ-kóng in sī teh ho̍k-sāi Siōng-tè."
        ],
        [
          "In會做chiah-ê tāi-chì，是因為in m̄-bat父，mā m̄-bat我。",
          "In oē choè chiah-ê tāi-chì, sī in-ūi in m̄-bat Pē, mā m̄-bat goá."
        ],
        [
          "M̄-kú我已經有將chiah-ê tāi-chì kā lín講：是beh hō͘ lín時到會記得我有kā lín講。」",
          "M̄-kú goá í-keng ū chiong chiah-ê tāi-chì kā lín kóng, sī beh hō͘ lín sî kàu oē kì-tit goá ū kā lín kóng.”"
        ],
        [
          "「我無tùi起頭就將chiah-ê tāi-chì kā lín講：是因為我一直lóng有kap lín作伙。",
          "“Goá bô tùi khí-thâu chiū chiong chiah-ê tāi-chì kā lín kóng, sī in-ūi goá it-ti̍t lóng ū kap lín choè-hé."
        ],
        [
          "現在我teh-beh tńg去差我來hit位hia，lín中間無人問我『你beh去tó位？』",
          "Hiān-chāi goá teh-beh tńg-khì chhe goá lâi Hit-ūi hia, lín tiong-kan bô-lâng mn̄g goá `Lí beh khì tó-ūi?'"
        ],
        [
          "我將chiah-ê tāi-chì kā lín講了，lín soah滿心憂悶。",
          "Goá chiong chiah-ê tāi-chì kā lín kóng liáu, lín soah moá-sim iu-būn."
        ],
        [
          "不過，我tio̍h將實情kā lín講：我去，是對lín有利益，因為我若無去，慰助者就boē來lín chia；我若去，我會差伊來lín chia。",
          "Put-kò, goá tio̍h chiong si̍t-chêng kā lín kóng: Goá khì, sī tùi lín ū lī-ek, in-ūi goá nā bô khì, Ùi-chō͘-chiá chiū boē lâi lín chia; goá nā khì, goá oē chhe I lâi lín chia."
        ],
        [
          "伊來ê時，會kā世間人指正in對罪、對義、對審判ê觀念錯誤。",
          "I lâi ê sî, oē kā sè-kan-lâng chí-chèng in tùi choē, tùi gī, tùi sím-phoàⁿ ê koan-liām chhò-gō͘."
        ],
        [
          "對罪，因為in m̄信我；",
          "Tùi choē, in-ūi in m̄-sìn goá;"
        ],
        [
          "對義，因為我teh-beh去父hia，lín boē-koh看見我；",
          "tùi gī, in-ūi goá teh-beh khì Pē hia, lín boē-koh khoàⁿ-kìⁿ goá;"
        ],
        [
          "對審判，因為chit世間ê統治者已經受審判。",
          "tùi sím-phoàⁿ, in-ūi chit sè-kan ê thóng-tī-chiá í-keng siū sím-phoàⁿ."
        ],
        [
          "「我iáu有真choē tāi-chì beh kā lín講：m̄-kú lín現在iáu boē-tàng了解。",
          "“Goá iáu ū chin choē tāi-chì beh kā lín kóng, m̄-kú lín hiān-chāi iáu boē-tàng liáu-kái."
        ],
        [
          "真理ê神來ê時，伊會chhoā lín了解一切ê真理。伊boē照家己ê意思來講：會照所聽見ê來講：mā會kā lín傳報teh-beh來ê事。",
          "Chin-lí ê Sîn lâi ê sî, I oē chhoā lín liáu-kái it-chhè ê chin-lí. I boē chiàu ka-kī ê ì-sù lâi kóng, oē chiàu só͘ thiaⁿ-kìⁿ ê lâi kóng, mā oē kā lín thoân-pò teh-beh lâi ê sū."
        ],
        [
          "伊會將榮耀歸hō͘我，因為伊會將我交代伊ê kā lín傳報。",
          "I oē chiong êng-iāu kui hō͘ goá, in-ūi I oē chiong goá kau-tài I ê kā lín thoân-pò."
        ],
        [
          "我ê父所有ê lóng是我ê；因為án-ni，我chiah講聖神會將我交代伊ê kā lín傳報。」",
          "Goá ê Pē só͘-ū ê lóng sī goá ê; in-ūi án-ni, goá chiah kóng Sèng Sîn oē chiong goá kau-tài I ê kā lín thoân-pò.”"
        ],
        [
          "「Koh無joā久，lín boē-koh看見我；又koh無joā久，lín會koh看見我。」",
          "“Koh bô joā kú, lín boē-koh khoàⁿ-kìⁿ goá; iū-koh bô joā kú, lín oē-koh khoàⁿ-kìⁿ goá.”"
        ],
        [
          "有kúi-nā個門徒講來講去：「伊kā咱講『Koh無joā久，lín boē-koh看見我；又koh無joā久，lín會koh看見我，』 koh講『因為我teh-beh去父hia』，chiah-ê話是甚麼意思？」",
          "Ū kúi-nā ê bûn-tô͘ kóng-lâi kóng-khì, “I kā lán kóng `Koh bô joā kú, lín boē-koh khoàⁿ-kìⁿ goá; iū-koh bô joā kú, lín oē-koh khoàⁿ-kìⁿ goá,' koh kóng `In-ūi goá teh-beh khì Pē hia', chiah-ê oē sī sím-mi̍h ì-sù?”"
        ],
        [
          "所以in一直問「伊所講『Koh無joā久』是甚麼意思？咱m̄知伊teh講甚麼。」",
          "Só͘-í in it-ti̍t mn̄g “I só͘ kóng `Koh bô joā kú' sī sím-mi̍h ì-sù? Lán m̄-chai I teh kóng sím-mi̍h.”"
        ],
        [
          "耶穌知in ài-beh問伊，就kā in講：「Lín因為我講『Koh無joā久，lín boē-koh看見我；又koh無joā久，lín會koh看見我』teh問來問去是無？",
          "Iâ-so͘ chai in ài-beh mn̄g I, chiū kā in kóng, “Lín in-ūi goá kóng `Koh bô joā kú, lín boē-koh khoàⁿ-kìⁿ goá; iū-koh bô joā kú, lín oē-koh khoàⁿ-kìⁿ goá' teh mn̄g-lâi mn̄g-khì sī-bô?"
        ],
        [
          "我實實在在kā lín講：lín會啼哭哀傷，m̄-kú世間人會歡喜；lín會憂愁，m̄-kú lín ê憂愁會變做歡喜。",
          "Goá si̍t-si̍t chāi-chāi kā lín kóng, lín oē thî-khàu ai-siong, m̄-kú sè-kan-lâng oē hoaⁿ-hí; lín oē iu-chhiû, m̄-kú lín ê iu-chhiû oē pìⁿ-choè hoaⁿ-hí."
        ],
        [
          "產婦生kiáⁿ ê時有憂愁，因為產期已經到；嬰á一下出世就無koh記得生產ê痛苦，伊會因為嬰á已經出世tī世間來歡喜。",
          "Sán-hū siⁿ-kiáⁿ ê sî ū iu-chhiû, in-ūi sán-kî í-keng kàu; eⁿ-á chi̍t-ē chhut-sì chiū bô koh kì-tit seng-sán ê thòng-khó͘, i oē in-ūi eⁿ-á í-keng chhut-sì tī sè-kan lâi hoaⁿ-hí."
        ],
        [
          "親像án-ni，現在lín有憂愁，不過我會koh見tio̍h lín，lín ê心就會歡喜；lín ê歡喜無人會kā lín搶去。",
          "Chhin-chhiūⁿ án-ni, hiān-chāi lín ū iu-chhiû, put-kò goá oē-koh kìⁿ-tio̍h lín, lín ê sim chiū oē hoaⁿ-hí; lín ê hoaⁿ-hí bô-lâng oē kā lín chhiúⁿ-khì."
        ],
        [
          "「Tī hit日，lín boē-koh kā我問甚麼。我實實在在kā lín講：Lín奉我ê名無論對父求甚麼，伊會賜hō͘ lín。",
          "“Tī hit ji̍t, lín boē-koh kā goá mn̄g sím-mi̍h. Goá si̍t-si̍t chāi-chāi kā lín kóng: Lín hōng goá ê miâ bô-lūn tùi Pē kiû sím-mi̍h, I oē sù hō͘ lín."
        ],
        [
          "到現在，lín iáu m̄-bat奉我ê名求甚麼。Lín tio̍h求，就會得tio̍h，thang hō͘ lín ê歡喜滿滿。」",
          "Kàu hiān-chāi, lín iáu m̄-bat hōng goá ê miâ kiû sím-mi̍h. Lín tio̍h kiû, chiū oē tit-tio̍h, thang hō͘ lín ê hoaⁿ-hí moá-moá.”"
        ],
        [
          "「Chiah-ê tāi-chì我已經用譬喻kā lín講lah。時teh-beh到，我boē-koh再用譬喻，會明明對lín講起父ê事。",
          "“Chiah-ê tāi-chì goá í-keng ēng phì-jū kā lín kóng lah. Sî teh-beh kàu, goá boē-koh-chài ēng phì-jū, oē bêng-bêng tùi lín kóng-khí Pē ê sū."
        ],
        [
          "Tī hit日，lín會奉我ê名祈求；我並無kā lín講我會替lín對父懇求。",
          "Tī hit ji̍t, lín oē hōng goá ê miâ kî-kiû; goá pēng bô kā lín kóng goá oē thoè lín tùi Pē khún-kiû."
        ],
        [
          "父本身疼lín，因為lín有疼我，koh有信我是tùi上帝hia來ê。",
          "Pē pún-sin thiàⁿ lín, in-ūi lín ū thiàⁿ goá, koh ū sìn goá sī tùi Siōng-tè hia lâi ê."
        ],
        [
          "我tùi父hia出來，來到世間；現在我beh離開世間，tńg去父hia。」",
          "Goá tùi Pē hia chhut-lâi, lâi-kàu sè-kan; hiān-chāi goá beh lī-khui sè-kan, tńg-khì Pē hia.”"
        ],
        [
          "伊ê門徒講：「現在你明明講你無用譬喻來講。",
          "I ê bûn-tô͘ kóng, “Hiān-chāi lí bêng-bêng kóng lí bô ēng phì-jū lâi kóng."
        ],
        [
          "Taⁿ阮知你無所不知，無需要人kā你問；因為án-ni阮信你是tùi上帝hia來ê。」",
          "Taⁿ goán chai lí bû-só͘-put-ti, bô su-iàu lâng kā lí mn̄g; in-ūi án-ni goán sìn lí sī tùi Siōng-tè hia lâi ê.”"
        ],
        [
          "耶穌應講：「Chit-chūn lín有信無？",
          "Iâ-so͘ ìn kóng, “Chit-chūn lín ū sìn bô?"
        ],
        [
          "Lín看，時teh-beh到，taⁿ已經到，lín會分散，ta̍k ê人lóng tńg去家己ê所在，放我家己一個。其實我m̄是家己一個，因為有父kap我同在。",
          "Lín khoàⁿ, sî teh-beh kàu, taⁿ í-keng kàu, lín oē hun-soàⁿ, ta̍k ê lâng lóng tńg-khì ka-kī ê só͘-chāi, pàng goá ka-kī chi̍t ê. Kî-si̍t goá m̄-sī ka-kī chi̍t ê, in-ūi ū Pē kap goá tông-chāi."
        ],
        [
          "我已經將chiah-ê tāi-chì kā lín講：是beh hō͘ lín tī我內面有平安。Tī世間lín有苦難，m̄-kú tio̍h勇敢，我已經khah贏世間。」",
          "Goá í-keng chiong chiah-ê tāi-chì kā lín kóng, sī beh hō͘ lín tī goá lāi-bīn ū pêng-an. Tī sè-kan lín ū khó͘-lān, m̄-kú tio̍h ióng-kám, goá í-keng khah-iâⁿ sè-kan.”"
        ]
      ],
      "篇名": "約翰福音第十六章"
    }
  ]
}
