{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Poâⁿ過節ê六日前，耶穌去伯大尼，就是耶穌hō͘伊tùi死koh活hit-ê拉撒路toà ê所在。",
          "Poâⁿ-kè-choeh ê la̍k ji̍t chêng, Iâ-so͘ khì Pek-tāi-nî, chiū-sī Iâ-so͘ hō͘ i tùi sí koh-oa̍h hit-ê Lia̍p-sat-lō͘ toà ê só͘-chāi."
        ],
        [
          "有人tī hia為tio̍h耶穌準備暗頓。馬大teh招待；拉撒路是kap耶穌仝桌ê一個。",
          "Ū lâng tī hia ūi-tio̍h Iâ-so͘ chún-pī àm-tǹg. Má-tāi teh chiau-thāi; Lia̍p-sat-lō͘ sī kap Iâ-so͘ kâng-toh ê chi̍t ê."
        ],
        [
          "馬利亞the̍h一罐純ê高貴ná-ta̍t芳油來抹耶穌ê腳，koh用家己ê頭毛kā伊拭，油ê芳味hō͘ kui厝內芳kòng-kòng。",
          "Má-lī-a the̍h chi̍t koàn sûn ê ko-kùi ná-ta̍t phang-iû lâi boah Iâ-so͘ ê kha, koh ēng ka-kī ê thâu-mn̂g kā I chhit, iû ê phang-bī hō͘ kui chhù-lāi phang-kòng-kòng."
        ],
        [
          "耶穌ê一個門徒，就是後來出賣耶穌hit-ê加略人猶大，講：",
          "Iâ-so͘ ê chi̍t ê bûn-tô͘, chiū-sī āu-lâi chhut-boē Iâ-so͘ hit-ê Ka-lio̍k-lâng Iû-tāi, kóng,"
        ],
        [
          "「哪m̄ the̍h chit-ê芳油去賣三百ê銀á來賑濟sàn-chhiah人？」",
          "“Ná m̄ the̍h chit-ê phang-iû khì boē saⁿ-pah ê gûn-á lâi chín-chè sàn-chhiah-lâng?”"
        ],
        [
          "伊án-ni講m̄是伊關心sàn-chhiah人，是因為伊是賊，koh常常偷the̍h伊teh管理ê公款。",
          "I án-ni kóng m̄-sī i koan-sim sàn-chhiah-lâng, sī in-ūi i sī chha̍t, koh siông-siông thau-the̍h i teh koán-lí ê kong-khoáⁿ."
        ],
        [
          "所以，耶穌講：「Mài kā伊擋！hō͘伊留chit-ê芳油到我埋葬ê日thang用。",
          "Só͘-í, Iâ-so͘ kóng, “Mài kā i tòng! Hō͘ i lâu chit-ê phang-iû kàu goá bâi-chòng ê ji̍t thang ēng."
        ],
        [
          "不時to有sàn-chhiah人kap lín作伙，不過我無不時kap lín作伙。」",
          "Put-sî to ū sàn-chhiah-lâng kap lín choè-hé, put-kò goá bô put-sî kap lín choè-hé.”"
        ],
        [
          "有一大群猶太人聽tio̍h耶穌tī伯大尼，就去hia；in m̄-nā為tio̍h beh看耶穌，mā想beh看耶穌hō͘伊tùi死koh活hit-ê拉撒路。",
          "Ū chi̍t toā-kûn Iû-thài-lâng thiaⁿ-tio̍h Iâ-so͘ tī Pek-tāi-nî, chiū khì hia; in m̄-nā ūi-tio̍h beh khoàⁿ Iâ-so͘, mā siūⁿ-beh khoàⁿ Iâ-so͘ hō͘ i tùi sí koh-oa̍h hit-ê Lia̍p-sat-lō͘."
        ],
        [
          "所以，chiah-ê祭司長計謀連拉撒路亦beh kā伊thâi，",
          "Só͘-í, chiah-ê chè-si-tiúⁿ kè-bô͘ liân Lia̍p-sat-lō͘ ia̍h beh kā i thâi,"
        ],
        [
          "因為有真choē猶太人為tio̍h拉撒路ê緣故離開in去信耶穌。",
          "in-ūi ū chin choē Iû-thài-lâng ūi-tio̍h Lia̍p-sat-lō͘ ê iân-kò͘ lī-khui in khì sìn Iâ-so͘."
        ],
        [
          "隔日，來過節ê一大群人聽tio̍h耶穌beh來耶路撒冷，",
          "Keh-ji̍t, lâi kè-choeh ê chi̍t toā-kûn lâng thiaⁿ-tio̍h Iâ-so͘ beh lâi Iâ-lō͘-sat-léng,"
        ],
        [
          "就gia̍h棕樹枝出去迎接，hoah講：Hô-sán-ná！奉主ê名來hit位應該得tio̍h o-ló！以色列ê王應該得tio̍h o-ló！",
          "chiū gia̍h chang-chhiū ki chhut-khì gêng-chiap, hoah kóng: Hô-sán-ná! Hōng Chú ê miâ lâi Hit-ūi eng-kai tit-tio̍h o-ló! Í-sek-lia̍t ê Ông eng-kai tit-tio̍h o-ló!"
        ],
        [
          "耶穌看tio̍h一隻驢á-kiáⁿ，就牽來騎。照聖經所記載：",
          "Iâ-so͘ khoàⁿ-tio̍h chi̍t chiah lû-á-kiáⁿ, chiū khan lâi khiâ. Chiàu Sèng-keng só͘ kì-chài:"
        ],
        [
          "錫安ê婦人人，m̄免驚！看，lín ê王騎驢á-kiáⁿ teh來lah！",
          "Sek-an ê hū-jîn-lâng, m̄-bián kiaⁿ! Khoàⁿ, lín ê Ông khiâ lû-á-kiáⁿ teh lâi lah!"
        ],
        [
          "伊ê門徒原來boē了解chit項tāi-chì，m̄-kú耶穌得tio̍h榮光ê時，in chiah想tio̍h聖經所記載chit項tāi-chì是teh指耶穌；tāi-chì亦照án-ni發生tī伊身上。",
          "I ê bûn-tô͘ goân-lâi boē liáu-kái chit hāng tāi-chì, m̄-kú Iâ-so͘ tit-tio̍h êng-kng ê sî, in chiah siūⁿ-tio̍h Sèng-keng só͘ kì-chài chit hāng tāi-chì sī teh chí Iâ-so͘; tāi-chì ia̍h chiàu án-ni hoat-seng tī I sin-chiūⁿ."
        ],
        [
          "耶穌叫拉撒路出墓hō͘伊tùi死koh活hit時，kap耶穌作伙tī hia hit群人有繼續teh做見證。",
          "Iâ-so͘ kiò Lia̍p-sat-lō͘ chhut bōng hō͘ i tùi sí koh-oa̍h hit sî, kap Iâ-so͘ choè-hé tī hia hit kûn lâng ū kè-sio̍k teh choè kiàn-chèng."
        ],
        [
          "眾人出去迎接耶穌，mā是因為in有聽tio̍h伊行chit-ê神跡。",
          "Chèng-lâng chhut-khì gêng-chiap Iâ-so͘, mā-sī in-ūi in ū thiaⁿ-tio̍h I kiâⁿ chit-ê sîn-jiah."
        ],
        [
          "法利賽派ê人就互相講：「咱khah做mā無chhái工。Lín看，全世界lóng tè伊去lah！」",
          "Hoat-lī-sài-phài ê lâng chiū hō͘-siōng kóng, “Lán khah choè mā bô chhái-kang. Lín khoàⁿ, choân sè-kài lóng tè I khì lah!”"
        ],
        [
          "節期中去耶路撒冷朝拜ê有kúi-nā個希臘人。",
          "Choeh-kî tiong khì Iâ-lō͘-sat-léng tiâu-pài ê ū kúi-nā ê Hi-lia̍p-lâng."
        ],
        [
          "Chiah-ê人來見加利利ê伯賽大人腓力，kā伊講：「先生，阮ài見耶穌。」",
          "Chiah-ê lâng lâi kìⁿ Ka-lī-lī ê Pek-sài-tāi-lâng Hui-le̍k, kā i kóng, “Sian-siⁿ, goán ài kìⁿ Iâ-so͘.”"
        ],
        [
          "腓力去kā安得烈講：安得烈kap腓力就作伙去kā耶穌講。",
          "Hui-le̍k khì kā An-tek-lia̍t kóng, An-tek-lia̍t kap Hui-le̍k chiū choè-hé khì kā Iâ-so͘ kóng."
        ],
        [
          "耶穌應講：「人子得tio̍h榮光ê時到lah。",
          "Iâ-so͘ ìn kóng, “Jîn-chú tit-tio̍h êng-kng ê sî kàu lah."
        ],
        [
          "我實實在在kā lín講：一粒麥á若無落地死，猶原是一粒nā-tiāⁿ；若死，就結真choē麥á。",
          "Goá si̍t-si̍t chāi-chāi kā lín kóng, chi̍t lia̍p be̍h-á nā bô lo̍h toē sí, iû-goân sī chi̍t lia̍p nā-tiāⁿ; nā sí, chiū kiat chin choē be̍h-á."
        ],
        [
          "疼惜家己ê性命ê，會喪失性命；tī chit世間甘願犧牲家己ê性命ê，會保守性命直到永遠活。",
          "Thiàⁿ-sioh ka-kī ê sìⁿ-miā ê, oē sòng-sit sìⁿ-miā; tī chit sè-kan kam-goān hi-seng ka-kī ê sìⁿ-miā ê, oē pó-siú sìⁿ-miā ti̍t-kàu éng-oán-oa̍h."
        ],
        [
          "人若beh服事我，tio̍h tè我；我tī tó位，服事我ê人mā會tī hia。人若beh服事我，我ê父會kā伊尊重。」",
          "Lâng nā beh ho̍k-sāi goá, tio̍h tè goá; goá tī tó-ūi, ho̍k-sāi goá ê lâng mā oē tī hia. Lâng nā beh ho̍k-sāi goá, goá ê Pē oē kā i chun-tiōng.”"
        ],
        [
          "「Chit-chūn，我ê心亂chhau-chhau，我beh講甚麼？Kiám beh講『父ah，救我脫出chit-ê時刻』？m̄是。我是為tio̍h chit-ê時刻chiah來。",
          "“Chit-chūn, goá ê sim loān chhau-chhau, goá beh kóng sím-mi̍h? Kiám beh kóng `Pē ah, kiù goá thoat-chhut chit-ê sî-khek'? M̄-sī. Goá sī ūi-tio̍h chit-ê sî-khek chiah lâi."
        ],
        [
          "父ah，願你榮光你ê名。」然後有聲tùi天頂來，講：「我已經有榮光我ê名，beh koh再kā伊榮光。」",
          "Pē ah, goān lí êng-kng lí ê miâ.” Jiân-āu ū siaⁿ tùi thiⁿ-téng lâi, kóng, “Goá í-keng ū êng-kng goá ê miâ, beh koh-chài kā i êng-kng.”"
        ],
        [
          "Khiā tī hia ê群眾聽tio̍h chit-ê聲，想講「雷teh tân」；mā有人講「天使teh kā伊講話。」",
          "Khiā tī hia ê kûn-chiòng thiaⁿ-tio̍h chit-ê siaⁿ, siūⁿ-kóng “Lûi teh tân”; mā ū lâng kóng “Thiⁿ-sài teh kā I kóng-oē.”"
        ],
        [
          "耶穌應講：「Chit-ê聲m̄是為tio̍h我，是beh hō͘ lín聽ê。」",
          "Iâ-so͘ ìn kóng, “Chit-ê siaⁿ m̄-sī ūi-tio̍h goá, sī beh hō͘ lín thiaⁿ ê.”"
        ],
        [
          "現在是chit-ê世間受審判ê時；現在chit世間ê統治者teh-beh受推翻。",
          "Hiān-chāi sī chit-ê sè-kan siū sím-phoàⁿ ê sî; hiān-chāi chit sè-kan ê thóng-tī-chiá teh-beh siū thui-hoan."
        ],
        [
          "我tùi地上受舉起ê時，會吸引萬民歸oá我。」",
          "Goá tùi toē-chiūⁿ siū kú-khí ê sî, oē khip-ín bān-bîn kui-oá goá.”"
        ],
        [
          "耶穌án-ni講是表明伊teh-beh án-choáⁿ死。",
          "Iâ-so͘ án-ni kóng sī piáu-bêng I teh-beh án-choáⁿ sí."
        ],
        [
          "群眾應伊講：「阮聽tio̍h律法有記載講：基督永遠存在。你哪會講人子tio̍h受舉起？Chit-ê人子是甚麼人？」",
          "Kûn-chiòng ìn I kóng, “Goán thiaⁿ-tio̍h Lu̍t-hoat ū kì-chài kóng, Ki-tok éng-oán chûn-chāi. Lí ná-oē kóng Jîn-chú tio̍h siū kú-khí? Chit-ê Jîn-chú sī sím-mi̍h lâng?”"
        ],
        [
          "耶穌對in講：「光iáu能tī lín中間一時á久。Lín tio̍h thàn有光ê時繼續行，chiah boē hō͘烏暗遮蓋。Tī烏暗中teh行ê人m̄知會行去tó位。",
          "Iâ-so͘ tùi in kóng, “Kng iáu oē tī lín tiong-kan chi̍t-sî-á kú. Lín tio̍h thàn ū kng ê sî kè-sio̍k kiâⁿ, chiah boē hō͘ o͘-àm jia-khàm. Tī o͘-àm tiong teh kiâⁿ ê lâng m̄-chai oē kiâⁿ khì tó-ūi."
        ],
        [
          "Thàn有光ê時，lín tio̍h信光，thang hō͘ lín成做光明ê人。」Chiah-ê話講soah，耶穌離開in，家己bih起來。",
          "Thàn ū kng ê sî, lín tio̍h sìn kng, thang hō͘ lín chiâⁿ-choè kng-bêng ê lâng.”Chiah-ê oē kóng soah, Iâ-so͘ lī-khui in, ka-kī bih khí-lâi."
        ],
        [
          "雖然耶穌tī in面前有行hiah choē神跡，in iáu m̄信伊。",
          "Sui-jiân Iâ-so͘ tī in bīn-chêng ū kiâⁿ hiah choē sîn-jiah, in iáu m̄-sìn I."
        ],
        [
          "這是beh應驗先知以賽亞ê話，講：主ah，甚麼人有信阮所傳ê信息？主ê權能有對甚麼人顯示？",
          "Che sī beh èng-giām sian-ti Í-sài-a ê oē, kóng: Chú ah, sím-mi̍h lâng ū sìn goán só͘ thoân ê sìn-sit? Chú ê koân-lêng ū tùi sím-mi̍h lâng hián-sī?"
        ],
        [
          "In boē-tàng相信ê原因，以賽亞有koh án-ni講：",
          "In boē-tàng siong-sìn ê goân-in, Í-sài-a ū koh án-ni kóng:"
        ],
        [
          "上帝hō͘ in ê目睭boē看見，hō͘ in ê心硬，chiah免in ê目睭看見，in ê心曉悟，來歸ǹg我，我就kā in醫好。",
          "Siōng-tè hō͘ in ê ba̍k-chiu boē khoàⁿ-kìⁿ, hō͘ in ê sim ngī, chiah-bián in ê ba̍k-chiu khoàⁿ-kìⁿ, in ê sim hiáu-ngō͘, lâi kui-ǹg goá, Goá chiū kā in i-hó."
        ],
        [
          "以賽亞án-ni講：是因為伊有看見耶穌ê榮耀，chiah講關係伊ê tāi-chì。",
          "Í-sài-a án-ni kóng, sī in-ūi i ū khoàⁿ-kìⁿ Iâ-so͘ ê êng-iāu, chiah kóng koan-hē I ê tāi-chì."
        ],
        [
          "雖然是án-ni，iáu-kú有真choē猶太人ê領袖信耶穌；不過因為in驚法利賽人，m̄敢公開承認，chiah免受趕出會堂。",
          "Sui-jiân sī án-ni, iáu-kú ū chin choē Iû-thài-lâng ê léng-siù sìn Iâ-so͘; put-kò in-ūi in kiaⁿ Hoat-lī-sài-lâng, m̄-káⁿ kong-khai sêng-jīn, chiah-bián siū koáⁿ-chhut hoē-tn̂g."
        ],
        [
          "In ài人ê稱讚贏過上帝ê稱讚。",
          "In ài lâng ê chheng-chàn iâⁿ-kè Siōng-tè ê chheng-chàn."
        ],
        [
          "耶穌大聲hoah：「信我ê人m̄是信我，是信差我來hit位。",
          "Iâ-so͘ toā-siaⁿ hoah, “Sìn goá ê lâng m̄-sī sìn goá, sī sìn chhe goá lâi Hit-ūi."
        ],
        [
          "看見我就是看見差我來hit位。",
          "Khoàⁿ-kìⁿ goá chiū-sī khoàⁿ-kìⁿ chhe goá lâi Hit-ūi."
        ],
        [
          "我作光來到chit世間，是beh hō͘信我ê人lóng boē tiàm tī烏暗。",
          "Goá choh kng lâi-kàu chit sè-kan, sī beh hō͘ sìn goá ê lâng lóng boē tiàm tī o͘-àm."
        ],
        [
          "聽我ê話無遵守ê人，我boē kā伊審判。因為我m̄是來beh審判世間人，是beh拯救世間人。",
          "Thiaⁿ goá ê oē bô chun-siú ê lâng, goá boē kā i sím-phoàⁿ. In-ūi goá m̄-sī lâi beh sím-phoàⁿ sè-kan-lâng, sī beh chín-kiù sè-kan-lâng."
        ],
        [
          "拒絕我，m̄接受我ê話ê人，有一個審判者會kā伊審判。Tī末日，我所講ê話會kā伊審判。",
          "Kū-choa̍t goá, m̄ chiap-siū goá ê oē ê lâng, ū chi̍t ê sím-phoàⁿ-chiá oē kā i sím-phoàⁿ. Tī Boa̍t-ji̍t, goá só͘ kóng ê oē oē kā i sím-phoàⁿ."
        ],
        [
          "因為我m̄是照家己ê意思講：是照差我來ê父hō͘我ê命令講甚麼，傳甚麼。",
          "In-ūi goá m̄-sī chiàu ka-kī ê ì-sù kóng, sī chiàu chhe goá lâi ê Pē hō͘ goá ê bēng-lēng kóng sím-mi̍h, thoân sím-mi̍h."
        ],
        [
          "我知伊ê命令會hō͘人得tio̍h永遠ê活命。所以，我講ê lóng是照父kā我講ê。」",
          "Goá chai I ê bēng-lēng oē hō͘ lâng tit-tio̍h éng-oán ê oa̍h-miā. Só͘-í, goá kóng ê lóng sī chiàu Pē kā goá kóng ê.”"
        ]
      ],
      "篇名": "約翰福音第十二章"
    }
  ]
}
