{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌祈禱soah就kap伊ê門徒出去，過去Khip-lûn-khoe hit-pêng.Tī hia有一坵園，耶穌kap伊ê門徒入去。",
          "Iâ-so͘ kî-tó soah chiū kap I ê bûn-tô͘ chhut-khì, kè-khì Khip-lûn-khoe hit-pêng. Tī hia ū chi̍t khu hn̂g, Iâ-so͘ kap I ê bûn-tô͘ ji̍p-khì."
        ],
        [
          "出賣耶穌ê猶大mā知hit所在，因為耶穌kap伊ê門徒常常tī hia聚集。",
          "Chhut-boē Iâ-so͘ ê Iû-tāi mā chai hit só͘-chāi, in-ūi Iâ-so͘ kap I ê bûn-tô͘ siông-siông tī hia chū-chi̍p."
        ],
        [
          "所以猶大就chhoā一隊羅馬兵，以及祭司長kap法利賽派ê人所派聖殿ê警衛到hia，手裡gia̍h燈、火把，kap武器。",
          "Só͘-í Iû-tāi chiū chhoā chi̍t tūi Lô-má peng, í-ki̍p chè-si-tiúⁿ kap Hoat-lī-sài-phài ê lâng só͘ phài Sèng-tiān ê kéng-oē kàu hia, chhiú-ni̍h gia̍h teng, hé-pé, kap bú-khì."
        ],
        [
          "耶穌知伊所beh tú-tio̍h一切ê tāi-chì，就行進前，對in講：「Lín teh chhē甚麼人？」",
          "Iâ-so͘ chai I só͘ beh tú-tio̍h it-chhè ê tāi-chì, chiū kiâⁿ chìn-chêng, tùi in kóng, “Lín teh chhē sím-mi̍h lâng?”"
        ],
        [
          "In應講：「拿撒勒人耶穌。」耶穌講：「我就是。」出賣耶穌ê猶大mā kap in khiā作伙。",
          "In ìn kóng, “Ná-sat-le̍k-lâng Iâ-so͘.” Iâ-so͘ kóng, “Goá chiū-sī.” Chhut-boē Iâ-so͘ ê Iû-tāi mā kap in khiā choè-hé."
        ],
        [
          "耶穌一下kā in講「我就是」，in就倒退，倒落去土腳。",
          "Iâ-so͘ chi̍t-ē kā in kóng “Goá chiū-sī”, in chiū tò-thè, tó lo̍h-khì thô͘-kha."
        ],
        [
          "耶穌koh一遍問in：「Lín teh chhē甚麼人？」In應講：「拿撒勒人耶穌。」",
          "Iâ-so͘ koh chi̍t piàn mn̄g in, “Lín teh chhē sím-mi̍h lâng?” In ìn kóng, “Ná-sat-le̍k-lâng Iâ-so͘.”"
        ],
        [
          "耶穌講：「我已經kā lín講我就是。Lín若是teh chhē我，chiah-ê人tio̍h放in去。」",
          "Iâ-so͘ kóng, “Goá í-keng kā lín kóng goá chiū-sī. Lín nā-sī teh chhē goá, chiah-ê lâng tio̍h pàng in khì.”"
        ],
        [
          "Chit-ê話是beh應驗伊前講ê：「你所hō͘我ê人，一個to無滅亡。」",
          "Chit-ê oē sī beh èng-giām I chêng kóng ê, “Lí só͘ hō͘ goá ê lâng, chi̍t ê to bô bia̍t-bông.”"
        ],
        [
          "西門彼得有帶一支刀，就拔出來，對大祭司ê奴僕phut落去，kā伊正pêng ê耳á削起來；hit-ê奴僕ê名叫做Má-le̍k-kó͘。",
          "Se-bûn Pí-tek ū toà chi̍t ki to, chiū pu̍ih chhut-lâi, tùi Toā-chè-si ê lô͘-po̍k phut lo̍h-khì, kā i chiàⁿ-pêng ê hī-á siah khí-lâi; hit-ê lô͘-po̍k ê miâ kiò-choè Má-le̍k-kó͘."
        ],
        [
          "耶穌kā彼得講：「刀收入鞘！父所hō͘我ê苦杯，我kiám oē-tàng無lim？」",
          "Iâ-so͘ kā Pí-tek kóng, “To siu-ji̍p siù! Pē só͘ hō͘ goá ê khó͘-poe, goá kiám oē-tàng bô lim?”"
        ],
        [
          "後來，hit隊羅馬兵kap隊長，以及猶太人ê警衛掠耶穌，kā伊縛起來。",
          "Āu-lâi, hit tūi Lô-má peng kap tūi-tiúⁿ, í-ki̍p Iû-thài-lâng ê kéng-oē lia̍h Iâ-so͘, kā I pa̍k khí-lâi."
        ],
        [
          "In先kā伊押去hō͘ A-ná，因為A-ná是hit年ê大祭司Kai-a-hoat ê丈人。",
          "In seng kā I ah-khì hō͘ A-ná, in-ūi A-ná sī hit nî ê Toā-chè-si Kai-a-hoat ê tiūⁿ-lâng."
        ],
        [
          "Chit-ê Kai-a-hoat以前bat對猶太教當局建議，講「寧可hō͘一個人替眾人死是khah好」。",
          "Chit-ê Kai-a-hoat í-chêng bat tùi Iû-thài-kàu tong-kio̍k kiàn-gī, kóng “Lêng-khó hō͘ chi̍t ê lâng thoè chèng-lâng sí sī khah-hó”."
        ],
        [
          "西門彼得kap另外一個門徒tè耶穌去；hit-ê門徒kap大祭司有熟悉，所以tè耶穌入去大祭司公館ê內面埕，",
          "Se-bûn Pí-tek kap lēng-goā chi̍t ê bûn-tô͘ tè Iâ-so͘ khì; hit-ê bûn-tô͘ kap Toā-chè-si ū se̍k-sāi, só͘-í tè Iâ-so͘ ji̍p-khì Toā-chè-si kong-koán ê lāi-bīn-tiâⁿ,"
        ],
        [
          "m̄-kú彼得khiā tī門口。Kap大祭司熟悉hit-ê門徒出來，kā顧門ê女婢講一下，就chhoā彼得入去。",
          "m̄-kú Pí-tek khiā tī mn̂g-kháu. Kap Toā-chè-si se̍k-sāi hit-ê bûn-tô͘ chhut-lâi, kā kò͘-mn̂g ê lú-pī kóng chi̍t-ē, chiū chhoā Pí-tek ji̍p-khì."
        ],
        [
          "顧門ê女婢對彼得講：「你mā是chit-ê人ê門徒ho͘ⁿh？」伊講：「我m̄是！」",
          "Kò͘-mn̂g ê lú-pī tùi Pí-tek kóng, “Lí mā-sī chit-ê lâng ê bûn-tô͘ hò͘ⁿ?” I kóng, “Goá m̄-sī!”"
        ],
        [
          "因為天氣冷，hiah-ê奴僕kap警衛燒火炭，khiā-teh烘燒；彼得mā kap in作伙khiā-teh烘。",
          "In-ūi thiⁿ-khì léng, hiah-ê lô͘-po̍k kap kéng-oē sio hé-thoàⁿ, khiā-teh hang-sio; Pí-tek mā kap in choè-hé khiā-teh hang."
        ],
        [
          "大祭司審問耶穌關係伊ê門徒kap伊ê教訓ê tāi-chì.",
          "Toā-chè-si sím-mn̄g Iâ-so͘ koan-hē I ê bûn-tô͘ kap I ê kàu-hùn ê tāi-chì."
        ],
        [
          "耶穌應講：「我lóng公開對世間人講話。我常常tī會堂kap tī猶太人聚集ê聖殿內教示人；我m̄-bat祕密講。",
          "Iâ-so͘ ìn kóng, “Goá lóng kong-khai tùi sè-kan-lâng kóng-oē. Goá siông-siông tī hoē-tn̂g kap tī Iû-thài-lâng chū-chi̍p ê Sèng-tiān lāi kà-sī lâng; goá m̄-bat pì-bi̍t kóng."
        ],
        [
          "你是án-choáⁿ審問我？你去問bat聽我講話ê人，看我對in講甚麼，in知我所講ê。」",
          "Lí sī án-choáⁿ sím-mn̄g goá? Lí khì mn̄g bat thiaⁿ goá kóng-oē ê lâng, khoàⁿ goá tùi in kóng sím-mi̍h, in chai goá só͘ kóng ê.”"
        ],
        [
          "耶穌講了，khiā tī邊a ê一個警衛kā伊siàn嘴phoé，講：「你敢án-ni應大祭司？」",
          "Iâ-so͘ kóng liáu, khiā tī piⁿ-a ê chi̍t ê kéng-oē kā I siàn chhùi-phoé, kóng, “Lí káⁿ án-ni ìn Toā-chè-si?”"
        ],
        [
          "耶穌應伊講：「我若講m̄-tio̍h，你tio̍h指出錯誤；若講tio̍h，是án-choáⁿ kā我phah？」",
          "Iâ-so͘ ìn i kóng, “Goá nā kóng m̄-tio̍h, lí tio̍h chí-chhut chhò-gō͘; nā kóng tio̍h, sī án-choáⁿ kā goá phah?”"
        ],
        [
          "然後A-ná將耶穌縛teh，押去hō͘大祭司Kai-a-hoat。",
          "Jiân-āu A-ná chiong Iâ-so͘ pa̍k-teh, ah-khì hō͘ Toā-chè-si Kai-a-hoat."
        ],
        [
          "西門彼得iáu khiā-teh烘火。有人問伊講：「你mā是chit-ê人ê門徒ho͘ⁿ？」彼得m̄認，講：「我m̄是！」",
          "Se-bûn Pí-tek iáu khiā-teh hang-hé. Ū lâng mn̄g i kóng, “Lí mā-sī chit-ê lâng ê bûn-tô͘ hò͘ⁿ” Pí-tek m̄-jīn, kóng, “Goá m̄-sī!”"
        ],
        [
          "有一個大祭司ê奴僕，是耳á hō͘彼得削起來hit-ê人ê親成，對伊講：「我有看tio̍h你kap伊tī園內！」",
          "Ū chi̍t ê Toā-chè-si ê lô͘-po̍k, sī hī-á hō͘ Pí-tek siah khí-lâi hit-ê lâng ê chhin-chiâⁿ, tùi i kóng, “Goá ū khoàⁿ-tio̍h lí kap I tī hn̂g-lāi!”"
        ],
        [
          "彼得koh再m̄認；hit時，雞隨時啼。",
          "Pí-tek koh-chài m̄-jīn; hit sî, koe sûi-sî thî."
        ],
        [
          "透早，猶太人ê領袖將耶穌tùi Kai-a-hoat hia押去總督府；in家己無入去，因為驚了bak-tio̍h lâ-sâm soah boē-tàng食poâⁿ過節ê晚餐。",
          "Thàu-chá, Iû-thài-lâng ê léng-siù chiong Iâ-so͘ tùi Kai-a-hoat hia ah-khì chóng-tok-hú; in ka-kī bô ji̍p-khì, in-ūi kiaⁿ-liáu bak-tio̍h lâ-sâm soah boē-tàng chia̍h Poâⁿ-kè-choeh ê Boán-chhan."
        ],
        [
          "所以，彼拉多出來見in，問in講：「Lín告chit-ê人甚麼罪？」",
          "Só͘-í, Pí-lia̍p-to chhut-lâi kìⁿ in, mn̄g in kóng, “Lín kò chit-ê lâng sím-mi̍h choē?”"
        ],
        [
          "In應講：「Chit-ê人若無做pháiⁿ tāi-chì，阮boē kā伊交hō͘你。」",
          "In ìn kóng, “Chit-ê lâng nā bô choè pháiⁿ tāi-chì, goán boē kā I kau hō͘ lí.”"
        ],
        [
          "彼拉多kā in講：「Lín家己去辦，照lín ê律法kā伊審判。」In對伊講：「阮無權kā人判死刑。」",
          "Pí-lia̍p-to kā in kóng, “Lín ka-kī khì pān, chiàu lín ê Lu̍t-hoat kā I sím-phoàⁿ.” In tùi i kóng, “Goán bô koân kā lâng phoàⁿ sí-hêng.”"
        ],
        [
          "這是beh應驗耶穌前所講ê話，表示伊teh-beh án-choáⁿ死。",
          "Che sī beh èng-giām Iâ-so͘ chêng só͘ kóng ê oē, piáu-sī I teh-beh án-choáⁿ sí."
        ],
        [
          "彼拉多koh入去總督府，召耶穌來，問伊講：「你是猶太人ê王是無？」",
          "Pí-lia̍p-to koh ji̍p-khì chóng-tok-hú, tiàu Iâ-so͘ lâi, mn̄g I kóng, “Lí sī Iû-thài-lâng ê Ông sī-bô?”"
        ],
        [
          "耶穌應講：「你án-ni問我是你家己ê意思，á是聽tio̍h別人kā你講我ê tāi-chì？」",
          "Iâ-so͘ ìn kóng, “Lí án-ni mn̄g goá sī lí ka-kī ê ì-sù, á-sī thiaⁿ-tio̍h pa̍t-lâng kā lí kóng goá ê tāi-chì?”"
        ],
        [
          "彼拉多講：「我kiám是猶太人？你本族ê人kap祭司長將你交hō͘我。你有做甚麼tāi-chì？」",
          "Pí-lia̍p-to kóng, “Goá kiám sī Iû-thài-lâng? Lí pún-cho̍k ê lâng kap chè-si-tiúⁿ chiong lí kau hō͘ goá. Lí ū choè sím-mi̍h tāi-chì?”"
        ],
        [
          "耶穌應講：「我ê國度m̄是屬chit世間。我ê國度若屬chit世間，我ê部下會為我爭戰，免致到我受出賣hō͘猶太人ê領袖。其實，我ê國度m̄是屬chit世間。」",
          "Iâ-so͘ ìn kóng, “Goá ê kok-tō͘ m̄-sī sio̍k chit sè-kan. Goá ê kok-tō͘ nā sio̍k chit sè-kan, goá ê pō͘-hā oē ūi goá cheng-chiàn, bián tì-kàu goá siū chhut-boē hō͘ Iû-thài-lâng ê léng-siù. Kî-si̍t, goá ê kok-tō͘ m̄-sī sio̍k chit sè-kan.”"
        ],
        [
          "彼拉多就問伊講：「Án-ni你是王lò͘？」耶穌應講：「你講我是王。我為tio̍h chit-ê出世，為tio̍h chit-ê來世間，是beh為真理做證。屬真理ê人lóng會聽我ê聲。」",
          "Pí-lia̍p-to chiū mn̄g I kóng, “Án-ni lí sī ông lò͘?” Iâ-so͘ ìn kóng, “Lí kóng goá sī ông. Goá ūi-tio̍h chit-ê chhut-sì, ūi-tio̍h chit-ê lâi sè-kan, sī beh ūi chin-lí choh-chèng. Sio̍k chin-lí ê lâng lóng oē thiaⁿ goá ê siaⁿ.”"
        ],
        [
          "彼拉多問伊講：「甚麼是真理？」 講soah，彼拉多就koh出去外面對in講：「我查boē出伊有甚麼罪。",
          "Pí-lia̍p-to mn̄g I kóng, “Sím-mi̍h sī chin-lí?” Kóng soah, Pí-lia̍p-to chiū koh chhut-khì goā-bīn tùi in kóng, “Goá chhâ boē chhut I ū sím-mi̍h choē."
        ],
        [
          "Lín有一個慣例，tī Poâⁿ過節我tio̍h放一個犯人hō͘ lín。Án-ni，lín ài我放猶太人ê王hō͘ lín是無？」",
          "Lín ū chi̍t ê koàn-lē, tī Poâⁿ-kè-choeh goá tio̍h pàng chi̍t ê hoān-lâng hō͘ lín. Án-ni, lín ài goá pàng Iû-thài-lâng ê Ông hō͘ lín sī-bô?”"
        ],
        [
          "In koh大聲hoah：「M̄是chit-ê人，是Pa-lia̍p-pa！」Pa-lia̍p-pa是一個恐怖分子。",
          "In koh toā-siaⁿ hoah, “M̄-sī chit-ê lâng, sī Pa-lia̍p-pa!” Pa-lia̍p-pa sī chi̍t ê khióng-pò͘ hūn-chú."
        ]
      ],
      "篇名": "約翰福音第十八章"
    }
  ]
}
