{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Poâⁿ過節前，耶穌知伊離開chit世間tńg去父hia ê時間已經到。伊一直有疼chit世間屬伊家己ê人，就疼in到底。",
          "Poâⁿ-kè-choeh chêng, Iâ-so͘ chai I lī-khui chit sè-kan tńg-khì Pē hia ê sî-kan í-keng kàu. I it-ti̍t ū thiàⁿ chit sè-kan sio̍k I ka-kī ê lâng, chiū thiàⁿ in kàu-toé."
        ],
        [
          "耶穌kap伊ê門徒teh食暗頓ê時，魔鬼已經將出賣耶穌ê意思hē tī加略人西門ê kiáⁿ猶大ê心。",
          "Iâ-so͘ kap I ê bûn-tô͘ teh chia̍h àm-tǹg ê sî, Mô͘-kúi í-keng chiong chhut-boē Iâ-so͘ ê ì-sù hē tī Ka-lio̍k-lâng Se-bûn ê kiáⁿ Iû-tāi ê sim."
        ],
        [
          "耶穌知父已經將一切交tī伊ê手，mā知家己tùi上帝hia來，beh koh tńg去上帝hia，",
          "Iâ-so͘ chai Pē í-keng chiong it-chhè kau tī I ê chhiú, mā chai ka-kī tùi Siōng-tè hia lâi, beh koh tńg-khì Siōng-tè hia,"
        ],
        [
          "就離開桌，thǹg外衫，the̍h一條巾á hâ tī腰裡，",
          "chiū lī-khui toh, thǹg goā-saⁿ, the̍h chi̍t tiâu kun-á hâ tī io-ni̍h,"
        ],
        [
          "然後將水倒tī水盆，kā門徒洗腳，koh用hâ tī腰裡ê巾á kā in拭。",
          "jiân-āu chiong chúi tò tī chúi-phûn, kā bûn-tô͘ soé-kha, koh ēng hâ tī io-ni̍h ê kun-á kā in chhit."
        ],
        [
          "伊洗到西門彼得hia，彼得kā伊講：「主ah，你beh kā我洗腳ò͘?",
          "I soé kàu Se-bûn Pí-tek hia, Pí-tek kā I kóng, “Chú ah, lí beh kā goá soé-kha ò͘?”"
        ],
        [
          "耶穌應講：「我teh做ê，你現在m̄知，後來就會明白。」",
          "Iâ-so͘ ìn kóng, “Goá teh choè ê, lí hiān-chāi m̄-chai, āu-lâi chiū oē bêng-pe̍k.”"
        ],
        [
          "彼得kā伊講：「你絕對boē用得kā我洗腳。」耶穌應講：「我若無kā你洗腳，你就kap我無關係。」",
          "Pí-tek kā I kóng, “Lí choa̍t-tùi boē ēng-tit kā goá soé-kha.” Iâ-so͘ ìn kóng, “Goá nā bô kā lí soé-kha, lí chiū kap goá bô koan-hē.”"
        ],
        [
          "西門彼得kā伊講：「主ah，m̄-nā腳，連手kap頭殼mā kā我洗。」",
          "Se-bûn Pí-tek kā I kóng, “Chú ah, m̄-nā kha, liân chhiú kap thâu-khak mā kā goá soé.”"
        ],
        [
          "耶穌kā伊講：「人身軀洗了，kui身軀lóng清氣；kan-ta洗腳就好。Lín已經清氣，m̄-kú m̄是ta̍k ê lóng án-ni。」",
          "Iâ-so͘ kā i kóng, “Lâng seng-khu soé liáu, kui seng-khu lóng chheng-khì; kan-ta soé-kha chiū hó. Lín í-keng chheng-khì, m̄-kú m̄-sī ta̍k ê lóng án-ni.”"
        ],
        [
          "因為耶穌知甚麼人teh-beh kā伊出賣，所以chiah講「Lín m̄是ta̍k ê lóng清氣。」",
          "In-ūi Iâ-so͘ chai sím-mi̍h lâng teh-beh kā I chhut-boē, só͘-í chiah kóng “Lín m̄-sī ta̍k ê lóng chheng-khì.”"
        ],
        [
          "耶穌kā in洗腳了後，穿外衫，tò tńg去伊ê坐位。伊問in講：「Lín kiám有明白我對lín所做ê？",
          "Iâ-so͘ kā in soé-kha liáu-āu, chhēng goā-saⁿ, tò tńg-khì I ê chē-ūi. I mn̄g in kóng, “Lín kiám ū bêng-pe̍k goá tùi lín só͘-choè ê?"
        ],
        [
          "Lín稱呼我『老師』，mā稱呼我『主』；lín án-ni稱呼真tio̍h，因為我就是。",
          "Lín chheng-ho͘ goá `Lāu-su', mā chheng-ho͘ goá `Chú'; lín án-ni chheng-ho͘ chin tio̍h, in-ūi goá chiū-sī."
        ],
        [
          "我作主，作老師，to kā lín洗腳，lín mā tio̍h互相洗腳。",
          "Goá choh Chú, choh Lāu-su, to kā lín soé-kha, lín mā tio̍h hō͘-siōng soé-kha."
        ],
        [
          "我有留模樣hō͘ lín，是beh hō͘ lín thang照我對lín所做ê去做。",
          "Goá ū lâu bô͘-iūⁿ hō͘ lín, sī beh hō͘ lín thang chiàu goá tùi lín só͘-choè ê khì choè."
        ],
        [
          "我實實在在kā lín講：奴僕boē比伊ê主人khah大；奉差派ê mā boē比差派伊ê khah大。",
          "Goá si̍t-si̍t chāi-chāi kā lín kóng, lô͘-po̍k boē pí i ê chú-lâng khah toā; hōng chhe-phài ê mā boē pí chhe-phài i ê khah toā."
        ],
        [
          "既然lín明白chit-ê事，若去實行就真有福氣。」",
          "Kì-jiân lín bêng-pe̍k chit-ê sū, nā khì si̍t-hêng chiū chin ū hok-khì.”"
        ],
        [
          "「我m̄是指lín全體teh講；我認識我所揀選ê。不過這是beh hō͘聖經所講『Kap我作伙食飯ê人竟然悖逆我』chit句話應驗。",
          "“Goá m̄-sī chí lín choân-thé teh kóng; goá jīn-bat goá só͘ kéng-soán ê. Put-kò che sī beh hō͘ Sèng-keng só͘ kóng `Kap goá choè-hé chia̍h-pn̄g ê lâng kèng-jiân poē-ge̍k goá' chit kù oē èng-giām."
        ],
        [
          "Taⁿ tāi-chì iáu未發生，我先kā lín講：hō͘ lín tī tāi-chì發生ê時，thang信我就是hit位自有永有ê。",
          "Taⁿ tāi-chì iáu-bē hoat-seng, goá seng kā lín kóng, hō͘ lín tī tāi-chì hoat-seng ê sî thang sìn goá chiū-sī hit-ūi Chū-iú-éng-iú ê."
        ],
        [
          "我實實在在kā lín講：接納我所差ê就是接納我；接納我ê就是接納差我hit位。」",
          "Goá si̍t-si̍t chāi-chāi kā lín kóng: chiap-la̍p goá só͘ chhe ê chiū-sī chiap-la̍p goá; chiap-la̍p goá ê chiū-sī chiap-la̍p chhe goá Hit-ūi.”"
        ],
        [
          "耶穌講chiah-ê話了後，心內非常激動，就明明講：「我實實在在kā lín講：lín中間有一個人會kā我出賣。」",
          "Iâ-so͘ kóng chiah-ê oē liáu-āu, sim-lāi hui-siông kek-tōng, chiū bêng-bêng kóng, “Goá si̍t-si̍t chāi-chāi kā lín kóng, lín tiong-kan ū chi̍t ê lâng oē kā goá chhut-boē.”"
        ],
        [
          "門徒你看我我看你，m̄知伊是teh講甚麼人。",
          "Bûn-tô͘ lí-khoàⁿ-goá goá-khoàⁿ-lí, m̄-chai I sī teh kóng sím-mi̍h lâng."
        ],
        [
          "門徒中間有一個是耶穌所疼ê，伊坐tī耶穌ê身邊。",
          "Bûn-tô͘ tiong-kan ū chi̍t ê sī Iâ-so͘ só͘-thiàⁿ-ê, i chē tī Iâ-so͘ ê sin-piⁿ."
        ],
        [
          "西門彼得就ǹg hit-ê門徒tìm頭表示，叫伊問看耶穌是teh講甚麼人？",
          "Se-bûn Pí-tek chiū ǹg hit-ê bûn-tô͘ tìm-thâu piáu-sī, kiò i mn̄g-khoàⁿ Iâ-so͘ sī teh kóng sím-mi̍h lâng?"
        ],
        [
          "Hit-ê門徒就the-oá耶穌，kā伊問：「主ah，是甚麼人？」",
          "Hit-ê bûn-tô͘ chiū the-oá Iâ-so͘, kā I mn̄g, “Chú ah, sī sím-mi̍h lâng?”"
        ],
        [
          "耶穌應講：「我beh ùn chit塊餅the̍h hō͘一個人，hit-ê人就是。」伊就the̍h hit塊餅ùn醬，然後the̍h hō͘西門Í-su-ka-lio̍k ê kiáⁿ猶大。",
          "Iâ-so͘ ìn kóng, “Goá beh ùn chit tè piáⁿ the̍h hō͘ chi̍t ê lâng, hit-ê lâng chiū-sī.” I chiū the̍h hit tè piáⁿ ùn chiùⁿ, jiân-āu the̍h hō͘ Se-bûn Í-su-ka-lio̍k ê kiáⁿ Iû-tāi."
        ],
        [
          "伊一下接tio̍h hit塊餅，撒旦就入伊ê心。耶穌kā猶大講：「你想beh做ê，趕緊去做！」",
          "I chi̍t-ē chiap-tio̍h hit tè piáⁿ, Sat-tàn chiū ji̍p i ê sim. Iâ-so͘ kā Iû-tāi kóng, “Lí siūⁿ-beh choè ê, koáⁿ-kín khì choè!”"
        ],
        [
          "同坐桌ê人無一個知是án-choáⁿ耶穌kā伊講chit句話。",
          "Tâng chē-toh ê lâng bô chi̍t ê chai sī án-choáⁿ Iâ-so͘ kā i kóng chit kù oē."
        ],
        [
          "因為猶大是管錢ê，有人想做耶穌是teh叫伊去買守節beh用ê物，á是叫伊去賑濟sàn-chhiah人。",
          "In-ūi Iû-tāi sī koán-chîⁿ-ê, ū lâng siūⁿ-choè Iâ-so͘ sī teh kiò i khì boé siú-choeh beh ēng ê mi̍h, á-sī kiò i khì chín-chè sàn-chhiah-lâng."
        ],
        [
          "猶大chiap hit塊餅了後隨時出去。Hit時是暗時。",
          "Iû-tāi chiap hit tè piáⁿ liáu-āu sûi-sî chhut-khì. Hit sî sī àm-sî."
        ],
        [
          "猶大出去了後，耶穌講：「Taⁿ人子已經得tio̍h榮光；上帝mā通過人子得tio̍h榮光。",
          "Iû-tāi chhut-khì liáu-āu, Iâ-so͘ kóng, “Taⁿ Jîn-chú í-keng tit-tio̍h êng-kng; Siōng-tè mā thong-kè Jîn-chú tit-tio̍h êng-kng."
        ],
        [
          "既然上帝通過人子得tio̍h榮光，上帝家己mā beh榮光人子，koh beh隨時hō͘伊得tio̍h榮光。",
          "Kì-jiân Siōng-tè thong-kè Jîn-chú tit-tio̍h êng-kng, Siōng-tè ka-kī mā beh êng-kng Jîn-chú, koh beh sûi-sî hō͘ I tit-tio̍h êng-kng."
        ],
        [
          "細kiáⁿ，我kap lín作伙chhun無joā久lah。Lín會chhē我，照我bat kā猶太人講：taⁿ我kā lín講：『我beh去ê所在，lín boē-tàng去。』",
          "Soè-kiáⁿ, goá kap lín choè-hé chhun bô joā kú lah. Lín oē chhē goá, chiàu goá bat kā Iû-thài-lâng kóng, taⁿ goá kā lín kóng, `Goá beh khì ê só͘-chāi, lín boē-tàng khì.'"
        ],
        [
          "我hō͘ lín一條新ê誡命：Lín tio̍h相疼；照我疼lín án-ni，lín mā tio̍h相疼。",
          "Goá hō͘ lín chi̍t tiâu sin ê kài-bēng: Lín tio̍h saⁿ-thiàⁿ; chiàu goá thiàⁿ lín án-ni, lín mā tio̍h saⁿ-thiàⁿ."
        ],
        [
          "Lín若相疼，眾人會tùi這來知lín是我ê門徒。」",
          "Lín nā saⁿ-thiàⁿ, chèng-lâng oē tùi che lâi chai lín sī goá ê bûn-tô͘.”"
        ],
        [
          "西門彼得問耶穌：「主ah，你beh去tó位？」耶穌應講：「我beh去ê所在，你現在boē-tàng tè我去，不過後來會tè我去。」",
          "Se-bûn Pí-tek mn̄g Iâ-so͘, “Chú ah, lí beh khì tó-ūi?” Iâ-so͘ ìn kóng, “Goá beh khì ê só͘-chāi, lí hiān-chāi boē-tàng tè goá khì, put-kò āu-lâi oē tè goá khì.”"
        ],
        [
          "彼得講：「主ah，是án-choáⁿ我現在boē-tàng tè你去？我甘願為tio̍h你放sak性命！」",
          "Pí-tek kóng, “Chú ah, sī án-choáⁿ goá hiān-chāi boē-tàng tè lí khì? Goá kam-goān ūi-tio̍h lí pàng-sak sìⁿ-miā!”"
        ],
        [
          "耶穌應講：「你beh為tio̍h我放sak性命ò͘？我實實在在kā你講：雞啼以前，你會三pái m̄認我。」",
          "Iâ-so͘ ìn kóng, “Lí beh ūi-tio̍h goá pàng-sak sìⁿ-miā ò͘? Goá si̍t-si̍t chāi-chāi kā lí kóng, koe thî í-chêng, lí oē saⁿ pái m̄-jīn goá.”"
        ]
      ],
      "篇名": "約翰福音第十三章"
    }
  ]
}
