{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "「我實實在在kā lín講：beh入去羊寮，無tùi門入去，tùi別所在poâⁿ過去ê，是賊，是強盜。",
          "“Goá si̍t-si̍t chāi-chāi kā lín kóng, beh ji̍p-khì iûⁿ-tiâu, bô tùi mn̂g ji̍p-khì, tùi pa̍t só͘-chāi poâⁿ kè-khì ê, sī chha̍t, sī kiông-tō."
        ],
        [
          "Tùi門入去ê chiah是羊ê牧者。",
          "Tùi mn̂g ji̍p-khì ê chiah-sī iûⁿ ê bo̍k-chiá."
        ],
        [
          "顧門ê kā牧者開門；羊認得牧者ê聲。家己ê羊，伊一隻一隻叫名chhoā in出來。",
          "Kò͘-mn̂g-ê kā bo̍k-chiá khui-mn̂g; iûⁿ jīn-tit bo̍k-chiá ê siaⁿ. Ka-kī ê iûⁿ, I chi̍t-chiah chi̍t-chiah kiò-miâ chhoā in chhut-lâi."
        ],
        [
          "伊chhoā家己ê羊出來了後，行tī羊ê頭前，羊就tè伊行，因為認得伊ê聲。",
          "I chhoā ka-kī ê iûⁿ chhut-lâi liáu-āu, kiâⁿ tī iûⁿ ê thâu-chêng, iûⁿ chiū tè i kiâⁿ, in-ūi jīn-tit i ê siaⁿ."
        ],
        [
          "In一定boē tè生份人，顛倒oē走開，因為in m̄-bat生份人ê聲。」",
          "In it-tēng boē tè siⁿ-hūn-lâng, tian-tò oē cháu-khui, in-ūi in m̄-bat siⁿ-hūn-lâng ê siaⁿ.”"
        ],
        [
          "耶穌kā in講chit-ê譬喻，m̄-kú in m̄知伊teh kā in講甚麼。",
          "Iâ-so͘ kā in kóng chit-ê phì-jū, m̄-kú in m̄-chai I teh kā in kóng sím-mi̍h."
        ],
        [
          "所以，耶穌koh kā in講：「我實實在在kā lín講：我是羊ê門。",
          "Só͘-í, Iâ-so͘ koh kā in kóng, “Goá si̍t-si̍t chāi-chāi kā lín kóng, goá sī iûⁿ ê mn̂g."
        ],
        [
          "所有比我khah事先來ê lóng是賊，是強盜，羊無聽in。",
          "Só͘-ū pí goá khah tāi-seng lâi ê lóng sī chha̍t, sī kiông-tō, iûⁿ bô thiaⁿ in."
        ],
        [
          "我是門；通過我chit-ê門入來ê，會安全，thang出出入入，koh會chhē-tio̍h草場。",
          "Goá sī mn̂g; thong-kè goá chit-ê mn̂g ji̍p-lâi ê, oē an-choân, thang chhut-chhut ji̍p-ji̍p, koh oē chhē-tio̍h chháu-tiûⁿ."
        ],
        [
          "賊來，一定是beh偷the̍h，beh thâi，beh毀滅。我來是beh hō͘ in得tio̍h活命，得kah真充足。",
          "Chha̍t lâi, it-tēng sī beh thau-the̍h, beh thâi, beh húi-bia̍t. Goá lâi sī beh hō͘ in tit-tio̍h oa̍h-miā, tit-kah chin chhiong-chiok."
        ],
        [
          "「我是好ê牧者；好ê牧者為tio̍h羊放sak性命。",
          "“Goá sī hó ê bo̍k-chiá; hó ê bo̍k-chiá ūi-tio̍h iûⁿ pàng-sak sìⁿ-miā."
        ],
        [
          "Hō͘人chhiàⁿ ê m̄是牧者，羊m̄是家己ê，伊一下看tio̍h豺狼來，就kā羊放teh，逃走；豺狼將羊咬去，kā in趕散。",
          "Hō͘ lâng chhiàⁿ ê m̄-sī bo̍k-chiá, iûⁿ m̄-sī ka-kī ê, i chi̍t-ē khoàⁿ-tio̍h chhâi-lông lâi, chiū kā iûⁿ pàng-teh, tô-cháu; chhâi-lông chiong iûⁿ kā-khì, kā in koáⁿ-soàⁿ."
        ],
        [
          "伊逃走，因為伊是hō͘人chhiàⁿ ê，無真正關心羊群。",
          "I tô-cháu, in-ūi i sī hō͘ lâng chhiàⁿ ê, bô chin-chiàⁿ koan-sim iûⁿ-kûn."
        ],
        [
          "我是好ê牧者；我bat我家己ê羊，我家己ê羊mā bat我。",
          "Goá sī hó ê bo̍k-chiá; goá bat goá ka-kī ê iûⁿ, goá ka-kī ê iûⁿ mā bat goá."
        ],
        [
          "親像父bat我，我mā bat父。我為tio̍h羊放sak性命。",
          "Chhin-chhiūⁿ Pē bat goá, goá mā bat Pē. Goá ūi-tio̍h iûⁿ pàng-sak sìⁿ-miā."
        ],
        [
          "我iáu有其他ê羊無屬chit-ê羊寮；我mā一定tio̍h chhoā in來。In會聽我ê聲，mā會成做一群，歸屬一個牧者。",
          "Goá iáu ū kî-tha ê iûⁿ bô sio̍k chit-ê iûⁿ-tiâu; goá mā it-tēng tio̍h chhoā in lâi. In oē thiaⁿ goá ê siaⁿ, mā oē chiâⁿ-choè chi̍t kûn, kui-sio̍k chi̍t ê bo̍k-chiá."
        ],
        [
          "「父疼我，因為我放sak家己ê性命，thang koh得tio̍h性命。",
          "“Pē thiàⁿ goá, in-ūi goá pàng-sak ka-kī ê sìⁿ-miā, thang koh tit-tio̍h sìⁿ-miā."
        ],
        [
          "無人搶我ê性命，是我自願放sak。我有權thang放sak，mā有權thang koh得tio̍h。這是我tùi父接受ê命令。」",
          "Bô-lâng chhiúⁿ goá ê sìⁿ-miā, sī goá chū-goān pàng-sak. Goá ū koân thang pàng-sak, mā ū koân thang koh tit-tio̍h. Che sī goá tùi Pē chiap-siū ê bēng-lēng.”"
        ],
        [
          "因為耶穌所講chiah-ê話，猶太人koh起分裂。",
          "In-ūi Iâ-so͘ só͘ kóng chiah-ê oē, Iû-thài-lâng koh khí hun-lia̍t."
        ],
        [
          "In中間有真choē人講：「伊犯tio̍h鬼，精神失常，哪tio̍h聽伊ê話？」",
          "In tiong-kan ū chin choē lâng kóng, “I hoān-tio̍h kúi, cheng-sîn sit-siông, ná-tio̍h thiaⁿ I ê oē?”"
        ],
        [
          "另外有人講：「Chiah-ê m̄是犯tio̍h鬼ê人會講ê話。Kiám講鬼會開失明ê人ê目睭？」",
          "Lēng-goā ū lâng kóng, “Chiah-ê m̄-sī hoān-tio̍h kúi ê lâng oē kóng ê oē. Kiám kóng kúi oē khui sit-bêng ê lâng ê ba̍k-chiu?”"
        ],
        [
          "耶路撒冷tú teh慶祝獻殿節，hit時是冬天。",
          "Iâ-lō͘-sat-léng tú teh khèng-chiok Hiàn-tiān-choeh, hit sî sī tang-thiⁿ."
        ],
        [
          "耶穌tī聖殿ê所羅門走廊teh行。",
          "Iâ-so͘ tī Sèng-tiān ê Só͘-lô-bûn cháu-lông teh kiâⁿ."
        ],
        [
          "猶太人kā耶穌圍teh，對伊講：「你beh hō͘阮猜疑joā久？你若是基督，tio̍h照實kā阮講。」",
          "Iû-thài-lâng kā Iâ-so͘ ûi-teh, tùi I kóng, “Lí beh hō͘ goán chhai-gî joā-kú ? Lí nā-sī Ki-tok, tio̍h chiàu-si̍t kā goán kóng.”"
        ],
        [
          "耶穌應講：「我已經有kā lín講：lín m̄信。我奉我ê父ê名所做ê tāi-chì teh為我做證。",
          "Iâ-so͘ ìn kóng, “Goá í-keng ū kā lín kóng, lín m̄-sìn. Goá hōng goá ê Pē ê miâ só͘ choè ê tāi-chì teh ūi goá choh-chèng."
        ],
        [
          "M̄-kú lín m̄信，因為lín m̄是我ê羊。",
          "M̄-kú lín m̄-sìn, in-ūi lín m̄-sī goá ê iûⁿ."
        ],
        [
          "我ê羊聽我ê聲，我bat in，in tè我。",
          "Goá ê iûⁿ thiaⁿ goá ê siaⁿ, goá bat in, in tè goá."
        ],
        [
          "我賜in永遠ê活命；in永遠boē滅亡；無人會tùi我ê手kā in搶去。",
          "Goá sù in éng-oán ê oa̍h-miā; in éng-oán boē bia̍t-bông; bô-lâng oē tùi goá ê chhiú kā in chhiúⁿ-khì."
        ],
        [
          "將羊賜hō͘我ê父比一切khah偉大；無人oē-tàng kā in tùi父ê手搶去。",
          "Chiong iûⁿ sù hō͘ goá ê Pē pí it-chhè khah úi-tāi; bô-lâng oē-tàng kā in tùi Pē ê chhiú chhiúⁿ-khì."
        ],
        [
          "我kap父是一個。」",
          "Goá kap Pē sī chi̍t-ê.”"
        ],
        [
          "猶太人koh the̍h石頭beh kā伊tìm。",
          "Iû-thài-lâng koh the̍h chio̍h-thâu beh kā I tìm."
        ],
        [
          "耶穌對in講：「父叫我做ê真choē好事，我已經有hō͘ lín看，lín是為tio̍h tó一項beh用石頭kā我tìm？」",
          "Iâ-so͘ tùi in kóng, “Pē kiò goá choè ê chin choē hó-sū, goá í-keng ū hō͘ lín khoàⁿ, lín sī ūi-tio̍h tó chi̍t hāng beh ēng chio̍h-thâu kā goá tìm?”"
        ],
        [
          "猶太人應講：「阮beh用石頭kā你tìm，m̄是因為你做ê好事，是因為你褻瀆上帝。你不過是人，iáu-kú自稱做上帝。」",
          "Iû-thài-lâng ìn kóng, “Goán beh ēng chio̍h-thâu kā lí tìm, m̄-sī in-ūi lí choè ê hó-sū, sī in-ūi lí siat-to̍k Siōng-tè. Lí put-kò sī lâng, iáu-kú chū-chheng choè Siōng-tè.”"
        ],
        [
          "耶穌講：「Lín ê律法kiám m̄是有記載上帝講『我講lín是神』？",
          "Iâ-so͘ kóng, “Lín ê Lu̍t-hoat kiám m̄-sī ū kì-chài Siōng-tè kóng `Goá kóng lín sī sîn'?"
        ],
        [
          "聖經ê話永遠boē改變。既然上帝稱呼hiah-ê接受上帝ê話ê人做神，",
          "Sèng-keng ê oē éng-oán boē kái-piàn. Kì-jiân Siōng-tè chheng-ho͘ hiah-ê chiap-siū Siōng-tè ê oē ê lâng choè sîn,"
        ],
        [
          "án-ni，我是父分別做聖，koh差遣入世間ê，是án-choáⁿ我講『我是上帝ê Kiáⁿ』，lín就講我褻瀆上帝？",
          "án-ni, goá sī Pē hun-pia̍t choè sèng, koh chhe-khián ji̍p sè-kan ê, sī án-choáⁿ goá kóng `Goá sī Siōng-tè ê Kiáⁿ', lín chiū kóng goá siat-to̍k Siōng-tè?"
        ],
        [
          "我若m̄是teh做我ê父ê工，lín m̄免信我；",
          "Goá nā m̄-sī teh choè goá ê Pē ê kang, lín m̄-bián sìn goá;"
        ],
        [
          "我若teh做父ê工，雖然lín m̄信我，mā tio̍h信我所做ê工，thang hō͘ lín確實知父tī我內面，我tī父內面。」",
          "goá nā teh choè Pē ê kang, sui-jiân lín m̄-sìn goá, mā tio̍h sìn goá só͘ choè ê kang, thang hō͘ lín khak-si̍t chai Pē tī goá lāi-bīn, goá tī Pē lāi-bīn.”"
        ],
        [
          "In koh想beh kā伊掠，伊就脫出in ê手離開。",
          "In koh siūⁿ-beh kā I lia̍h, I chiū thoat-chhut in ê chhiú lī-khui."
        ],
        [
          "耶穌koh過去約旦河對岸，到khah早約翰kā人洗禮ê所在，tī hia toà。",
          "Iâ-so͘ koh kè-khì Iok-tàn-hô tùi hoāⁿ, kàu khah-chá Iok-hān kā lâng soé-lé ê só͘-chāi, tī hia toà."
        ],
        [
          "有真choē人來見耶穌，講：「雖然約翰無行神跡，伊所講一切關係chit-ê人ê tāi-chì lóng確實。」",
          "Ū chin choē lâng lâi kìⁿ Iâ-so͘, kóng, “Sui-jiân Iok-hān bô kiâⁿ sîn-jiah, i só͘ kóng it-chhè koan-hē chit-ê lâng ê tāi-chì lóng khak-si̍t.”"
        ],
        [
          "Tī hia，有真choē人信耶穌。",
          "Tī hia, ū chin choē lâng sìn Iâ-so͘."
        ]
      ],
      "篇名": "約翰福音第十章"
    }
  ]
}
