{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌講chiah-ê話了後，gia̍h目ǹg天講：「父ah，時已經到lah，願你榮耀你ê Kiáⁿ，hō͘ Kiáⁿ thang榮耀你。",
          "Iâ-so͘ kóng chiah-ê oē liáu-āu, gia̍h-ba̍k ǹg thiⁿ kóng: “Pē ah, sî í-keng kàu lah, goān lí êng-iāu lí ê Kiáⁿ, hō͘ Kiáⁿ thang êng-iāu lí."
        ],
        [
          "你有將統治萬民ê權柄賜hō͘ Kiáⁿ，hō͘伊thang將永遠ê活命賜hō͘一切你交代伊ê人。",
          "Lí ū chiong thóng-tī bān-bîn ê koân-pèng sù hō͘ Kiáⁿ, hō͘ I thang chiong éng-oán ê oa̍h-miā sù hō͘ it-chhè lí kau-tài I ê lâng."
        ],
        [
          "永遠ê活命就是：認識你是獨一真神，koh認識你差來ê耶穌基督。",
          "Éng-oán ê oa̍h-miā chiū-sī: Jīn-bat lí sī to̍k-it chin Sîn, koh jīn-bat lí chhe-lâi ê Iâ-so͘ Ki-tok."
        ],
        [
          "我已經有tī地上完成你交代我ê工作來榮耀你。",
          "Goá í-keng ū tī toē-chiūⁿ oân-sêng lí kau-tài goá ê kang-chok lâi êng-iāu lí."
        ],
        [
          "父ah，現在求你hō͘我tī你面前得tio̍h榮耀，就是創世以前我tī你面前得tio̍h ê榮耀。",
          "Pē ah, hiān-chāi kiû lí hō͘ goá tī lí bīn-chêng tit-tio̍h êng-iāu, chiū-sī chhòng-sè í-chêng goá tī lí bīn-chêng tit-tio̍h ê êng-iāu."
        ],
        [
          "「你tùi chit世間揀出來hō͘我ê人，我已經有將你對in顯明。In是你ê，你有將in hō͘我；in已經有遵守你ê話。",
          "“Lí tùi chit sè-kan kéng chhut-lâi hō͘ goá ê lâng, goá í-keng ū chiong lí tùi in hián-bêng. In sī lí ê, lí ū chiong in hō͘ goá; in í-keng ū chun-siú lí ê oē."
        ],
        [
          "現在in知，你hō͘我ê ta̍k項lóng是對你來ê。",
          "Hiān-chāi in chai, lí hō͘ goá ê ta̍k hāng lóng sī tùi lí lâi ê."
        ],
        [
          "因為我有將你hō͘我ê信息hō͘ in；in已經接受koh真正知我對你hia來，koh有信你差我。",
          "In-ūi goá ū chiong lí hō͘ goá ê sìn-sit hō͘ in; in í-keng chiap-siū koh chin-chiàⁿ chai goá tùi lí hia lâi, koh ū sìn lí chhe goá."
        ],
        [
          "「我為tio̍h in祈求，m̄是ūi世間人，是為tio̍h你hō͘我ê人祈求，因為in是你ê。",
          "“Goá ūi-tio̍h in kî-kiû, m̄-sī ūi sè-kan-lâng, sī ūi-tio̍h lí hō͘ goá ê lâng kî-kiû, in-ūi in sī lí ê."
        ],
        [
          "我所有ê一切lóng是你ê，你所有ê lóng是我ê；我有通過in得tio̍h榮耀。",
          "Goá só͘-ū ê it-chhè lóng sī lí ê, lí só͘-ū ê lóng sī goá ê; goá ū thong-kè in tit-tio̍h êng-iāu."
        ],
        [
          "我無koh tiàm chit世間；不過in iáu tiàm tī chit世間。聖ê父ah，求你用你ê名，就是你hō͘我ê，來保守in，thang hō͘ in成做一個，親像咱是一個。",
          "Goá bô koh tiàm chit sè-kan; put-kò in iáu tiàm tī chit sè-kan. Sèng ê Pē ah, kiû lí ēng lí ê miâ, chiū-sī lí hō͘ goá ê, lâi pó-siú in, thang hō͘ in chiâⁿ-choè chi̍t-ê, chhin-chhiūⁿ lán sī chi̍t-ê."
        ],
        [
          "我kap in作伙ê時，我有用你ê名，就是你hō͘我ê，保守in。除去註定滅亡hit-ê人以外，我有保護in，一個mā無滅亡；án-ni是beh hō͘聖經ê話應驗。",
          "Goá kap in choè-hé ê sî, goá ū ēng lí ê miâ, chiū-sī lí hō͘ goá ê, pó-siú in. Tû-khì chù-tiāⁿ bia̍t-bông hit-ê lâng í-goā, goá ū pó-hō͘ in, chi̍t ê mā bô bia̍t-bông; án-ni sī beh hō͘ Sèng-keng ê oē èng-giām."
        ],
        [
          "現在我teh-beh去你hia；我iáu tī chit世間講chiah-ê話，是beh hō͘ in心內充滿我ê歡喜。",
          "Hiān-chāi goá teh-beh khì lí hia; goá iáu tī chit sè-kan kóng chiah-ê oē, sī beh hō͘ in sim-lāi chhiong-moá goá ê hoaⁿ-hí."
        ],
        [
          "我有將你ê話hō͘ in；世間人怨恨in，因為in m̄是屬chit世間，親像我m̄是屬chit世間。",
          "Goá ū chiong lí ê oē hō͘ in; sè-kan-lâng oàn-hūn in, in-ūi in m̄-sī sio̍k chit sè-kan, chhin-chhiūⁿ goá m̄-sī sio̍k chit sè-kan."
        ],
        [
          "我m̄是求你kā in chhoā離開chit世間，是teh求你保守in脫離hit-ê邪惡者。",
          "Goá m̄-sī kiû lí kā in chhoā lī-khui chit sè-kan, sī teh kiû lí pó-siú in thoat-lī hit-ê Siâ-ok-chiá."
        ],
        [
          "In m̄是屬chit世間，親像我m̄是屬chit世間。",
          "In m̄-sī sio̍k chit sè-kan, chhin-chhiūⁿ goá m̄-sī sio̍k chit sè-kan."
        ],
        [
          "求你用真理kā in聖化。你ê話就是真理。",
          "Kiû lí ēng chin-lí kā in sèng-hoà. Lí ê oē chiū-sī chin-lí."
        ],
        [
          "親像你有差我入世間，我mā差in入世間。",
          "Chhin-chhiūⁿ lí ū chhe goá ji̍p sè-kan, goá mā chhe in ji̍p sè-kan."
        ],
        [
          "為tio̍h in ê緣故，我家己分別做聖hō͘你用，thang hō͘ in mā thang通過真理分別做聖hō͘你用。",
          "Ūi-tio̍h in ê iân-kò͘, goá ka-kī hun-pia̍t choè sèng hō͘ lí ēng, thang hō͘ in mā thang thong-kè chin-lí hun-pia̍t choè sèng hō͘ lí ēng."
        ],
        [
          "「我m̄-nā為tio̍h你tùi世間揀出來hō͘我hiah-ê人祈求，mā為tio̍h tùi in所講ê話來信我hiah-ê人祈求，",
          "“Goá m̄-nā ūi-tio̍h lí tùi sè-kan kéng chhut-lâi hō͘ goá hiah-ê lâng kî-kiû, mā ūi-tio̍h tùi in só͘ kóng ê oē lâi sìn goá hiah-ê lâng kî-kiû,"
        ],
        [
          "thang hō͘ in lóng總成做一個。父ah，親像你tī我內面，我mā tī你內面，求你hō͘ in tī咱內面，thang hō͘世間人信是你差我來。",
          "thang hō͘ in lóng-chóng chiâⁿ-choè chi̍t-ê. Pē ah, chhin-chhiūⁿ lí tī goá lāi-bīn, goá mā tī lí lāi-bīn, kiû lí hō͘ in tī lán lāi-bīn, thang hō͘ sè-kan-lâng sìn sī lí chhe goá lâi."
        ],
        [
          "你hō͘我ê榮耀，我mā有hō͘ in，thang hō͘ in成做一個，親像咱是一個。",
          "Lí hō͘ goá ê êng-iāu, goá mā ū hō͘ in, thang hō͘ in chiâⁿ-choè chi̍t-ê, chhin-chhiūⁿ lán sī chi̍t-ê."
        ],
        [
          "我tī in內面，你tī我內面，是beh hō͘ in完全成做一個，thang hō͘世間人知是你差我來，mā知你有疼in，親像你有疼我。",
          "Goá tī in lāi-bīn, lí tī goá lāi-bīn, sī beh hō͘ in oân-choân chiâⁿ-choè chi̍t-ê, thang hō͘ sè-kan-lâng chai sī lí chhe goá lâi, mā chai lí ū thiàⁿ in, chhin-chhiūⁿ lí ū thiàⁿ goá."
        ],
        [
          "「父ah，你hō͘我hiah-ê人，我tī tó位，我mā ài in kap我作伙tī hia，thang hō͘ in看見你賜hō͘我ê榮耀，因為你tī創世以前已經疼我。",
          "“Pē ah, lí hō͘ goá hiah-ê lâng, goá tī tó-ūi, goá mā ài in kap goá choè-hé tī hia, thang hō͘ in khoàⁿ-kìⁿ lí sù hō͘ goá ê êng-iāu, in-ūi lí tī chhòng-sè í-chêng í-keng thiàⁿ goá."
        ],
        [
          "公義ê父ah，世間人m̄-bat你，m̄-kú我bat你；chiah-ê人知你已經有差遣我。",
          "Kong-gī ê Pē ah, sè-kan-lâng m̄-bat lí, m̄-kú goá bat lí; chiah-ê lâng chai lí í-keng ū chhe-khián goá."
        ],
        [
          "我已經有hō͘ in bat你ê名，mā beh繼續hō͘ in bat，thang hō͘你對我ê疼tī in內面，我mā tī in內面。」",
          "Goá í-keng ū hō͘ in bat lí ê miâ, mā beh kè-sio̍k hō͘ in bat, thang hō͘ lí tùi goá ê thiàⁿ tī in lāi-bīn, goá mā tī in lāi-bīn.”"
        ]
      ],
      "篇名": "約翰福音第十七章"
    }
  ]
}
