{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "後來，彼拉多叫人chhoā耶穌出去用鞭kā伊phah。",
          "Āu-lâi, Pí-lia̍p-to kiò lâng chhoā Iâ-so͘ chhut-khì ēng piⁿ kā I phah."
        ],
        [
          "Hiah-ê兵用刺á編一頂王冠kā伊戴tī頭殼頂，koh kā伊moa一領紫色ê長袍。",
          "Hiah-ê peng ēng chhì-á pīⁿ chi̍t téng ông-koan kā I tì tī thâu-khak téng, koh kā I moa chi̍t niá chí-sek ê tn̂g-phàu."
        ],
        [
          "In oá去，對伊講：「猶太人ê王萬歲！」koh kā伊siàn嘴phoé。",
          "In oá-khì, tùi I kóng, “Iû-thài-lâng ê Ông bān-soè!” koh kā I siàn chhùi-phoé."
        ],
        [
          "彼拉多koh出來外面，對hiah-ê猶太人講：「Lín看，我chhoā伊出來hō͘ lín，hō͘ lín知我查boē出伊有罪。」",
          "Pí-lia̍p-to koh chhut-lâi goā-bīn, tùi hiah-ê Iû-thài-lâng kóng, “Lín khoàⁿ, goá chhoā I chhut-lâi hō͘ lín, hō͘ lín chai goá chhâ boē chhut I ū-choē.”"
        ],
        [
          "耶穌就出來，戴刺á ê王冠，moa紫色ê長袍。彼拉多kā in講：「看，chit-ê人！」",
          "Iâ-so͘ chiū chhut-lâi, tì chhì-á ê ông-koan, moa chí-sek ê tn̂g-phàu. Pí-lia̍p-to kā in kóng, “Khoàⁿ, chit-ê lâng!”"
        ],
        [
          "祭司長kap聖殿ê警衛看tio̍h耶穌就大聲hoah：「Kā伊釘十字架！Kā伊釘十字架！」彼拉多對in講：「Lín家己kā伊chhoā去釘十字架，因為我查boē出伊有罪。」",
          "Chè-si-tiúⁿ kap Sèng-tiān ê kéng-oē khoàⁿ-tio̍h Iâ-so͘ chiū toā-siaⁿ hoah, “Kā I tèng si̍p-jī-kè! Kā I tèng si̍p-jī-kè!” Pí-lia̍p-to tùi in kóng, “Lín ka-kī kā I chhoā-khì tèng si̍p-jī-kè, in-ūi goá chhâ boē chhut I ū-choē.”"
        ],
        [
          "Hiah-ê猶太人應講：「阮有律法，照律法伊應該死，因為伊封家己做上帝ê Kiáⁿ。」",
          "Hiah-ê Iû-thài-lâng ìn kóng, “Goán ū Lu̍t-hoat, chiàu Lu̍t-hoat I eng-kai sí, in-ūi I hong ka-kī choè Siōng-tè ê Kiáⁿ.”"
        ],
        [
          "彼拉多聽tio̍h in án-ni講就jú驚。",
          "Pí-lia̍p-to thiaⁿ-tio̍h in án-ni kóng chiū jú kiaⁿ."
        ],
        [
          "伊koh入去總督府，問耶穌講：「你tùi tó位來？」M̄-kú耶穌無kā伊應。",
          "I koh ji̍p-khì chóng-tok-hú, mn̄g Iâ-so͘ kóng, “Lí tùi tó-ūi lâi?”"
        ],
        [
          "彼拉多對伊講：「你m̄ kā我講ò͘？Kiám m̄知我有權thang放你，mā有權kā你釘十字架？」",
          "Pí-lia̍p-to tùi I kóng, “Lí m̄ kā goá kóng ò͘? Kiám m̄-chai goá ū koân thang pàng lí, mā ū koân kā lí tèng si̍p-jī-kè?”"
        ],
        [
          "耶穌應講：「若m̄是上帝賜你權柄，你無權thang辦我。因為án-ni，kā我出賣hō͘你hit-ê人，伊ê罪koh-khah重。」",
          "Iâ-so͘ ìn kóng, “Nā m̄-sī Siōng-tè sù lí koân-pèng, lí bô koân thang pān goá. In-ūi án-ni, kā goá chhut-boē hō͘ lí hit-ê lâng, i ê choē koh-khah tāng.”"
        ],
        [
          "彼拉多聽tio̍h chit-ê話，jú想beh放耶穌，m̄-kú hiah-ê猶太人一直hoah講：「你若放chit-ê人，你就m̄是羅馬皇帝Khái-sat ê朋友。無論甚麼人封家己做王就是背叛Khái-sat。」",
          "Pí-lia̍p-to thiaⁿ-tio̍h chit-ê oē jú siūⁿ-beh pàng Iâ-so͘, m̄-kú hiah-ê Iû-thài-lâng it-ti̍t hoah kóng, “Lí nā pàng chit-ê lâng, lí chiū m̄-sī Lô-má-hông-tè Khái-sat ê pêng-iú. Bô-lūn sím-mi̍h lâng hong ka-kī choè ông chiū-sī poē-poān Khái-sat.”"
        ],
        [
          "彼拉多聽tio̍h chiah-ê話就chhoā耶穌出來，家己坐tī審判席。Hit-ê所在叫做「舖石地，」希伯來話叫做「Ka-pa-tāi」。",
          "Pí-lia̍p-to thiaⁿ-tio̍h chiah-ê oē chiū chhoā Iâ-so͘ chhut-lâi, ka-kī chē tī sím-phoàⁿ-se̍k. Hit-ê só͘-chāi kiò-choè “Pho͘-chio̍h-toē,” Hi-pek-lâi-oē kiò-choè “Ka-pa-tāi.”"
        ],
        [
          "Hit日是Poâⁿ過節ê前日，時間約略中午。彼拉多對hiah-ê猶太人講：「看，lín ê王！」",
          "Hit ji̍t sī Poâⁿ-kè-choeh ê chêng-ji̍t, sî-kan iok-lio̍k tiong-ngó͘. Pí-lia̍p-to tùi hiah-ê Iû-thài-lâng kóng, “Khoàⁿ, lín ê Ông!”"
        ],
        [
          "In就hoah講：「Hō͘伊死，hō͘伊死！Kā伊釘十字架！」彼拉多對in講：「Lín ài我將lín ê王釘十字架ò͘」祭司長講Khái-sat以外，阮無王。",
          "In chiū hoah kóng, “Hō͘ i sí, hō͘ i sí! Kā I tèng si̍p-jī-kè!” Pí-lia̍p-to tùi in kóng, “Lín ài goá chiong lín ê ông tèng si̍p-jī-kè ò͘” Chè-si-tiúⁿ kóngKhái-sat í-goā, goán bô ông."
        ],
        [
          "後來彼拉多將耶穌交hō͘ in去釘十字架。In就kā耶穌押去。",
          "Āu-lâi Pí-lia̍p-to chiong Iâ-so͘ kau hō͘ in khì tèng si̍p-jī-kè. In chiū kā Iâ-so͘ ah-khì."
        ],
        [
          "耶穌出來，背家己ê十字架，來到hit-ê叫做「頭殼碗嶺」ê所在，希伯來話叫做「各各他」。",
          "Iâ-so͘ chhut-lâi, poē ka-kī ê si̍p-jī-kè, lâi-kàu hit-ê kiò-choè “Thâu-khak-oáⁿ Niá” ê só͘-chāi, Hi-pek-lâi-oē kiò-choè “Kok-kok-tha”."
        ],
        [
          "In tī hia kā耶穌釘tī十字架；以外有兩個人kap伊作伙釘，一pêng一個，耶穌tī中央。",
          "In tī hia kā Iâ-so͘ tèng tī si̍p-jī-kè; í-goā ū nn̄g ê lâng kap I choè-hé tèng, chi̍t pêng chi̍t ê, Iâ-so͘ tī tiong-ng."
        ],
        [
          "彼拉多寫一塊罪狀，釘tī十字架頂，頂面寫：「拿撒勒人耶穌，猶太人ê王。」",
          "Pí-lia̍p-to siá chi̍t tè choē-chn̄g, tèng tī si̍p-jī-kè téng, téng-bīn siá, “Ná-sat-le̍k-lâng Iâ-so͘, Iû-thài-lâng ê Ông.”"
        ],
        [
          "有真choē猶太人讀tio̍h罪狀，因為耶穌hō͘人釘十字架ê所在oá近耶路撒冷，koh罪狀是用希伯來文、拉丁文、希臘文寫ê。",
          "Ū chin choē Iû-thài-lâng tha̍k-tio̍h choē-chn̄g, in-ūi Iâ-so͘ hō͘ lâng tèng si̍p-jī-kè ê só͘-chāi oá-kūn Iâ-lō͘-sat-léng, koh choē-chn̄g sī ēng Hi-pek-lâi-bûn, Lia̍p-teng-bûn, Hi-lia̍p-bûn siá ê."
        ],
        [
          "猶太教ê祭司長對彼拉多講：「M̄-thang寫『猶太人ê王』，tio̍h寫『chit-ê人家己講：我是猶太人ê王。』「",
          "Iû-thài-kàu ê chè-si-tiúⁿ tùi Pí-lia̍p-to kóng, “M̄-thang siá `Iû-thài-lâng ê Ông', tio̍h siá `chit-ê lâng ka-kī kóng: Goá sī Iû-thài-lâng ê Ông.' “"
        ],
        [
          "彼拉多應講：「我所寫ê已經寫lah，無beh改！」",
          "Pí-lia̍p-to ìn kóng, “Goá só͘ siá ê í-keng siá lah, bô beh kái!”"
        ],
        [
          "Hiah-ê兵將耶穌釘十字架了後，the̍h伊ê外袍分做四份，一人一份。In koh the̍h伊ê內衫；chit領內衫無kap-choā，頂下織做一塊。",
          "Hiah-ê peng chiong Iâ-so͘ tèng si̍p-jī-kè liáu-āu, the̍h I ê goā-phàu pun-choè sì hūn, chi̍t lâng chi̍t hūn. In koh the̍h I ê lāi-saⁿ; chit niá lāi-saⁿ bô kap-choā, téng-ē chit-choè chi̍t tè."
        ],
        [
          "所以，in參詳講：「Chit領mài拆開，咱來抽khau看是甚麼人ê。」這是beh應驗聖經ê話：In分我ê外袍，為tio̍h我ê衫抽khau。Chiah-ê兵tú照án-ni做。",
          "Só͘-í, in chham-siông kóng, “Chit niá mài thiah-khui, lán lâi thiu-khau khoàⁿ sī sím-mi̍h lâng ê.” Che sī beh èng-giām Sèng-keng ê oē: In pun goá ê goā-phàu, ūi-tio̍h goá ê saⁿ thiu-khau. Chiah-ê peng tú chiàu án-ni choè."
        ],
        [
          "耶穌ê老母，伊ê阿姨，Kek-lô-pa ê bó͘馬利亞，kap抹大拉人馬利亞lóng khiā tī耶穌ê十字架邊。",
          "Iâ-so͘ ê lāu-bú, I ê a-î, Kek-lô-pa ê bó͘ Má-lī-a, kap Boa̍t-tāi-lia̍p-lâng Má-lī-a lóng khiā tī Iâ-so͘ ê si̍p-jī-kè piⁿ."
        ],
        [
          "耶穌看tio̍h伊ê老母，koh看tio̍h伊所疼hit-ê門徒khiā tī邊a，就對伊ê老母講：「阿母，看，你ê kiáⁿ！」",
          "Iâ-so͘ khoàⁿ-tio̍h I ê lāu-bú, koh khoàⁿ-tio̍h I só͘ thiàⁿ hit-ê bûn-tô͘ khiā tī piⁿ-a, chiū tùi I ê lāu-bú kóng, “A-bú, khoàⁿ, lí ê kiáⁿ!”"
        ],
        [
          "後來伊對hit-ê門徒講：「看，你ê老母！」Tùi hit時起，hit-ê門徒kā耶穌ê老母接tńg去in tau。",
          "Āu-lâi I tùi hit-ê bûn-tô͘ kóng, “Khoàⁿ, lí ê lāu-bú!” Tùi hit sî khí, hit-ê bûn-tô͘ kā Iâ-so͘ ê lāu-bú chiap tńg-khì in tau."
        ],
        [
          "Chit-ê事以後，耶穌知一切ê tāi-chì已經完成，為tio̍h beh應驗聖經ê話就講：「我嘴乾。」",
          "Chit-ê sū í-āu, Iâ-so͘ chai it-chhè ê tāi-chì í-keng oân-sêng, ūi-tio̍h beh èng-giām Sèng-keng ê oē chiū kóng, “Goá chhùi-ta.”"
        ],
        [
          "Tī hia有一個té滿酸酒ê瓶，in就用海綿浸酒，縛tī牛膝草尾，tu到伊ê嘴。",
          "Tī hia ū chi̍t ê toé moá sng-chiú ê pân, in chiū ēng hái-mî chìm chiú, pa̍k tī gû-chhek-chháu bé, tu kàu I ê chhùi."
        ],
        [
          "Tam了後，耶穌講：「完成lah！」講了，頭kau落去，氣就斷。",
          "Tam liáu-āu, Iâ-so͘ kóng, “Oân-sêng lah!” Kóng liáu, thâu kau lo̍h-khì, khùi chiū tn̄g."
        ],
        [
          "Hit日是拜五，是備辦日。因為隔日是特別ê安息日，猶太人ê領袖為tio̍h無ài tī安息日留身屍tī十字架頂，就求彼拉多kah人kòng斷受刑者ê腳骨，thang將身屍收落來。",
          "Hit ji̍t sī pài-gō͘, sī Pī-pān-ji̍t. In-ūi keh-ji̍t sī te̍k-pia̍t ê An-hioh-ji̍t, Iû-thài-lâng ê léng-siù ūi-tio̍h bô ài tī An-hioh-ji̍t lâu sin-si tī si̍p-jī-kè téng, chiū kiû Pí-lia̍p-to kah lâng kòng-tn̄g siū-hêng-chiá ê kha-kut, thang chiong sin-si siu lo̍h-lâi."
        ],
        [
          "Hiah-ê兵就去，將kap耶穌作伙釘十字架頭一個kap另外一個ê腳骨kòng斷。",
          "Hiah-ê peng chiū khì, chiong kap Iâ-so͘ choè-hé tèng si̍p-jī-kè thâu-chi̍t ê kap lēng-goā chi̍t-ê ê kha-kut kòng-tn̄g."
        ],
        [
          "In來到耶穌hia，看tio̍h伊已經死，就無kā伊ê腳骨kòng斷。",
          "In lâi-kàu Iâ-so͘ hia, khoàⁿ-tio̍h I í-keng sí, chiū bô kā I ê kha-kut kòng-tn̄g."
        ],
        [
          "M̄-kú有一個兵用鎗鑿耶穌ê hia̍p下，隨時有血kap水流出來。",
          "M̄-kú ū chi̍t ê peng ēng chhiuⁿ chha̍k Iâ-so͘ ê hia̍p-ē, sûi-sî ū huih kap chúi lâu chhut-lâi."
        ],
        [
          "看tio̍h ê人已經有做證，是beh hō͘ lín mā信；伊ê見證是真實，伊知伊所講ê是事實。",
          "Khoàⁿ-tio̍h ê lâng í-keng ū choh-chèng, sī beh hō͘ lín mā sìn; i ê kiàn-chèng sī chin-si̍t, i chai i só͘ kóng ê sī sū-si̍t."
        ],
        [
          "Chiah-ê tāi-chì發生是beh應驗聖經ê話：「伊ê骨連一支to boē kòng斷。」",
          "Chiah-ê tāi-chì hoat-seng sī beh èng-giām Sèng-keng ê oē, “I ê kut liân chi̍t ki to boē kòng-tn̄g.”"
        ],
        [
          "Koh另外有一句經文講：「In會仰望in用鎗kā伊鑿ê人。」",
          "Koh lēng-goā ū chi̍t kù keng-bûn kóng, “In oē gióng-bōng in ēng chhiuⁿ kā i chha̍k ê lâng.”"
        ],
        [
          "Chiah-ê tāi-chì了後，有一個A-lī-má-thài人約瑟求彼拉多允准伊去收耶穌ê遺體。伊因為驚猶太教當局，所以祕密作耶穌ê門徒。彼拉多允准，約瑟就去收耶穌ê遺體。",
          "Chiah-ê tāi-chì liáu-āu, ū chi̍t ê A-lī-má-thài-lâng Iok-sek kiû Pí-lia̍p-to ún-chún i khì siu Iâ-so͘ ê ûi-thé. I in-ūi kiaⁿ Iû-thài-kàu tong-kio̍k, só͘-í pì-bi̍t choh Iâ-so͘ ê bûn-tô͘. Pí-lia̍p-to ún-chún, Iok-sek chiū khì siu Iâ-so͘ ê ûi-thé."
        ],
        [
          "Koh前bat tī暗時去見耶穌hit-ê Nî-ko-tek-bō͘ mā帶約三十公斤ê沒藥chhiau沉香ê芳料來。",
          "Koh chêng bat tī àm-sî khì kìⁿ Iâ-so͘ hit-ê Nî-ko-tek-bō͘ mā toà iok saⁿ-cha̍p kong-kun ê bu̍t-io̍h chhiau tîm-hiuⁿ ê phang-liāu lâi."
        ],
        [
          "In兩人將耶穌ê遺體收落來，照猶太人安葬ê慣例kā伊抹芳料，koh用幼麻布kā伊包紮。",
          "In nn̄g lâng chiong Iâ-so͘ ê ûi-thé siu lo̍h-lâi, chiàu Iû-thài-lâng an-chòng ê koàn-lē kā I boah phang-liāu, koh ēng iù-moâ-pò͘ kā I pau-chat."
        ],
        [
          "耶穌釘十字架ê所在有一坵園，園內有一個iáu m̄-bat葬過人ê新墓。",
          "Iâ-so͘ tèng si̍p-jī-kè ê só͘-chāi ū chi̍t khu hn̂g, hn̂g-lāi ū chi̍t ê iáu m̄-bat chòng kè lâng ê sin bōng."
        ],
        [
          "因為hit日是拜五，是猶太人ê備辦日，墓koh無遠，in就kā耶穌安葬ti hia。",
          "In-ūi hit ji̍t sī pài-gō͘, sī Iû-thài-lâng ê Pī-pān-ji̍t, bōng koh bô hn̄g, in chiū kā Iâ-so͘ an-chòng tī hia."
        ]
      ],
      "篇名": "約翰福音第十九章"
    }
  ]
}
