{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "有一個病人名拉撒路，toà tī伯大尼，就是馬利亞kap伊ê阿姊馬大toà ê庄社。",
          "Ū chi̍t ê pīⁿ-lâng miâ Lia̍p-sat-lō͘, toà tī Pek-tāi-nî, chiū-sī Má-lī-a kap i ê a-chí Má-tāi toà ê chng-siā."
        ],
        [
          "Chit-ê馬利亞bat用芳油抹主，koh用頭毛拭伊ê腳；伊ê小弟拉撒路破病。",
          "Chit-ê Má-lī-a bat ēng phang-iû boah Chú, koh ēng thâu-mn̂g chhit I ê kha; i ê sió-tī Lia̍p-sat-lō͘ phoà-pīⁿ."
        ],
        [
          "Chit兩個姊妹差人去見耶穌，講：「主ah，你所疼ê人teh破病。」",
          "Chit nn̄g-ê chí-bē chhe lâng khì kìⁿ Iâ-so͘, kóng, “Chú ah, lí só͘ thiàⁿ ê lâng teh phoà-pīⁿ.”"
        ],
        [
          "耶穌聽tio̍h就講：「Chit-ê病boē致到死；是為tio̍h beh顯明上帝ê榮光，thang hō͘上帝ê Kiáⁿ tùi chit項tāi-chì得tio̍h榮光。」",
          "Iâ-so͘ thiaⁿ-tio̍h chiū kóng, “Chit-ê pīⁿ boē tì-kàu sí; sī ūi-tio̍h beh hián-bêng Siōng-tè ê êng-kng, thang hō͘ Siōng-tè ê Kiáⁿ tùi chit hāng tāi-chì tit-tio̍h êng-kng.”"
        ],
        [
          "耶穌真疼馬大，kap伊ê小妹，以及拉撒路。",
          "Iâ-so͘ chin thiàⁿ Má-tāi, kap i ê sió-bē, í-ki̍p Lia̍p-sat-lō͘."
        ],
        [
          "伊聽tio̍h拉撒路破病，繼續tī hit所在toà兩日。",
          "I thiaⁿ-tio̍h Lia̍p-sat-lō͘ phoà-pīⁿ, kè-sio̍k tī hit só͘-chāi toà nn̄g ji̍t."
        ],
        [
          "後來，伊kā門徒講：「咱koh來去猶太。」",
          "Āu-lâi, I kā bûn-tô͘ kóng, “Lán koh lâi-khì Iû-thài.”"
        ],
        [
          "門徒應講：「拉比，猶太人tú-á chiah teh chhē機會beh用石頭kā你tìm，你kiám beh koh去hia？」",
          "Bûn-tô͘ ìn kóng, “Lia̍p-pí, Iû-thài-lâng tú-á chiah teh chhē ki-hoē beh ēng chio̍h-thâu kā lí tìm, lí kiám beh koh khì hia?”"
        ],
        [
          "耶穌講：「日時kiám m̄是有十二點鐘？人若tī日時行就boē跋倒，因為有看見chit世界ê光。",
          "Iâ-so͘ kóng, “Ji̍t-sî kiám m̄-sī ū cha̍p-jī tiám-cheng? Lâng nā tī ji̍t-sî kiâⁿ chiū boē poa̍h-tó, in-ūi ū khoàⁿ-kìⁿ chit sè-kài ê kng."
        ],
        [
          "人若tī暗時行就會跋倒，因為伊內面無光。」",
          "Lâng nā tī àm-sî kiâⁿ chiū oē poa̍h-tó, in-ūi i lāi-bīn bô kng.”"
        ],
        [
          "耶穌講chiah-ê話了，koh kā in講：「咱ê朋友拉撒路睏去lah，我beh來去kā伊叫醒。」",
          "Iâ-so͘ kóng chiah-ê oē liáu, koh kā in kóng, “Lán ê pêng-iú Lia̍p-sat-lō͘ khùn-khì lah, goá beh lâi-khì kā i kiò chhíⁿ.”"
        ],
        [
          "門徒講：「主ah，伊若是睏去就會好起來。」",
          "Bûn-tô͘ kóng, “Chú ah, i nā-sī khùn-khì chiū oē hó khí-lâi.”"
        ],
        [
          "耶穌是講拉撒路已經死去，m̄-kú in想做伊真正teh睏。",
          "Iâ-so͘ sī kóng Lia̍p-sat-lō͘ í-keng sí-khì, m̄-kú in siūⁿ-choè i chin-chiàⁿ teh khùn."
        ],
        [
          "所以耶穌明明kā in講：「拉撒路死去lah。",
          "Só͘-í Iâ-so͘ bêng-bêng kā in kóng, “Lia̍p-sat-lō͘ sí-khì lah."
        ],
        [
          "為tio̍h lín ê緣故，佳哉我無tī-hia，是beh hō͘ lín信我。Taⁿ，咱來去伊hia。」",
          "Ūi-tio̍h lín ê iân-kò͘, kai-chài goá bô tī-hia, sī beh hō͘ lín sìn goá. Taⁿ, lán lâi-khì i hia.”"
        ],
        [
          "多馬，叫做雙生á ê，kā門徒伴講：「咱mā來去，thang kap伊作伙死！」",
          "To-má, kiò-choè Siang-siⁿ-á ê, kā bûn-tô͘-phoāⁿ kóng, “Lán mā lâi-khì, thang kap I choè-hé sí!”"
        ],
        [
          "耶穌到伯大尼ê時chiah知拉撒路已經葬tī墓內四日。",
          "Iâ-so͘ kàu Pek-tāi-nî ê sî chiah chai Lia̍p-sat-lō͘ í-keng chòng tī bōng-lāi sì ji̍t."
        ],
        [
          "伯大尼離耶路撒冷差不多三公里；",
          "Pek-tāi-nî lī Iâ-lō͘-sat-léng chha-put-to saⁿ kong-lí;"
        ],
        [
          "有真choē猶太人因為in小弟ê tāi-chì來安慰馬大kap馬利亞。",
          "ū chin choē Iû-thài-lâng in-ūi in sió-tī ê tāi-chì lâi an-ùi Má-tāi kap Má-lī-a."
        ],
        [
          "馬大聽tio̍h耶穌teh來，就出去kā伊迎接；馬利亞猶原坐tī厝內。",
          "Má-tāi thiaⁿ-tio̍h Iâ-so͘ teh lâi, chiū chhut-khì kā I gêng-chiap; Má-lī-a iû-goân chē tī chhù-lāi."
        ],
        [
          "馬大kā耶穌講：「主ah，你若有tī chia，我ê小弟就boē死。",
          "Má-tāi kā Iâ-so͘ kóng, “Chú ah, lí nā ū tī chia, goá ê sió-tī chiū boē sí."
        ],
        [
          "甚至現在，我知你無論對上帝求甚麼，伊lóng會hō͘你！」",
          "Sīm-chì hiān-chāi, goá chai lí bô-lūn tùi Siōng-tè kiû sím-mi̍h, I lóng oē hō͘ lí!”"
        ],
        [
          "耶穌kā伊講：「你ê小弟能koh活起來。」",
          "Iâ-so͘ kā i kóng, “Lí ê sió-tī oē-koh oa̍h khí-lâi.”"
        ],
        [
          "馬大應講：「我知tī末日koh活ê時，伊會koh活。」",
          "Má-tāi ìn kóng, “Goá chai tī Boa̍t-ji̍t koh-oa̍h ê sî, i oē koh-oa̍h.”"
        ],
        [
          "耶穌kā伊講：「我是koh活，是活命；信我ê人雖然死，iáu-kú會活。",
          "Iâ-so͘ kā i kóng, “Goá sī koh-oa̍h, sī oa̍h-miā; sìn goá ê lâng sui-jiân sí, iáu-kú oē oa̍h."
        ],
        [
          "所有現在teh活來信我ê人永遠boē死。你有信無？」",
          "Só͘-ū hiān-chāi teh oa̍h lâi sìn goá ê lâng éng-oán boē sí. Lí ū sìn bô?”"
        ],
        [
          "馬大應講：「主ah，我信你是基督，是hit位teh-beh來世間ê上帝ê Kiáⁿ。」",
          "Má-tāi ìn kóng, “Chú ah, goá sìn lí sī Ki-tok, sī hit-ūi teh-beh lâi sè-kan ê Siōng-tè ê Kiáⁿ.”"
        ],
        [
          "馬大講chiah-ê話了後就tńg去，叫伊ê小妹馬利亞來，私下kā伊講：「老師來lah，伊teh叫你。」",
          "Má-tāi kóng chiah-ê oē liáu-āu chiū tńg-khì, kiò i ê sió-bē Má-lī-a lâi, su-hā kā i kóng, “Lāu-su lâi lah, I teh kiò lí.”"
        ],
        [
          "馬利亞一下聽tio̍h，趕緊起來，去耶穌hia。",
          "Má-lī-a chi̍t-ē thiaⁿ-tio̍h, koáⁿ-kín khí-lâi, khì Iâ-so͘ hia."
        ],
        [
          "Hit時耶穌iáu未到庄內，iáu tī馬大去迎接伊ê所在。",
          "Hit sî Iâ-so͘ iáu-bē kàu chng-lāi, iáu tī Má-tāi khì gêng-chiap I ê só͘-chāi."
        ],
        [
          "Tī厝內teh安慰馬利亞ê猶太人，看tio̍h馬利亞趕緊peh起來koh走出去，就tè伊去，想講伊beh去墓hia哭。",
          "Tī chhù-lāi teh an-ùi Má-lī-a ê Iû-thài-lâng, khoàⁿ-tio̍h Má-lī-a koáⁿ-kín peh khí-lâi koh cháu chhut-khì, chiū tè i khì, siūⁿ-kóng i beh khì bōng hia khàu."
        ],
        [
          "馬利亞到耶穌hia，看tio̍h伊，就仆落去伊ê腳前，對伊講：「主ah，你若有tī chia，我ê小弟就boē死。」",
          "Má-lī-a kàu Iâ-so͘ hia, khoàⁿ-tio̍h I, chiū phak lo̍h-khì I ê kha-chêng, tùi I kóng, “Chú ah, lí nā ū tī chia, goá ê sió-tī chiū boē sí.”"
        ],
        [
          "耶穌看tio̍h伊teh哭，koh看tio̍h kap伊作伙來hiah-ê猶太人mā teh哭，心真悲傷激動，",
          "Iâ-so͘ khoàⁿ-tio̍h i teh khàu, koh khoàⁿ-tio̍h kap i choè-hé lâi hiah-ê Iû-thài-lâng mā teh khàu, sim chin pi-siong kek-tōng,"
        ],
        [
          "問in講：「Lín kā伊葬tī tó位？」In應講：「主ah，來去看。」",
          "mn̄g in kóng, “Lín kā i chòng tī tó-ūi?” In ìn kóng, “Chú ah, lâi-khì khoàⁿ.”"
        ],
        [
          "耶穌流目屎。",
          "Iâ-so͘ lâu ba̍k-sái."
        ],
        [
          "猶太人講：「你看，伊hiah-ni̍h疼伊！」",
          "Iû-thài-lâng kóng, “Lí khoàⁿ, I hiah-ni̍h thiàⁿ i!”"
        ],
        [
          "In中間有一koá人講：「伊bat hō͘失明ê人能看見，kiám boē-tàng hō͘ chit-ê人無死？」",
          "In tiong-kan ū chi̍t-koá lâng kóng, “I bat hō͘ sit-bêng ê lâng oē khoàⁿ-kìⁿ, kiám boē-tàng hō͘ chit-ê lâng bô sí?”"
        ],
        [
          "耶穌又koh真悲傷，來到墓hia；hit-ê墓是一個洞穴，有一塊石塞teh。",
          "Iâ-so͘ iū-koh chin pi-siong, lâi-kàu bōng hia; hit-ê bōng sī chi̍t ê tōng-hia̍t, ū chi̍t tè chio̍h that-teh."
        ],
        [
          "耶穌命令，講：「徙開hit塊石！」死去hit-ê人ê阿姊馬大kā耶穌講：「主ah，伊死四日lah，已經臭à。」",
          "Iâ-so͘ bēng-lēng, kóng, “Soá-khui hit tè chio̍h!” Sí-khì hit-ê lâng ê a-chí Má-tāi kā Iâ-so͘ kóng, “Chú ah, i sí sì ji̍t lah, í-keng chhàu à.”"
        ],
        [
          "耶穌kā伊講：「我kiám無kā你講：你若信，能看見上帝ê榮光？」",
          "Iâ-so͘ kā i kóng, “Goá kiám bô kā lí kóng, lí nā sìn, oē khoàⁿ-kìⁿ Siōng-tè ê êng-kng?”"
        ],
        [
          "In就將hit塊石徙開。耶穌gia̍h目ǹg天講：「父ah，我感謝你，因為你已經有聽我ê祈禱。",
          "In chiū chiong hit tè chio̍h soá-khui. Iâ-so͘ gia̍h-ba̍k ǹg thiⁿ kóng, “Pē ah, goá kám-siā lí, in-ūi lí í-keng ū thiaⁿ goá ê kî-tó."
        ],
        [
          "我知你不時lóng有teh聽我ê祈禱，m̄-kú我án-ni講是為tio̍h khiā tī周圍ê群眾，thang hō͘ in信你有差我。」",
          "Goá chai lí put-sî lóng ū teh thiaⁿ goá ê kî-tó, m̄-kú goá án-ni kóng sī ūi-tio̍h khiā tī chiu-ûi ê kûn-chiòng, thang hō͘ in sìn lí ū chhe goá.”"
        ],
        [
          "講soah，耶穌大聲hoah：「拉撒路，出來！」",
          "Kóng soah, Iâ-so͘ toā-siaⁿ hoah, “Lia̍p-sat-lō͘, chhut-lâi!”"
        ],
        [
          "Hit-ê死去ê人就出來；伊ê腳手紮布，面用巾á包teh。耶穌kā in講：「Kā伊tháu開，hō͘伊行！」",
          "Hit-ê sí-khì ê lâng chiū chhut-lâi; i ê kha-chhiú chat pò͘, bīn ēng kun-á pau-teh. Iâ-so͘ kā in kóng, “Kā i tháu-khui, hō͘ i kiâⁿ!”"
        ],
        [
          "來探馬利亞ê猶太人，有真choē人看tio̍h耶穌ê所做就信伊。",
          "Lâi thàm Má-lī-a ê Iû-thài-lâng, ū chin choē lâng khoàⁿ-tio̍h Iâ-so͘ ê só͘-choè chiū sìn I."
        ],
        [
          "有一koá人去chhē法利賽派ê人，kā in報告耶穌所做ê tāi-chì。",
          "Ū chi̍t-koá lâng khì chhē Hoat-lī-sài-phài ê lâng, kā in pò-kò Iâ-so͘ só͘-choè ê tāi-chì."
        ],
        [
          "因為án-ni，hiah-ê祭司長kap法利賽人召開議會，講：「Chit-ê人行chiah-ni̍h choē神跡，咱beh án-choáⁿ對付？",
          "In-ūi án-ni, hiah-ê chè-si-tiúⁿ kap Hoat-lī-sài-lâng tiàu-khui gī-hoē, kóng, “Chit-ê lâng kiâⁿ chiah-ni̍h choē sîn-jiah, lán beh án-choáⁿ tùi-hù?"
        ],
        [
          "咱若放伊繼續án-ni做，大家lóng會去信伊，羅馬人會來毀壞咱ê聖殿，koh毀滅咱ê民族。」",
          "Lán nā pàng I kè-sio̍k án-ni choè, tāi-ke lóng oē khì sìn I, Lô-má-lâng oē lâi húi-hoāi lán ê Sèng-tiān, koh húi-bia̍t lán ê bîn-cho̍k.”"
        ],
        [
          "其中有一個人叫做Kai-a-hoat，是hit年ê大祭司，伊kā in講：「Lín m̄-bat半項。",
          "Kî-tiong ū chi̍t ê lâng kiò-choè Kai-a-hoat, sī hit nî ê Toā-chè-si, i kā in kóng, “Lín m̄-bat poàⁿ-hāng."
        ],
        [
          "Lín boē曉想，寧可hō͘一個人替眾人死，chiah免hō͘全民族滅亡，án-ni對lín是khah好。」",
          "Lín boē-hiáu siūⁿ, lêng-khó hō͘ chi̍t ê lâng thoè chèng-lâng sí, chiah-bián hō͘ choân bîn-cho̍k bia̍t-bông, án-ni tùi lín sī khah-hó.”"
        ],
        [
          "伊án-ni講m̄是家己ê意思，是伊做hit年ê大祭司teh預言耶穌teh-beh為tio̍h chit-ê民族來死；",
          "I án-ni kóng m̄-sī ka-kī ê ì-sù, sī i choè hit nî ê Toā-chè-si teh ū-giân Iâ-so͘ teh-beh ūi-tio̍h chit-ê bîn-cho̍k lâi sí;"
        ],
        [
          "m̄-nā為tio̍h chit-ê民族，mā beh將上帝四散ê kiáⁿ兒聚集做一個。",
          "m̄-nā ūi-tio̍h chit-ê bîn-cho̍k, mā beh chiong Siōng-tè sì-soàⁿ ê kiáⁿ-jî chū-chi̍p choè chi̍t-ê."
        ],
        [
          "Tùi hit日起，猶太教ê領袖計謀beh thâi耶穌。",
          "Tùi hit ji̍t khí, Iû-thài-kàu ê léng-siù kè-bô͘ beh thâi Iâ-so͘."
        ],
        [
          "因為án-ni，耶穌無koh公然tī猶太人ê中間出入；伊離開hia，去oá近曠野ê所在，到一個城叫做Í-hoat-liân，kap伊ê門徒tī hia toà。",
          "In-ūi án-ni, Iâ-so͘ bô koh kong-jiân tī Iû-thài-lâng ê tiong-kan chhut-ji̍p; I lī-khui hia, khì oá-kūn khòng-iá ê só͘-chāi, kàu chi̍t ê siâⁿ kiò-choè Í-hoat-liân, kap I ê bûn-tô͘ tī hia toà."
        ],
        [
          "猶太人ê Poâⁿ過節teh-beh到。節期前，有真choē人tùi鄉村來到耶路撒冷，beh守潔淨禮。",
          "Iû-thài-lâng ê Poâⁿ-kè-choeh teh-beh kàu. Choeh-kî chêng, ū chin choē lâng tùi hiong-chhoan lâi-kàu Iâ-lō͘-sat-léng, beh siú kiat-chēng-lé."
        ],
        [
          "In teh chhē耶穌，khiā tī聖殿內互相問講：「Lín想án-choáⁿ？伊一定boē來過節ho͘ⁿ？」",
          "In teh chhē Iâ-so͘, khiā tī Sèng-tiān lāi hō͘-siōng mn̄g kóng, “Lín siūⁿ án-choáⁿ? I it-tēng boē lâi kè-choeh hò͘ⁿ”"
        ],
        [
          "因為hiah-ê祭司長kap法利賽人有發命令，若有人知耶穌tī tó位，tio̍h來報告，hō͘ in thang去kā伊掠。",
          "In-ūi hiah-ê chè-si-tiúⁿ kap Hoat-lī-sài-lâng ū hoat bēng-lēng, nā ū lâng chai Iâ-so͘ tī tó-ūi, tio̍h lâi pò-kò, hō͘ in thang khì kā I lia̍h."
        ]
      ],
      "篇名": "約翰福音第十一章"
    }
  ]
}
