{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "「我是真ê葡萄樹，我ê父是種葡萄ê.",
          "“Goá sī chin ê phû-tô-chhiū, goá ê Pē sī chèng phû-tô ê."
        ],
        [
          "連tī我koh枝無結果子ê，伊就kā伊剪起來；有結果子ê枝，伊就kā伊修剪，hō͘伊結khah choē果子。",
          "Liân tī goá koh ki bô kiat ké-chí ê, I chiū kā i chián khí-lâi; ū kiat ké-chí ê ki, I chiū kā i siu-chián, hō͘ i kiat khah choē ké-chí."
        ],
        [
          "Tùi我kā lín講ê話，lín已經清氣lah。",
          "Tùi goá kā lín kóng ê oē, lín í-keng chheng-khì lah."
        ],
        [
          "Tio̍h kap我結連，我就kap lín結連。Tú親像枝無連tī葡萄樹，家己boē結果子，lín若無kap我結連mā是án-ni。",
          "Tio̍h kap goá kiat-liân, goá chiū kap lín kiat-liân. Tú chhin-chhiūⁿ ki bô liân tī phû-tô-chhiū, ka-kī boē kiat ké-chí, lín nā bô kap goá kiat-liân mā-sī án-ni."
        ],
        [
          "「我是葡萄樹，lín是枝。Kap我結連，我mā kap伊結連ê，會結真choē果子；因為lín若無我，boē-tàng做甚麼。",
          "“Goá sī phû-tô-chhiū, lín sī ki. Kap goá kiat-liân, goá mā kap i kiat-liân ê, oē kiat chin choē ké-chí; in-ūi lín nā bô goá, boē-tàng choè sím-mi̍h."
        ],
        [
          "人若無kap我結連，會親像枝hō͘人hiat出去外面soah乾去；人kā in拾kui堆，hiat落火燒。",
          "Lâng nā bô kap goá kiat-liân, oē chhin-chhiūⁿ ki hō͘ lâng hiat chhut-khì goā-bīn soah ta-khì; lâng kā in khioh kui-tui, hiat-lo̍h hé sio."
        ],
        [
          "Lín若tī我內面，我ê話tī lín內面，lín無論ài甚麼，求就hō͘ lín實現。",
          "Lín nā tī goá lāi-bīn, goá ê oē tī lín lāi-bīn, lín bô-lūn ài sím-mi̍h, kiû chiū hō͘ lín si̍t-hiān."
        ],
        [
          "Lín若結真choē果子，真正做我ê門徒，我ê父會因為án-ni得tio̍h榮光。",
          "Lín nā kiat chin choē ké-chí, chin-chiàⁿ choè goá ê bûn-tô͘, goá ê Pē oē in-ūi án-ni tit-tio̍h êng-kng."
        ],
        [
          "親像父有疼我，我mā有疼lín，lín tio̍h tiàm tī我ê疼內面。",
          "Chhin-chhiūⁿ Pē ū thiàⁿ goá, goá mā ū thiàⁿ lín, lín tio̍h tiàm tī goá ê thiàⁿ lāi-bīn."
        ],
        [
          "Lín若遵守我ê命令，lín會tiàm tī我ê疼內面，親像我有遵守我ê父ê命令，tiàm tī伊ê疼內面。",
          "Lín nā chun-siú goá ê bēng-lēng, lín oē tiàm tī goá ê thiàⁿ lāi-bīn, chhin-chhiūⁿ goá ū chun-siú goá ê Pē ê bēng-lēng, tiàm tī I ê thiàⁿ lāi-bīn."
        ],
        [
          "「我kā lín講chiah-ê tāi-chì，是beh hō͘我ê歡喜tī lín內面，koh hō͘ lín ê歡喜滿滿。",
          "“Goá kā lín kóng chiah-ê tāi-chì, sī beh hō͘ goá ê hoaⁿ-hí tī lín lāi-bīn, koh hō͘ lín ê hoaⁿ-hí moá-moá."
        ],
        [
          "親像我有疼lín，lín tio̍h相疼；這是我ê命令。",
          "Chhin-chhiūⁿ goá ū thiàⁿ lín, lín tio̍h saⁿ-thiàⁿ; che sī goá ê bēng-lēng."
        ],
        [
          "人為tio̍h朋友犧牲性命，無比這khah大ê疼。",
          "Lâng ūi-tio̍h pêng-iú hi-seng sìⁿ-miā, bô pí che khah toā ê thiàⁿ."
        ],
        [
          "Lín若遵守我ê命令就是我ê朋友。",
          "Lín nā chun-siú goá ê bēng-lēng chiū-sī goá ê pêng-iú."
        ],
        [
          "我無koh叫lín做奴僕，因為奴僕m̄知主人teh做甚麼；taⁿ我已經叫lín做朋友，因為我tùi我ê父所聽tio̍h ê lóng有kā lín講lah。",
          "Goá bô koh kiò lín choè lô͘-po̍k, in-ūi lô͘-po̍k m̄-chai chú-lâng teh choè sím-mi̍h; taⁿ goá í-keng kiò lín choè pêng-iú, in-ūi goá tùi goá ê Pē só͘ thiaⁿ-tio̍h ê lóng ū kā lín kóng lah."
        ],
        [
          "M̄是lín揀選我，是我揀選lín，任命lín，hō͘ lín去結果子，koh hō͘ lín ê果子oē-tàng永遠保存。Án-ni lín奉我ê名無論對父求甚麼，伊會hō͘ lín。",
          "M̄-sī lín kéng-soán goá, sī goá kéng-soán lín, jīm-bēng lín, hō͘ lín khì kiat ké-chí, koh hō͘ lín ê ké-chí oē-tàng éng-oán pó-chûn. Án-ni lín hōng goá ê miâ bô-lūn tùi Pē kiû sím-mi̍h, I oē hō͘ lín."
        ],
        [
          "這是我hō͘ lín ê命令：Lín tio̍h相疼。」",
          "Che sī goá hō͘ lín ê bēng-lēng: Lín tio̍h saⁿ-thiàⁿ.”"
        ],
        [
          "「世間人若怨恨lín，tio̍h知in怨恨lín以前先怨恨我lah。",
          "“Sè-kan-lâng nā oàn-hūn lín, tio̍h chai in oàn-hūn lín í-chêng seng oàn-hūn goá lah."
        ],
        [
          "Lín若屬chit世間，世間人會看lín做家己ê人疼lín。不過我已經tùi世間kā lín揀選出來，lín m̄是屬chit世間，因為án-ni世間人怨恨lín。",
          "Lín nā sio̍k chit sè-kan, sè-kan-lâng oē khoàⁿ lín choè ka-kī ê lâng thiàⁿ lín. Put-kò goá í-keng tùi sè-kan kā lín kéng-soán chhut-lâi, lín m̄-sī sio̍k chit sè-kan, in-ūi án-ni sè-kan-lâng oàn-hūn lín."
        ],
        [
          "Tio̍h記得我kā lín講ê話：『奴僕boē比主人khah大。』世間人若迫害我，mā會迫害lín；in若遵守我ê話，mā會遵守lín ê話。",
          "Tio̍h kì-tit goá kā lín kóng ê oē: `Lô͘-po̍k boē pí chú-lâng khah toā.' Sè-kan-lâng nā pek-hāi goá, mā oē pek-hāi lín; in nā chun-siú goá ê oē, mā oē chun-siú lín ê oē."
        ],
        [
          "不過為tio̍h我ê緣故，in會對lín做chiah-ê lóng總ê tāi-chì，因為in m̄-bat差我來hit位。",
          "Put-kò ūi-tio̍h goá ê iân-kò͘, in oē tùi lín choè chiah-ê lóng-chóng ê tāi-chì, in-ūi in m̄-bat chhe goá lâi Hit-ūi."
        ],
        [
          "我若無來，無kā in講：in就無罪；不過in現在無法度thang為tio̍h家己ê罪辯解。",
          "Goá nā bô lâi, bô kā in kóng, in chiū bô-choē; put-kò in hiān-chāi bô hoat-tō͘ thang ūi-tio̍h ka-kī ê choē piān-kái."
        ],
        [
          "怨恨我ê人mā怨恨我ê父。",
          "Oàn-hūn goá ê lâng mā oàn-hūn goá ê Pē."
        ],
        [
          "我tī in中間若無做別人m̄-bat做ê tāi-chì，in就無罪；現在in有看tio̍h我ê所做，iáu-kú怨恨我kap我ê父。",
          "Goá tī in tiong-kan nā bô choè pa̍t-lâng m̄-bat choè ê tāi-chì, in chiū bô-choē; hiān-chāi in ū khoàⁿ-tio̍h goá ê só͘-choè, iáu-kú oàn-hūn goá kap goá ê Pē."
        ],
        [
          "這是beh實現in ê律法所記載ê話：『In無緣無故怨恨我。』",
          "Che sī beh si̍t-hiān in ê Lu̍t-hoat só͘ kì-chài ê oē: `In bô-iân bô-kò͘ oàn-hūn goá.'"
        ],
        [
          "「我beh tùi父hia差一位慰助者來lín chia，伊就是tùi父hia來hit位啟示真理ê神，伊來ê時會為tio̍h我做證。",
          "“Goá beh tùi Pē hia chhe chi̍t ūi Ùi-chō͘-chiá lâi lín chia, I chiū-sī tùi Pē hia lâi hit-ūi khé-sī chin-lí ê Sîn, I lâi ê sî oē ūi-tio̍h goá choh-chèng."
        ],
        [
          "Lín mā tio̍h為tio̍h我做證，因為lín tùi開始就kap我作伙。」",
          "Lín mā tio̍h ūi-tio̍h goá choh-chèng, in-ūi lín tùi khai-sí chiū kap goá choè-hé.”"
        ]
      ],
      "篇名": "約翰福音第十五章"
    }
  ]
}
