{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "後來，耶穌koh tī Thê-pí-lī-a湖邊對門徒顯現。顯現ê經過是án-ni：",
          "Āu-lâi, Iâ-so͘ koh tī Thê-pí-lī-a ô͘-piⁿ tùi bûn-tô͘ hián-hiān. Hián-hiān ê keng-kè sī án-ni:"
        ],
        [
          "西門彼得，叫做雙生á ê多馬，加利利ê 迦拿人那但業，Se-pí-thài ê兩個kiáⁿ，kap另外兩個門徒lóng作伙。",
          "Se-bûn Pí-tek, kiò-choè Siang-siⁿ-á ê To-má, Ka-lī-lī ê Ka-ná-lâng Ná-tàn-gia̍p, Se-pí-thài ê nn̄g ê kiáⁿ, kap lēng-goā nn̄g ê bûn-tô͘ lóng choè-hé."
        ],
        [
          "西門彼得kā in講：「我beh來去掠魚。」In kā伊講：「阮mā beh kap你去。」In出去，上船；hit暗，in掠lóng無。",
          "Se-bûn Pí-tek kā in kóng, “Goá beh lâi-khì lia̍h-hî.” In kā i kóng, “Goán mā beh kap lí khì.” In chhut-khì, chiūⁿ-chûn; hit àm, in lia̍h lóng bô."
        ],
        [
          "天tú光，耶穌khiā tī岸頂；不過門徒認boē出伊是耶穌。",
          "Thiⁿ tú kng, Iâ-so͘ khiā tī hoāⁿ-téng; put-kò bûn-tô͘ jīn boē chhut I sī Iâ-so͘."
        ],
        [
          "耶穌對in講：「少年人，lín掠有魚無？」In應講：「無。」",
          "Iâ-so͘ tùi in kóng, “Siàu-liân-lâng, lín lia̍h ū hî bô?” In ìn kóng, “Bô.”"
        ],
        [
          "伊kā in講：「網拋落去船ê正pêng就會掠tio̍h。」In就拋落去；因為拋tio̍h真choē魚，soah拖boē起來。",
          "I kā in kóng, “Bāng pha lo̍h-khì chûn ê chiàⁿ-pêng chiū oē lia̍h-tio̍h.” In chiū pha lo̍h-khì; in-ūi pha-tio̍h chin choē hî, soah thoa boē khí-lâi."
        ],
        [
          "耶穌所疼hit-ê門徒kā彼得講：「是主！」西門彼得一下聽tio̍h是主，因為thǹg-pak-theh，緊將外衫moa-teh，跳落水。",
          "Iâ-so͘ só͘ thiàⁿ hit-ê bûn-tô͘ kā Pí-tek kóng, “Sī Chú!” Se-bûn Pí-tek chi̍t-ē thiaⁿ-tio̍h sī Chú, in-ūi thǹg-pak-theh, kín chiong goā-saⁿ moa-teh, thiàu lo̍h-chúi."
        ],
        [
          "其他ê門徒，因為in離陸地無遠，約略一百公尺，划hit隻細隻船kā kui網ê魚拖oá岸。",
          "Kî-tha ê bûn-tô͘, in-ūi in lī lio̍k-toē bô hn̄g, iok-lio̍k chi̍t-pah kong-chhioh, kò hit chiah soè-chiah chûn kā kui-bāng ê hî thoa oá-hoāⁿ."
        ],
        [
          "In一下上岸，看tio̍h hia有火炭火，頂面有魚，koh有餅。",
          "In chi̍t-ē chiūⁿ-hoāⁿ, khoàⁿ-tio̍h hia ū hé-thoàⁿ hé, téng-bīn ū hî, koh ū piáⁿ."
        ],
        [
          "耶穌kā in講：「Tú-chiah掠tio̍h ê魚，掠幾尾á來。」",
          "Iâ-so͘ kā in kóng, “Tú-chiah lia̍h-tio̍h ê hî, lia̍h kúi bé-á lâi.”"
        ],
        [
          "西門彼得peh去船頂，拖網起來岸頂，kui網lóng是大尾魚，lóng總一百五十三尾，雖然hiah-ni̍h choē，網mā無破去。",
          "Se-bûn Pí-tek peh-khì chûn-téng, thoa bāng khí-lâi hoāⁿ-téng, kui-bāng lóng sī toā bé hî, lóng-chóng chi̍t-pah gō͘-cha̍p-saⁿ bé, sui-jiân hiah-ni̍h choē, bāng mā bô phoà-khì."
        ],
        [
          "耶穌kā in講：「來食早頓。」門徒無人敢kā伊問：「你是甚麼人？」因為in知伊是主。",
          "Iâ-so͘ kā in kóng, “Lâi chia̍h chá-tǹg.” Bûn-tô͘ bô-lâng káⁿ kā I mn̄g, “Lí sī sím-mi̍h lâng?” in-ūi in chai I sī Chú."
        ],
        [
          "耶穌行oá來，the̍h餅，分hō͘ in，魚mā照án-ni分hō͘ in。",
          "Iâ-so͘ kiâⁿ oá-lâi, the̍h piáⁿ, pun hō͘ in, hî mā chiàu án-ni pun hō͘ in."
        ],
        [
          "耶穌tùi死人中koh活以後，對門徒顯現，這是第三遍。",
          "Iâ-so͘ tùi sí-lâng tiong koh-oa̍h í-āu, tùi bûn-tô͘ hián-hiān, che sī tē saⁿ piàn."
        ],
        [
          "In食早頓了後，耶穌問西門彼得：「約翰ê kiáⁿ西門，你有比chiah-ê人khah疼我無？」伊應講：「主ah，有，你知我有疼你。」耶穌kā伊講：「養飼我ê羊á-kiáⁿ.」",
          "In chia̍h chá-tǹg liáu-āu, Iâ-so͘ mn̄g Se-bûn Pí-tek, “Iok-hān ê kiáⁿ Se-bûn, lí ū pí chiah-ê lâng khah thiàⁿ goá bô?” I ìn kóng, “Chú ah, ū, lí chai goá ū thiàⁿ lí.” Iâ-so͘ kā i kóng, “Iúⁿ-chhī goá ê iûⁿ-á-kiáⁿ!”"
        ],
        [
          "耶穌第二遍問伊講：「約翰ê kiáⁿ西門，你有疼我無？」伊應講：「主ah，有，你知我有疼你。」耶穌kā伊講：「牧養我ê羊。」",
          "Iâ-so͘ tē jī piàn mn̄g i kóng, “Iok-hān ê kiáⁿ Se-bûn, lí ū thiàⁿ goá bô?” I ìn kóng, “Chú ah, ū, lí chai goá ū thiàⁿ lí.” Iâ-so͘ kā i kóng, “Bo̍k-ióng goá ê iûⁿ!”"
        ],
        [
          "耶穌第三遍kā伊問：「約翰ê kiáⁿ西門，你有疼我無？」彼得因為耶穌第三遍問講「你有疼我無？」就真傷心，kā耶穌講：「主ah，你ta̍k項lóng知，你知我有疼你。」耶穌就kā伊講：「養飼我ê羊。",
          "Iâ-so͘ tē saⁿ piàn kā i mn̄g, “Iok-hān ê kiáⁿ Se-bûn, lí ū thiàⁿ goá bô?” Pí-tek in-ūi Iâ-so͘ tē saⁿ piàn mn̄g kóng “Lí ū thiàⁿ goá bô?” chiū chin siong-sim, kā Iâ-so͘ kóng, “Chú ah, lí ta̍k hāng lóng chai, lí chai goá ū thiàⁿ lí.” Iâ-so͘ chiū kā i kóng, “Iúⁿ-chhī goá ê iûⁿ!”"
        ],
        [
          "我實實在在kā你講：你少年ê時家己hâ腰帶去ài去ê所在；m̄-kú年老ê時，你會伸雙手hō͘人縛，kā你拖到你無ài去ê所在。」",
          "Goá si̍t-si̍t chāi-chāi kā lí kóng, lí siàu-liân ê sî ka-kī hâ io-toà khì ài khì ê só͘-chāi; m̄-kú nî-lāu ê sî, lí oē chhun siang-chhiú hō͘ lâng pa̍k, kā lí thoa kàu lí bô ài khì ê só͘-chāi.”"
        ],
        [
          "耶穌講chiah-ê話是指彼得會án-choáⁿ死來榮耀上帝。講soah，耶穌kā伊講：「來tè我！」",
          "Iâ-so͘ kóng chiah-ê oē sī chí Pí-tek oē án-choáⁿ sí lâi êng-iāu Siōng-tè. Kóng soah, Iâ-so͘ kā i kóng, “Lâi tè goá!”"
        ],
        [
          "彼得oa̍t tńg身，看tio̍h耶穌所疼hit-ê門徒tè tī後面。伊bat tī晚餐ê時the-oá耶穌ê胸前，問講「主ah，是甚麼人beh出賣你？」",
          "Pí-tek oa̍t tńg-sin, khoàⁿ-tio̍h Iâ-so͘ só͘ thiàⁿ hit-ê bûn-tô͘ tè tī āu-bīn. I bat tī Boán-chhan ê sî the-oá Iâ-so͘ ê heng-chêng, mn̄g kóng “Chú ah, sī sím-mi̍h lâng beh chhut-boē lí?”"
        ],
        [
          "彼得一下看tio̍h伊就問耶穌：「主ah，chit-ê人會án-choáⁿ？」",
          "Pí-tek chi̍t-ē khoàⁿ-tio̍h i chiū mn̄g Iâ-so͘, “Chú ah, chit-ê lâng oē án-choáⁿ?”"
        ],
        [
          "耶穌應伊講：「我若ài伊活到我koh來，kap你有甚麼關係？你來tè我！」",
          "Iâ-so͘ ìn i kóng, “Goá nā ài i oa̍h kàu goá koh lâi, kap lí ū sím-mi̍h koan-hē? Lí lâi tè goá!”"
        ],
        [
          "Tùi án-ni，chit-ê話tī門徒中間流傳講chit-ê門徒boē死。其實，耶穌m̄是講伊boē死，是講「我若ài伊活到我koh來，kap你有甚麼關係？」",
          "Tùi án-ni, chit-ê oē tī bûn-tô͘ tiong-kan liû-thoân kóng chit-ê bûn-tô͘ boē sí. Kî-si̍t, Iâ-so͘ m̄-sī kóng i boē sí, sī kóng “Goá nā ài i oa̍h kàu goá koh lâi, kap lí ū sím-mi̍h koan-hē?”"
        ],
        [
          "Chit-ê門徒就是為tio̍h chiah-ê tāi-chì做證，koh將chiah-ê tāi-chì寫起來ê人。咱知伊ê見證真實。",
          "Chit-ê bûn-tô͘ chiū-sī ūi-tio̍h chiah-ê tāi-chì choh-chèng, koh chiong chiah-ê tāi-chì siá khí-lâi ê lâng. Lán chai i ê kiàn-chèng chin-si̍t."
        ],
        [
          "耶穌koh有做其他真choē tāi-chì，若beh將chiah-ê tāi-chì一項一項寫起來，所寫ê冊，我想全世界mā té boē了。",
          "Iâ-so͘ koh ū choè kî-tha chin choē tāi-chì, nā beh chiong chiah-ê tāi-chì chi̍t-hāng chi̍t-hāng siá khí-lâi, só͘ siá ê chheh, goá siūⁿ choân sè-kài mā toé boē liáu."
        ]
      ],
      "篇名": "約翰福音第二十一章"
    }
  ]
}
