{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "禮拜日透早，天iáu未光，抹大拉人馬利亞去墓地，看tio̍h墓口ê石已經徙開。",
          "Lé-pài ji̍t thàu-chá, thiⁿ iáu-bē kng, Boa̍t-tāi-lia̍p-lâng Má-lī-a khì bōng-toē, khoàⁿ-tio̍h bōng-kháu ê chio̍h í-keng soá-khui."
        ],
        [
          "伊就走去chhē西門彼得，koh去chhē耶穌所疼hit-ê門徒，kā in講：「有人將主tùi墓裡徙走；阮m̄知in kā伊khǹg tī tó位。」",
          "I chiū cháu-khì chhē Se-bûn Pí-tek, koh khì chhē Iâ-so͘ só͘ thiàⁿ hit-ê bûn-tô͘, kā in kóng, “Ū lâng chiong Chú tùi bōng-ni̍h soá-cháu; goán m̄-chai in kā I khǹg tī tó-ūi.”"
        ],
        [
          "彼得kap hit-ê門徒就去墓地。",
          "Pí-tek kap hit-ê bûn-tô͘ chiū khì bōng-toē."
        ],
        [
          "兩個人作伙走，hit-ê門徒比彼得走khah緊，先到墓裡。",
          "Nn̄g ê lâng choè-hé cháu, hit-ê bûn-tô͘ pí Pí-tek cháu khah kín, seng kàu bōng-ni̍h."
        ],
        [
          "伊àⁿ落去看墓內，看tio̍h幼麻布khǹg tī hia，不過無入去。",
          "I àⁿ lo̍h-khì khoàⁿ bōng-lāi, khoàⁿ-tio̍h iù-moâ-pò͘ khǹg tī hia, put-kò bô ji̍p-khì."
        ],
        [
          "西門彼得tè後mā到，入去墓內。伊看tio̍h幼麻布khǹg tī hia，",
          "Se-bûn Pí-tek tè-āu mā kàu, ji̍p-khì bōng-lāi. I khoàⁿ-tio̍h iù-moâ-pò͘ khǹg tī hia,"
        ],
        [
          "mā看tio̍h包紮耶穌頭殼ê巾無kap幼麻布khǹg作伙，捲teh，另外khǹg。",
          "mā khoàⁿ-tio̍h pau-chat Iâ-so͘ thâu-khak ê kun bô kap iù-moâ-pò͘ khǹg choè-hé, kńg-teh, lēng-goā khǹg."
        ],
        [
          "先到墓hit-ê門徒mā入去，看了就信。",
          "Seng kàu bōng hit-ê bûn-tô͘ mā ji̍p-khì, khoàⁿ liáu chiū sìn."
        ],
        [
          "In iáu未了解聖經ê話，講伊一定tio̍h tùi死人中koh活。",
          "In iáu-bē liáu-kái Sèng-keng ê oē, kóng I it-tēng tio̍h tùi sí-lâng tiong koh-oa̍h."
        ],
        [
          "然後，hit兩個門徒tńg去in tau。",
          "Jiân-āu, hit nn̄g ê bûn-tô͘ tńg-khì in tau."
        ],
        [
          "馬利亞khiā tī墓外teh哭。伊ná哭ná àⁿ落去看墓內，",
          "Má-lī-a khiā tī bōng-goā teh khàu. I ná khàu ná àⁿ lo̍h-khì khoàⁿ bōng-lāi,"
        ],
        [
          "看tio̍h兩個穿白衫ê天使坐tī原來hē耶穌ê遺體ê所在，一個tī頭chit pêng，一個tī腳hit pêng。",
          "khoàⁿ-tio̍h nn̄g ê chhēng pe̍h-saⁿ ê thiⁿ-sài chē tī goân-lâi hē Iâ-so͘ ê ûi-thé ê só͘-chāi, chi̍t ê tī thâu chit pêng, chi̍t ê tī kha hit pêng."
        ],
        [
          "In問伊講：「婦人人，你哪teh哭？」伊應講：「有人kā我ê主徙走，我m̄知in kā伊khǹg tī tó位。」",
          "In mn̄g i kóng, “Hū-jîn-lâng, lí ná teh khàu?” I ìn kóng, “Ū lâng kā goá ê Chú soá-cháu, goá m̄-chai in kā I khǹg tī tó-ūi.”"
        ],
        [
          "講soah，馬利亞oa̍t tńg身，看tio̍h耶穌khiā tī hia，m̄知伊是耶穌。",
          "Kóng soah, Má-lī-a oa̍t tńg-sin, khoàⁿ-tio̍h Iâ-so͘ khiā tī hia, m̄-chai I sī Iâ-so͘."
        ],
        [
          "耶穌問伊：「婦人人，你哪teh哭？你teh chhē甚麼人。」馬利亞想做伊是顧園ê，就應講：「頭家，你若有kā伊徙走，請kā我講你kā伊khǹg tī tó位，我thang去kā收tńg來。」",
          "Iâ-so͘ mn̄g i, “Hū-jîn-lâng, lí ná teh khàu? Lí teh chhē sím-mi̍h lâng.” Má-lī-a siūⁿ-choè I sī kò͘-hn̂g ê, chiū ìn kóng, “Thâu-ke, lí nā ū kā I soá-cháu, chhiáⁿ kā goá kóng lí kā I khǹg tī tó-ūi, goá thang khì kā siu tńg-lâi.”"
        ],
        [
          "耶穌kā伊叫：「馬利亞！」馬利亞oa̍t tńg身，用希伯來話叫耶穌：「Lia̍p-pho-nî！」意思就是「老師」。",
          "Iâ-so͘ kā i kiò, “Má-lī-a!” Má-lī-a oa̍t tńg-sin, ēng Hi-pek-lâi-oē kiò Iâ-so͘, “Lia̍p-pho-nî!” Ì-sù chiū-sī “Lāu-su”."
        ],
        [
          "耶穌kā伊講：「M̄-thang kā我擒teh，因為我iáu未上去父hia。你tio̍h去kā我ê兄弟講：『我beh上去我ê父，mā是lín ê父，我ê上帝，mā是lín ê上帝hia。」『",
          "Iâ-so͘ kā i kóng, “M̄-thang kā goá khîⁿ-teh, in-ūi goá iáu-bē chiūⁿ-khì Pē hia. Lí tio̍h khì kā goá ê hiaⁿ-tī kóng, `Goá beh chiūⁿ-khì goá ê Pē, mā-sī lín ê Pē, goá ê Siōng-tè, mā-sī lín ê Siōng-tè hia.”'"
        ],
        [
          "抹大拉人馬利亞就去kā門徒報告講：「我已經見tio̍h主，」koh講主有kā伊講chiah-ê話。",
          "Boa̍t-tāi-lia̍p-lâng Má-lī-a chiū khì kā bûn-tô͘ pò-kò kóng, “Goá í-keng kìⁿ-tio̍h Chú,” koh kóng Chú ū kā i kóng chiah-ê oē."
        ],
        [
          "仝hit-ê禮拜日暗時，門徒聚集ê所在門lóng關teh，因為in驚猶太人ê領袖。耶穌來，khiā tī in中央，對in講：「願lín平安！」",
          "Kâng hit-ê lé-pái-ji̍t àm-sî, bûn-tô͘ chū-chi̍p ê só͘-chāi mn̂g lóng koaiⁿ-teh, in-ūi in kiaⁿ Iû-thài-lâng ê léng-siù. Iâ-so͘ lâi, khiā tī in tiong-ng, tùi in kóng, “Goān lín pêng-an!”"
        ],
        [
          "伊講了，將雙手kap hia̍p下hō͘ in看。門徒看tio̍h主，真歡喜。",
          "I kóng liáu, chiong siang chhiú kap hia̍p-ē hō͘ in khoàⁿ. Bûn-tô͘ khoàⁿ-tio̍h Chú, chin hoaⁿ-hí."
        ],
        [
          "耶穌koh kā in講：「願lín平安！親像父有差我，我mā差lín。」",
          "Iâ-so͘ koh kā in kóng, “Goān lín pêng-an! Chhin-chhiūⁿ Pē ū chhe goá, goá mā chhe lín.”"
        ],
        [
          "講soah，伊對in pûn氣，講：「領受聖神！",
          "Kóng soah, I tùi in pûn-khùi, kóng, “Niá-siū Sèng Sîn!"
        ],
        [
          "Lín赦免甚麼人ê罪，in就得tio̍h赦免；lín無赦免甚麼人ê罪，in就無得tio̍h赦免。」",
          "Lín sià-bián sím-mi̍h lâng ê choē, in chiū tit-tio̍h sià-bián; lín bô sià-bián sím-mi̍h lâng ê choē, in chiū bô tit-tio̍h sià-bián.”"
        ],
        [
          "多馬，mā叫做Té-thó͘-má，意思是雙生á，是十二使徒ê一個，耶穌來hit時無kap in作伙tī hia。",
          "To-má, mā kiò-choè Té-thó͘-má, ì-sù sī Siang-siⁿ-á, sī cha̍p-jī sù-tô͘ ê chi̍t ê, Iâ-so͘ lâi hit sî bô kap in choè-hé tī hia."
        ],
        [
          "所以其他ê門徒kā伊講：「阮已經見tio̍h主lah。」多馬kā in講：「我若無看tio̍h伊手中ê釘跡，用指頭á摸釘跡，koh用手摸伊ê hia̍p下，我絕對m̄信。」",
          "Só͘-í kî-tha ê bûn-tô͘ kā i kóng, “Goán í-keng kìⁿ-tio̍h Chú lah.” To-má kā in kóng, “Goá nā bô khoàⁿ-tio̍h I chhiú-tiong ê teng-jiah, ēng chńg-thâu-á bong teng-jiah, koh ēng chhiú bong I ê hia̍p-ē, goá choa̍t-tùi m̄-sìn.”"
        ],
        [
          "一禮拜後，門徒koh聚集tī厝內，多馬mā kap in作伙。門關teh，耶穌來，khiā tī in中央，講：「願lín平安！」",
          "Chi̍t lé-pài āu, bûn-tô͘ koh chū-chi̍p tī chhù-lāi, To-má mā kap in choè-hé. Mn̂g koaiⁿ-teh, Iâ-so͘ lâi, khiā tī in tiong-ng, kóng, “Goān lín pêng-an!”"
        ],
        [
          "然後，伊kā多馬講：「伸指頭á來chia，探我ê手；伸手來摸我ê hia̍p下。M̄-thang無信，tio̍h信！」",
          "Jiân-āu, I kā To-má kóng, “Chhun chńg-thâu-á lâi chia, thàm goá ê chhiú; chhun-chhiú lâi bong goá ê hia̍p-ē. M̄-thang bô-sìn, tio̍h sìn!”"
        ],
        [
          "多馬講：「我ê主，我ê上帝！」",
          "To-má kóng, “Goá ê Chú, goá ê Siōng-tè!”"
        ],
        [
          "耶穌kā伊講：「你看tio̍h我chiah信ò͘？無看tio̍h來信ê人真有福氣！」",
          "Iâ-so͘ kā i kóng, “Lí khoàⁿ-tio̍h goá chiah sìn ò͘? Bô khoàⁿ-tio̍h lâi sìn ê lâng chin ū hok-khì!”"
        ],
        [
          "耶穌tī門徒ê面前iáu行真choē神跡，無記載tī chit本冊。",
          "Iâ-so͘ tī bûn-tô͘ ê bīn-chêng iáu kiâⁿ chin choē sîn-jiah, bô kì-chài tī chit pún chheh."
        ],
        [
          "記載chiah-ê是beh hō͘ lín信耶穌是基督，是上帝ê Kiáⁿ，koh hō͘ lín通過信，靠伊ê名得tio̍h活命。",
          "Kì-chài chiah-ê sī beh hō͘ lín sìn Iâ-so͘ sī Ki-tok, sī Siōng-tè ê Kiáⁿ, koh hō͘ lín thong-kè sìn, khò I ê miâ tit-tio̍h oa̍h-miā."
        ]
      ],
      "篇名": "約翰福音第二十章"
    }
  ]
}
