{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "所以我所勸勉ê，第一就是替眾人懇求、祈禱、求恩、祝謝；",
          "Só͘-í goá só͘ khoàn-bián ê, tē it chiū-sī thoè chèng lâng khún-kiû, kî-tó, kiû un, chiok-siā;"
        ],
        [
          "替chiah-ê王kap lóng總ê官府求；hō͘咱凡事敬虔端莊，thang安然恬靜來過日。",
          "thoè chiah ê ông kap lóng-chóng ê koaⁿ-hú kiû; hō͘ lán hoān sū kèng-khiân toan-chong, thang an-jiân thiâm-chēng lâi kè ji̍t."
        ],
        [
          "這是好，koh得tio̍h接納tī救咱ê上帝ê面前；",
          "Che sī hó, koh tit-tio̍h chiap-la̍p tī kiù lán ê Siōng-tè ê bīn-chêng;"
        ],
        [
          "伊ài眾人得tio̍h救，也深知真理。",
          "I ài chèng lâng tit-tio̍h kiù, iā chhim chai chin-lí."
        ],
        [
          "因為上帝是一個，上帝kap人ê中間中保也是一個，就是做人ê基督耶穌；",
          "In-ūi Siōng-tè sī chi̍t-ê, Siōng-tè kap lâng ê tiong-kan tiong-pó iā sī chi̍t-ê, chiū-sī choè lâng ê Ki-tok Iâ-so͘;"
        ],
        [
          "伊為tio̍h眾人獻本身，做替贖ê價錢，有及時證明；",
          "I ūi-tio̍h chèng lâng hiàn pún-sin, choè thoè-sio̍k ê kè-chîⁿ, ū ki̍p-sî chèng-bêng;"
        ],
        [
          "因為án-ni，我受設立做宣傳ê，做使徒，用信用真實做外邦ê教師；我所講是真實無白賊。",
          "in-ūi án-ni,goá siū siat-li̍p choè soan-thoân ê, choè sù-tô͘, ēng sìn ēng chin-si̍t choè goā-pang ê kàu-su; goá só͘ kóng sī chin-si̍t bô pe̍h-chha̍t."
        ],
        [
          "所以我ài ta-po͘人kia̍h起聖ê手，無受氣無僥疑，ta̍k所在祈禱；",
          "Só͘-í goá ài ta-po͘-lâng kia̍h-khí sèng ê chhiú, bô siū-khì bô giâu-gî, ta̍k só͘-chāi kî-tó;"
        ],
        [
          "也ài婦人人打扮素素，用廉恥守己，家己裝飾，m̄是用編頭毛，kap金器，á是珍珠，á是值錢ê衣裳；",
          "iā ài hū-jîn-lâng táⁿ-pān sò͘-sò͘, ēng liâm-thí siú-kí,ka-kī chng-thāⁿ, m̄ sī ēng piⁿ thâu-mn̂g, kap kim-khì, á-sī chin-chu, á-sī ta̍t chîⁿ ê i-chiûⁿ;"
        ],
        [
          "是用好所行做裝飾，這是家己認做敬上帝ê婦人人所合宜ê。",
          "sī ēng hó só͘ kiâⁿ choè chng-thāⁿ, che sī ka-kī jīn choè kèng Siōng-tè ê hū-jîn-lâng só͘ ha̍p-gî ê."
        ],
        [
          "婦人人tio̍h恬靜，一味降服來學習。",
          "Hū-jîn-lâng tio̍h thiâm-chēng, it-bī hâng-ho̍k lâi ha̍k-si̍p."
        ],
        [
          "我m̄准婦人人傳教，á是管轄ta-po͘人，獨獨tio̍h恬靜。",
          "Goá m̄ chún hū-jîn-lâng thoân-kàu, á-sī koán-hat ta-po͘-lâng, to̍k-to̍k tio̍h thiâm-chēng."
        ],
        [
          "因為亞當事先受造，然後chiah夏娃。",
          "In-ūi A-tong tāi-seng siū chō, jiân-āu chiah Hā-oa."
        ],
        [
          "Koh亞當無受欺騙，獨獨婦人人受欺騙來陷落choē。",
          "Koh A-tong bô siū khi-phiàn, to̍k-to̍k hū-jîn-lâng siū khi-phiàn lâi hām-lo̍h choē."
        ],
        [
          "總是in若tiàm-tī信kap仁愛kap成聖kiam節制，伊就beh tui3生kiáⁿ來得救。",
          "Chóng-sī in nā tiàm-tī sìn kap jîn-ài kap chiâⁿ-sèng kiam chiat-chè, i chiū beh tùi siⁿ kiáⁿ lâi tit kiù."
        ]
      ],
      "篇名": "提摩太前書第二章"
    }
  ]
}
