{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "見若tī人ê轄下做奴僕ê，tio̍h看家己ê主人堪得受齊全ê尊敬，免得上帝ê名kap道理tú-tio̍h譭謗。",
          "Kìⁿ-nā tī lâng ê hat-ē choè lô͘-po̍k ê, tio̍h khoàⁿ ka-kī ê chú-lâng kham-tit siū chiâu-chn̂g ê chun-kèng, bián-tit Siōng-tè ê miâ kap tō-lí tú-tio̍h húi-pòng."
        ],
        [
          "設使伊ê主人是信道理ê，就m̄-thang因為伊是兄弟來看輕伊；反tńg koh-khah tio̍h服事伊，因為受利益ê就是信kap得tio̍h疼ê。你tio̍h用chiah-ê教示來苦勸in。",
          "Siat-sú i ê chú-lâng sī sìn tō-lí ê, chiū m̄ thang in-ūi i sī hiaⁿ-tī lâi khoàⁿ-khin i; hoán-tńg koh khah tio̍h ho̍k-sāi i, in-ūi siū lī-ek ê chiū-sī sìn kap tit-tio̍h thiàⁿ ê. Lí tio̍h ēng chiah-ê kà-sī lâi khó͘-khǹg in."
        ],
        [
          "若有人傳別樣ê教，無順服咱ê主耶穌基督端正ê話，kap照敬虔ê教訓ê；",
          "Nā ū lâng thoân pa̍t iūⁿ ê kàu, bô sūn-ho̍k lán ê Chú Iâ-so͘ Ki-tok toan-chèng ê oē, kap chiàu kèng-khiân ê kàu-hùn ê;"
        ],
        [
          "伊是家己phòng-hong，m̄知半項，有好辯論kap相chìⁿ話ê弊病；",
          "i sī ka-kī phòng-hong, m̄ chai poàⁿ-hāng, ū hò͘ⁿ piān-lūn kap saⁿ-chìⁿ oē ê pē-pēng;"
        ],
        [
          "tùi án-ni就生起怨妒、相爭、譭謗、pháiⁿ念頭，以及心志敗壞喪失真理ê人ê冤家；in掠敬虔做lī-lō͘。",
          "tùi án-ni chiū siⁿ-khí oàn-tò͘, saⁿ-chiⁿ, húi-pòng, pháiⁿ liām-thâu, í-ki̍p sim-chì pāi-hoāi sòng-sit chin-lí ê lâng ê oan-ke; in lia̍h kèng-khiân choè lī-lō͘."
        ],
        [
          "但是敬虔kiam知足就是大利路。",
          "Nā-sī kèng-khiân kiam ti-chiok chiū-sī toā lī-lō͘."
        ],
        [
          "因為咱出世無帶甚麼來，過世也boē-oē帶甚麼去。",
          "In-ūi lán chhut-sì bô toà sím-mi̍h lâi, kè-sì iā boē-oē toà sím-mi̍h khì."
        ],
        [
          "但是有thang食穿，咱就beh知足。",
          "Nā-sī ū thang chia̍h chhēng, lán chiū beh ti-chiok."
        ],
        [
          "獨獨hiah-ê想beh發財ê，就陷落迷惑kap羅網，以及choē-choē戇戇有損害ê私慾，就是hō͘人沉落tī敗壞kap滅無ê。",
          "To̍k-to̍k hiah ê siūⁿ beh hoat-châi ê, chiū hām-lo̍h bê-he̍k kap lô-bāng, í-ki̍p choē-choē gōng-gōng ū sún-hāi ê su-io̍k, chiū-sī hō͘ lâng tîm-lo̍h tī pāi-hoāi kap bia̍t-bô ê."
        ],
        [
          "因為貪財是萬惡ê根源；有人戀慕伊，就受迷惑來離開道理，用choē-choē艱苦家己刺鑿。",
          "In-ūi tham-châi sī bān ok ê kun-goân; ū lâng loân-bō͘ i, chiū siū bê-he̍k lâi lī-khui tō-lí, ēng choē-choē kan-khó͘ ka-kī chhì-chha̍k."
        ],
        [
          "獨獨你，屬上帝ê人ah，tio̍h閃避chiah-ê；來追jip義、敬虔、信、仁愛、吞忍、溫柔。",
          "To̍k-to̍k lí, sio̍k Siōng-tè ê lâng ah, tio̍h siám-pī chiah-ê; lâi tui-jip gī, kèng-khiân, sìn, jîn-ài, thun-lún, un-jiû."
        ],
        [
          "Tio̍h爭戰信ê好爭戰；將永活擒tiâu-tiâu，你ê受召就是為tio̍h chit-ê；你也bat承認好ê志願tī choē-choē干證ê人ê面前。",
          "Tio̍h cheng-chiàn sìn ê hó cheng-chiàn; chiong éng-oa̍h khîⁿ tiâu-tiâu, lí ê siū tiàu chiū-sī ūi-tio̍h chit-ê; lí iā bat sêng-jīn hó ê chì-goān tī choē-choē kan-chèng ê lâng ê bīn-chêng."
        ],
        [
          "我tī賞賜活命hō͘萬項有ê上帝ê面前，以及對本丟彼拉多做好ê干證ê基督耶穌ê面前，吩咐你，",
          "Goá tī siúⁿ-sù oa̍h-miā hō͘ bān-hāng-ū ê Siōng-tè ê bīn-chêng, í-ki̍p tùi Pún-tiu Pí-lia̍p-to choè hó ê kan-chèng ê Ki-tok Iâ-so͘ ê bīn-chêng, hoan-hù lí,"
        ],
        [
          "tio̍h守chit-ê命令，無瑕疵，無thang嫌，到咱ê主耶穌基督ê顯現。",
          "tio̍h siú chit ê bēng-lēng, bô hâ-chhû, bô thang hiâm, kàu lán ê Chú Iâ-so͘ Ki-tok ê hián-hiān."
        ],
        [
          "到期大福氣，獨一有權能，萬王ê王，萬主ê主，beh顯明伊，",
          "Kàu kî toā hok-khì, to̍k-it ū koân-lêng, bān ông ê Ông, bān chú ê Chú, beh hián-bêng i,"
        ],
        [
          "就是獨一boē死，tiàm-tī boē-thang近oá ê光，人所未bat看見，也boē-oē看見ê；願尊貴kap永遠ê權勢歸tī伊。À-bēng。",
          "chiū-sī to̍k-it boē sí, tiàm-tī boē thang kūn-oá ê kng, lâng só͘ bē bat khoàⁿ-kìⁿ, iā boē-oē khoàⁿ-kìⁿ ê; goān chun-kùi kap éng-oán ê koân-sè kui tī I. À-bēng."
        ],
        [
          "今世好額ê人，你tio̍h吩咐in，心志莫得自高，莫得hē in ê ǹg望tī無定tio̍h ê錢財，tio̍h hē tī將萬物滿滿hō͘咱享受ê上帝；",
          "Kim-sè hó-gia̍h ê lâng,lí tio̍h hoan-hù in, sim-chì bo̍h-tit chū-ko, bo̍h-tit hē in ê ǹg-bāng tī bô tiāⁿ-tio̍h ê chîⁿ-châi, tio̍h hē tī chiong bān mi̍h moá-moá hō͘ lán hióng-siū ê Siōng-tè;"
        ],
        [
          "koh吩咐in行好事，好額tī好所行，歡喜賑濟，甘願分hō͘人，",
          "koh hoan-hù in kiâⁿ hó sū, hó-gia̍h tī hó só͘ kiâⁿ, hoaⁿ-hí chín-chè, kam-goān pun hō͘ lâng,"
        ],
        [
          "為tio̍h家己積聚好ê地基，備辦後來ê事，hō͘ in擒tiâu真ê活命。",
          "ūi-tio̍h ka-kī chek-chū hó ê toē-ki, pī-pān āu-lâi ê sū, hō͘ in khîⁿ-tiâu chin ê oa̍h-miā."
        ],
        [
          "提摩太ah，所交託你ê，你tio̍h保守伊，離開有名無實ê智慧chiah-ê粗俗ê虛詞，kap相比較ê辯論，",
          "Thê-mô͘-thài ah, só͘ kau-thok lí ê, lí tio̍h pó-siú i, lī-khui ū miâ bô si̍t ê tì-hūi chiah ê chho͘-sio̍k ê hu-sû, kap saⁿ pí-kàu ê piān-lūn,"
        ],
        [
          "有人自稱有chit號智慧，就已經差謬道理lah。 願恩典kap lín tī-teh。",
          "ū lâng chū-chheng ū chit hō tì-hūi, chiū í-keng chha-biū tō-lí lah. Goān un-tián kap lín tī-teh.4"
        ]
      ],
      "篇名": "提摩太前書第六章"
    }
  ]
}
