{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "莫得責備老人，tio̍h勸伊親像老父；少年人親像兄弟；",
          "Bo̍h-tit chek-pī lāu lâng, tio̍h khǹg i chhin-chhiūⁿ lāu-pē; siàu-liân lâng chhin-chhiūⁿ hiaⁿ-tī;"
        ],
        [
          "老婦人人親像老母；少年婦人人親像姊妹，tio̍h專務清氣。",
          "lāu hū-jîn-lâng chhin-chhiūⁿ lāu-bú; siàu-liân hū-jîn-lâng chhin-chhiūⁿ chí-bē, tio̍h choan-bū chheng-khì."
        ],
        [
          "真正守寡ê寡婦tio̍h尊敬伊。",
          "Chin-chiàⁿ chiú-koáⁿ ê koáⁿ-hū tio̍h chun-kèng i."
        ],
        [
          "但是守寡婦人人有kiáⁿ á是孫，in tioh8事先學有孝tī伊家己ê家，來報答in ê序大人，因為這是得tio̍h接納tī上帝ê面前。",
          "Nā-sī chiú-koáⁿ hū-jîn-lâng ū kiáⁿ á-sī sun, in tio̍h tāi-seng o̍h iú-hàu tī i ka-kī ê ke, lâi pò-tap in ê sī-toā lâng, in-ūi che sī tit-tio̍h chiap-la̍p tī Siōng-tè ê bīn-chêng."
        ],
        [
          "真正做寡婦無依oá ê，只有ǹg望上帝，暝日常常teh求叫祈禱。",
          "Chin-chiàⁿ choè koáⁿ-hū bô i-oá ê, chí-ū ǹg-bāng Siōng-tè, mî-ji̍t siông-siông teh kiû-kiò kî-tó."
        ],
        [
          "但是奢侈ê，雖然活已經死。",
          "Nā-sī chhia-chhí ê, sui-jiân oa̍h í-keng sí."
        ],
        [
          "Chiah-ê事tio̍h吩咐，hō͘ in無毛病。",
          "Chiah ê sū tio̍h hoan-hù, hō͘ in bô mâu-pēng."
        ],
        [
          "人若無顧親人，甚至無顧家己ê家，這就是悖謬道理，比m̄信ê人koh-khah pháiⁿ。",
          "Lâng nā bô kò͘ chhin-lâng, sīm-chì bô kò͘ ka-kī ê ke, che chiū-sī poē-biū tō-lí, pí m̄ sìn ê lâng koh khah pháiⁿ."
        ],
        [
          "寡婦記tī冊裡ê，的確tio̍h上六十歲，bat做一個丈夫ê婦人人，",
          "Koáⁿ-hū kì tī chheh-ni̍h ê, tek-khak tio̍h chiūⁿ la̍k-cha̍p hè, bat choè chi̍t ê tiōng-hu ê hū-jîn-lâng,"
        ],
        [
          "koh有好所行ê證據，bat養飼kiáⁿ兒，接待人客，洗聖徒ê腳，賑濟受患難ê人，thàn一切ê好所行。",
          "koh ū hó só͘ kiâⁿ ê chèng-kù, bat iúⁿ-chhī kiáⁿ-jî, chiap-thāi lâng-kheh, soé sèng-tô͘ ê kha, chín-chè siū hoān-lān ê lâng, thàn it-chhè ê hó só͘ kiâⁿ."
        ],
        [
          "但是少年ê寡婦tio̍h辭伊；因為in到動起情慾來逆基督ê時，就想beh嫁；",
          "Nā-sī siàu-liân ê koáⁿ-hū tio̍h sî i; in-ūi in kàu tōng-khí chêng-io̍k lâi ge̍k Ki-tok ê sî, chiū siūⁿ beh kè;"
        ],
        [
          "因為in放sak起頭ê信，就受擬斷。",
          "in-ūi in pàng-sak khí-thâu ê sìn, chiū siū gí-toàn."
        ],
        [
          "Koh學pîn-toāⁿ，過厝過宅；m̄-nā pîn-toāⁿ，也kāu話，ài插事，講所m̄應該講ê。",
          "Koh o̍h pîn-toāⁿ, kè chhù kè the̍h; m̄ nā pîn-toāⁿ, iā kāu oē, ài chhap sū, kóng só͘ m̄ eng-kai kóng ê."
        ],
        [
          "所以我ài少年ê寡婦koh嫁，生kiáⁿ，料理家，無hō͘對敵有機會thang講pháiⁿ話。",
          "Só͘-í goá ài siàu-liân ê koáⁿ-hū koh kè, siⁿ kiáⁿ, liāu-lí ke, bô hō͘ tùi-te̍k ū ki-hoē thang kóng pháiⁿ oē."
        ],
        [
          "因為已經有人oa̍t-tńg，去tè撒旦。",
          "In-ūi í-keng ū lâng oa̍t-tńg, khì tè Sat-tàn."
        ],
        [
          "但是信主ê婦人人，伊ê該親有寡婦，就tio̍h幫贊伊，免致連累教會，hō͘教會thang幫贊hiah-ê真正做寡婦ê。",
          "Nā-sī sìn Chú ê hū-jîn-lâng,i ê kai-chhin ū koáⁿ-hū, chiū tio̍h pang-chān i, bián-tì liân-lūi kàu-hoē, hō͘ kàu-hoē thang pang-chān hiah ê chin-chiàⁿ choè koáⁿ-hū ê."
        ],
        [
          "Gâu治理教會ê長老tio̍h加倍尊敬伊，hiah-ê tio̍h磨tī講道理kap教示ê，koh-khah tio̍h án-ni。",
          "Gâu tī-lí kàu-hoē ê tiúⁿ-ló tio̍h ka-pē chun-kèng i, hiah ê tio̍h-boâ tī kóng tō-lí kap kà-sī ê, koh khah tio̍h án-ni."
        ],
        [
          "因為聖經講，磨五穀ê牛，莫得láng伊ê嘴。Koh，做工ê堪得受伊ê工錢。",
          "In-ūi sèng-keng kóng, Bō ngó͘-kok ê gû, bo̍h-tit láng i ê chhùi. Koh, choè-kang ê kham-tit siū i ê kang-chîⁿ."
        ],
        [
          "有告長老ê，若m̄是有兩三個做干證，就莫得接納。",
          "Ū kò tiúⁿ-ló ê, nā m̄ sī ū nn̄g saⁿ ê choè kan-chèng, chiū bo̍h-tit chiap-la̍p."
        ],
        [
          "犯罪ê tio̍h當眾人ê面前責備in，hō͘其餘ê也thang驚惶。",
          "Hoān-choē ê tio̍h tng chèng lâng ê bīn-chêng chek-pī in, hō͘ kî-û ê iā thang kiaⁿ-hiâⁿ."
        ],
        [
          "我tī上帝kap基督耶穌以及受揀ê天使ê面前，命令你，tio̍h守chiah-ê事，莫得固執所存ê意見，行tāi-chì莫得偏私。",
          "Goá tī Siōng-tè kap Ki-tok Iâ-so͘ í-ki̍p siū kéng ê thiⁿ-sài ê bīn-chêng, bēng-lēng lí, tio̍h siú chiah ê sū, bo̍h-tit kò͘-chip só͘ chûn ê ì-kiàn, kiâⁿ tāi-chì bo̍h-tit phian-su."
        ],
        [
          "莫得趕緊kā人按手，也莫得有份tī別人ê罪；家己tio̍h顧清氣。",
          "Bo̍h-tit koáⁿ-kín kā lâng hoāⁿ chhiú, iā bo̍h-tit ū hūn tī pa̍t lâng ê choē; ka-kī tio̍h kò͘ chheng-khì."
        ],
        [
          "莫得koh kan-ta lim水；tio̍h用淡薄酒，因為你ê脾胃，kap你ê kāu破病ê緣故。",
          "Bo̍h-tit koh kan-ta lim chúi; tio̍h ēng tām-po̍h chiú, in-ūi lí ê pî-ūi, kap lí ê kāu phoà-pīⁿ ê iân-kò͘."
        ],
        [
          "有人in ê罪露現，做頭前行到tī審判；有ê in ê罪tè in ê後面。",
          "Ū lâng in ê choē lō͘-hiān, choè thâu-chêng kiâⁿ kàu tī sím-phoàⁿ; ū-ê in ê choē tè in ê āu-bīn."
        ],
        [
          "親像án-ni好ê所行也有露現ê；hiah-ê m̄是án-ni ê也蓋boē密。",
          "Chhin-chhiūⁿ án-ni hó ê só͘ kiâⁿ iā ū lō͘-hiān ê; hiah ê m̄ sī án-ni ê iā khàm boē ba̍t."
        ]
      ],
      "篇名": "提摩太前書第五章"
    }
  ]
}
