{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "但是聖神明明講，tī後來ê時期beh有人悖謬信，意向hiah-ê迷惑人ê神，kap幾個教示，",
          "Nā-sī Sèng Sîn bêng-bêng kóng, tī āu-lâi ê sî-kî beh ū lâng poē-biū sìn, ì-hiòng hiah ê bê-he̍k lâng ê sîn, kap kúi ê kà-sī,"
        ],
        [
          "tùi白賊人ê假好，in ê良心親像hō͘熱ê鐵kù-tio̍h，",
          "tùi pe̍h-chha̍t lâng ê ké-hó, in ê liông-sim chhin-chhiūⁿ hō͘ jia̍t ê thih kù-tio̍h,"
        ],
        [
          "禁止嫁娶，禁戒食物，就是上帝所創造，hō͘信來明白真理ê人，用祝謝來享受ê。",
          "kìm-chí kè-chhoā, kìm-kài chia̍h-mi̍h, chiū-sī Siōng-tè só͘ chhòng-chō, hō͘ sìn lâi bêng-pe̍k chin-lí ê lâng, ēng chiok-siā lâi hióng-siū ê."
        ],
        [
          "因為上帝所創造ê物lóng是好，若祝謝來領受伊，就無一項thang棄sak。",
          "In-ūi Siōng-tè só͘ chhòng-chō ê mi̍h lóng sī hó, nā chiok-siā lâi niá-siū i, chiū bô chi̍t hāng thang khì-sak."
        ],
        [
          "因為tùi上帝ê話kap祈禱就成聖。",
          "In-ūi tùi Siōng-tè ê oē kap kî-tó chiū chiâⁿ-sèng."
        ],
        [
          "若將chiah-ê事點醒兄弟，就你beh做基督耶穌好ê差用，用信道ê話kap你所順thàn好ê教示ê話來得tio̍h培養。",
          "Nā chiong chiah ê sū tiám-chhíⁿ hiaⁿ-tī, chiū lí beh choè Ki-tok Iâ-so͘ hó ê chhe-ēng, ēng sìn-tō ê oē kap lí só͘ sūn-thàn hó ê kà-sī ê oē lâi tit-tio̍h poê-iúⁿ."
        ],
        [
          "Tio̍h棄sak粗俗ê話kap老婦人人ê冇古。Tio̍h家己練習到tī敬虔。",
          "Tio̍h khì-sak chho͘-sio̍k ê oē kap lāu hū-jîn-lâng ê phàⁿ-kó͘. Tio̍h ka-kī liān-si̍p kàu tī kèng-khiân."
        ],
        [
          "因為練習身軀hit-ê利益是小khoá，但是敬虔就凡事有利益；因為有現時kap將來活命ê應允。",
          "In-ūi liān-si̍p seng-khu hit ê lī-ek sī sió-khoá, nā-sī kèng-khiân chiū hoān sū ū lī-ek; in-ūi ū hiān-sî kap chiong-lâi oa̍h-miā ê èng-ún."
        ],
        [
          "chit句話是thang信，thang齊全接納ê。",
          "Chit kù oē sī thang sìn, thang chiâu-chn̂g chiap-la̍p ê."
        ],
        [
          "因為咱tio̍h磨出力是為tio̍h chit-ê，因為咱ê ǹg望在tī真活ê上帝，伊是眾人ê救主，tī chiah-ê信ê人koh-khah是。",
          "In-ūi lán tio̍h-boâ chhut-la̍t sī ūi-tio̍h chit-ê, in-ūi lán ê ǹg-bāng chāi-tī chin-oa̍h ê Siōng-tè, I sī chèng lâng ê Kiù-chú, tī chiah ê sìn ê lâng koh khah sī."
        ],
        [
          "Chiah-ê事你tio̍h命令來教示。",
          "Chiah ê sū lí tio̍h bēng-lēng lâi kà-sī."
        ],
        [
          "莫得因為你ê少年hō͘人看輕；tio̍h tī講話，tī行做，tī仁愛，tī信，tī清氣，做信ê人ê模樣。",
          "Bo̍h-tit in-ūi lí ê siàu-liân hō͘ lâng khoàⁿ-khin; tio̍h tī kóng oē, tī kiâⁿ choè, tī jîn-ài, tī sìn, tī chheng-khì, choè sìn ê lâng ê bô͘-iūⁿ."
        ],
        [
          "Tio̍h致意讀冊，勸勉教示，到tī我來。",
          "Tio̍h tì-ì tha̍k-chheh, khoàn-bián kà-sī, kàu tī goá lâi."
        ],
        [
          "你心內ê恩賜，tùi先知ê話kap長老會按手來hō͘你ê，你m̄-thang忽略。",
          "Lí sim-lāi ê un-sù, tùi sian-ti ê oē kap tiúⁿ-ló-hoē hoāⁿ chhiú lâi hō͘ lí ê, lí m̄ thang hut-lio̍k."
        ],
        [
          "你tio̍h致意專心tī chiah-ê事，hō͘你ê進步顯明tī眾人。",
          "Lí tio̍h tì-ì choan-sim tī chiah ê sū, hō͘ lí ê chìn-pō͘ hián-bêng tī chèng lâng."
        ],
        [
          "Tio̍h謹慎你本身以及你ê教示，常常關心tī chiah-ê事；因為án-ni行，就beh救你本身kap聽你ê人。",
          "Tio̍h kín-sīn lí pún-sin í-ki̍p lí ê kà-sī, siông-siông koan-sim tī chiah ê sū; in-ūi án-ni kiâⁿ, chiū beh kiù lí pún-sin kap thiaⁿ lí ê lâng."
        ]
      ],
      "篇名": "提摩太前書第四章"
    }
  ]
}
