{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "保羅做基督耶穌ê使徒，照救咱ê上帝kap hō͘咱有ǹg望ê基督耶穌所命令ê，phoe寄hō͘提摩太，",
          "Pó-lô choè Ki-tok Iâ-so͘ ê sù-tô͘, chiàu kiù lán ê Siōng-tè kap hō͘ lán ū ǹg-bāng ê Ki-tok Iâ-so͘ só͘ bēng-lēng ê, phoe kià hō͘ Thê-mô͘-thài,"
        ],
        [
          "就是tī信做我真ê kiáⁿ ê；願你tùi父上帝kap咱ê主基督耶穌得tio̍h恩典、憐憫、平安。",
          "chiū-sī tī sìn choè goá chin ê kiáⁿ ê; goān lí tùi Pē Siōng-tè kap lán ê Chú Ki-tok Iâ-so͘ tit-tio̍h un-tián, lîn-bín, pêng-an."
        ],
        [
          "我去馬其頓ê時，bat勸你猶原toà以弗所，hō͘你thang吩咐kúi-nā人莫得傳別號ê教，",
          "Goá khì Má-kî-tùn ê sî,bat khǹg lí iû-goân toà Í-hut-só͘, hō͘ lí thang hoan-hù kúi-nā lâng bo̍h-tit thoân pa̍t hō ê kàu,"
        ],
        [
          "也莫得ài聽無影跡ê話，kap無窮盡ê族譜；凡若chit號是生出辯論，m̄是hō͘上帝tī信所安排ê得tio̍h成。",
          "iā bo̍h-tit ài thiaⁿ bô iáⁿ-chiah ê oē, kap bû-kiông-chīn ê cho̍k-phó͘; hoān-nā chit hō sī siⁿ-chhut piān-lūn, m̄ sī hō͘ Siōng-tè tī sìn só͘ an-pâi ê tit-tio̍h chiâⁿ."
        ],
        [
          "但是誡命ê宗旨是仁愛，chit-ê仁愛是tùi清氣ê心，kap無thang責備ê良心，kap無假ê信生出，",
          "Nā-sī kài-bēng ê chong-chí sī jîn-ài, chit ê jîn-ài sī tùi chheng-khì ê sim, kap bô thang chek-pī ê liông-sim, kap bô ké ê sìn siⁿ-chhut,"
        ],
        [
          "有人失落chiah-ê，反tńg ǹg浮漂ê談論；",
          "ū lâng sit-lo̍h chiah-ê, hoán-tńg ǹg phû-phiò ê tâm-lūn;"
        ],
        [
          "in ài做教法師，也boē曉得家己所講ê，以及所執ê言論，是為tio̍h甚麼。",
          "in ài choè kàu-hoat-su, iā boē hiáu-tit ka-kī só͘ kóng ê, í-ki̍p só͘ chip ê giân-lūn, sī ūi-tio̍h sím-mi̍h."
        ],
        [
          "咱知律法是好，獨獨人tio̍h合法來用伊，",
          "Lán chai lu̍t-hoat sī hó, to̍k-to̍k lâng tio̍h ha̍p-hoat lâi ēng i,"
        ],
        [
          "也tio̍h知律法ê設立m̄是為tio̍h義ê人，就是為tio̍h不法kap無順服ê，無敬虔kap犯罪ê，無聖潔kap粗俗ê，phah死父phah死母ê，thâi死人ê，",
          "iā tio̍h chai lu̍t-hoat ê siat-li̍p m̄ sī ūi-tio̍h gī ê lâng, chiū-sī ūi-tio̍h put-hoat kap bô sūn-ho̍k ê, bô kèng-khiân kap hoān-choē ê, bô sèng-kiat kap chho͘-sio̍k ê, phah-sí pē phah-sí bú ê, thâi-sí lâng ê,"
        ],
        [
          "行淫ê，好男色ê，做販俏ê，講白賊ê，lām-sám chiù-choā ê，á是有甚麼別項逆正教ê事，",
          "kiâⁿ-îm ê, hò͘ⁿ lâm-sek ê, choè hoàn-sau ê, kóng pe̍h-chha̍t ê, lām-sám chiù-choā ê, á-sī ū sím-mi̍h pa̍t hāng ge̍k chèng-kàu ê sū,"
        ],
        [
          "這是照大福氣ê上帝交託我榮光ê福音所講ê。",
          "che sī chiàu toā hok-khì ê Siōng-tè kau-thok goá êng-kng ê hok-im só͘ kóng ê."
        ],
        [
          "我感謝hō͘我有氣力ê，就是咱ê主基督耶穌，因為伊掠我做盡忠，設立我做差用；",
          "Goá kám-siā hō͘ goá ū khùi-la̍t ê, chiū-sī lán ê Chú Ki-tok Iâ-so͘, in-ūi I lia̍h goá choè chīn-tiong, siat-li̍p goá choè chhe-ēng;"
        ],
        [
          "我前是謗瀆ê，khún-tio̍k ê，侮慢ê，總是我chit號所做是出tī m̄知m̄信，chiah得tio̍h憐憫。",
          "goá chêng sī pòng-to̍k ê, khún-tio̍k ê, bú-bān ê, chóng-sī goá chit hō só͘ choè sī chhut tī m̄ chai m̄ sìn, chiah tit-tio̍h lîn-bín."
        ],
        [
          "Koh咱ê主ê恩典是格外豐盛，hō͘我tī基督耶穌有信有疼ê心。",
          "Koh lán ê Chú ê un-tián sī kek-goā hong-sēng, hō͘ goá tī Ki-tok Iâ-so͘ ū sìn ū thiàⁿ ê sim."
        ],
        [
          "有一句話thang信thang齊全接納ê，就是基督耶穌臨到世間，beh救有罪ê人，其中我是第一pháiⁿ。",
          "Ū chi̍t kù oē thang sìn thang chiâu-chn̂g chiap-la̍p ê, chiū-sī Ki-tok Iâ-so͘ lîm-kàu sè-kan, beh kiù ū choē ê lâng, kî-tiong goá sī tē it pháiⁿ."
        ],
        [
          "但是我得tio̍h憐憫，是因為耶穌基督beh tī我，第一pháiⁿ ê人，顯明伊一切ê吞忍，來做後來信靠伊得tio̍h永活ê人ê模樣。",
          "Nā-sī goá tit-tio̍h lîn-bín, sī in-ūi Iâ-so͘ Ki-tok beh tī goá, tē-it pháiⁿ ê lâng, hián-bêng I it-chhè ê thun-lún, lâi choè āu-lâi sìn-khò I tit-tio̍h éng-oa̍h ê lâng ê bô͘-iūⁿ."
        ],
        [
          "願尊貴榮光歸tī boē毀壞，看boē tio̍h，萬世代ê王，獨一ê上帝，到代代無盡。À-bēng。",
          "Goān chun-kùi êng-kng kui tī boē húi-hoāi, khoàⁿ boē tio̍h, bān sè-tāi ê ông, to̍k-it ê Siōng-tè, kàu tāi-tāi bô chīn. À-bēng."
        ],
        [
          "我ê kiáⁿ提摩太ah，我照前所論到你ê讖語，將chit-ê誡命交託你，hō͘你用chiah-ê讖語來爭戰hit-ê好ê爭戰；",
          "Goá ê kiáⁿ Thê-mô͘-thài ah, goá chiàu chêng só͘ lūn-kàu lí ê chhàm-gú, chiong chit ê kài-bēng kau-thok lí, hō͘ lí ēng chiah ê chhàm-gú lâi cheng-chiàn hit ê hó ê cheng-chiàn;"
        ],
        [
          "tio̍h存信kap無thang責備ê良心，有人放sak chit-ê，論到信in就失落伊，親像kòng破船。",
          "tio̍h chûn sìn kap bô thang chek-pī ê liông-sim, ū lâng pàng-sak chit-ê, lūn-kàu sìn in chiū sit-lo̍h i, chhin-chhiūⁿ kòng-phoà chûn."
        ],
        [
          "其中有Hú-bí-nái kap亞力山大，我已經將in交hō͘撒旦，hō͘ in受警戒m̄-thang譭謗。",
          "Kî-tiong ū Hú-bí-nái kap A-le̍k-san-tāi, goá í-keng chiong in kau hō͘ Sat-tàn, hō͘ in siū kéng-kài m̄ thang húi-pòng."
        ]
      ],
      "篇名": "提摩太前書第一章"
    }
  ]
}
