{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "人若欣慕監督e5 chit，伊是it-tio̍h好ê工，chit句oē是真實。",
          "Lâng nā him-bō͘ kam-tok ê chit, i sī it-tio̍h hó ê kang, chit kù oē sī chin-si̍t."
        ],
        [
          "所以做監督ê應該tio̍h無thang嫌，做一個婦人人ê丈夫，m̄-thang好酒，tio̍h守己，toan-眾，好款待出外人，",
          "Só͘-í choè kam-tok ê eng-kai tio̍h bô thang hiâm, choè chi̍t ê hū-jîn-lâng ê tiōng-hu, m̄ thang hò͘ⁿ chiú, tio̍h siú-kí, toan-chèng, hó khoán-thāi chhut-goā lâng,"
        ],
        [
          "gâu教示，無因為酒khí事，無phah人，tio̍h溫柔，無相爭，無貪財；",
          "gâu kà-sī, bô in-ūi chiú khí sū, bô phah lâng, tio̍h un-jiû, bô saⁿ-chiⁿ, bô tham châi;"
        ],
        [
          "gâu整齊家己ê家，用端莊hō͘ kiáⁿ兒順服。",
          "gâu chéng-choê ka-kī ê ke, ēng toan-chong hō͘ kiáⁿ-jî sūn-ho̍k."
        ],
        [
          "因為人若boē曉得整齊家己ê家，beh怎樣照顧上帝ê教會ah？",
          "In-ūi lâng nā boē hiáu-tit chéng-choê ka-kī ê ke, beh cháiⁿ-iūⁿ chiàu-kò͘ Siōng-tè ê kàu-hoē ah?"
        ],
        [
          "Tú-á入教ê m̄-thang hō͘伊做監督，驚了家己phín-phóng，來陷落tī魔鬼所受ê審判。",
          "Tú-á ji̍p kàu ê m̄ thang hō͘ i choè kam-tok, kiaⁿ-liáu ka-kī phín-phóng, lâi hām-lo̍h tī Mô͘-kúi só͘ siū ê sím-phoàⁿ."
        ],
        [
          "Koh tī教會外tio̍h有好名聲，驚了tú-tio̍h人ê詈罵，陷落魔鬼ê活tauh。",
          "Koh tī kàu-hoē goā tio̍h ū hó miâ-siaⁿ, kiaⁿ-liáu tú-tio̍h lâng ê loé-mē, hām-lo̍h Mô͘-kúi ê oa̍h-tauh."
        ],
        [
          "Án-ni做執事ê也tio̍h端莊，無兩樣話，無ài lim choē-choē酒，無tham不義ê錢，",
          "Án-ni choè chip-sū ê iā tio̍h toan-chong, bô nn̄g iūⁿ oē, bô ài lim choē-choē chiú, bô tham put-gī ê chîⁿ,"
        ],
        [
          "tio̍h存清氣ê良心，顧守信道ê奧妙。",
          "tio̍h chûn chheng-khì ê liông-sim, kò͘-siú sìn-tō ê ò-biāu."
        ],
        [
          "親像chit號人tio̍h事先試驗伊；若無thang嫌，chiah thang hō͘ in做執事。",
          "Chhin-chhiūⁿ chit hō lâng tio̍h tāi-seng chhì-giām i; nā bô thang hiâm, chiah thang hō͘ in choè chip-sū."
        ],
        [
          "Án-ni婦人人也tio̍h端莊，無譭謗，無好酒，凡事忠信。",
          "Án-ni hū-jîn-lâng iā tio̍h toan-chong, bô húi-pòng, bô hò͘ⁿ chiú, hoān sū tiong-sìn."
        ],
        [
          "執事tio̍h做一個婦人人ê丈夫，gâu整齊in ê kiáⁿ兒kap家己ê家。",
          "Chip-sū tio̍h choè chi̍t ê hū-jîn-lâng ê tiōng-hu, gâu chéng-choê in ê kiáⁿ-jî kap ka-kī ê ke."
        ],
        [
          "因為gâu做執事ê，家己得tio̍h好ê地位，koh tī基督耶穌ê道理有大大好膽。",
          "In-ūi gâu choè chip-sū ê, ka-kī tit-tio̍h hó ê toē-ūi, koh tī Ki-tok Iâ-so͘ ê tō-lí ū toā-toā hó-táⁿ."
        ],
        [
          "我寫chiah-ê hō͘你，是ǹg望本身緊緊到你hia；",
          "Goá siá chiah ê hō͘ lí, sī ǹg-bāng pún-sin kín-kín kàu lí hia;"
        ],
        [
          "設使若iân-chhiân，也是hō͘你thang知應該tio̍h怎樣行tī上帝ê厝，就是真活上帝ê教會，真理ê柱石kap地基。",
          "siat-sú nā iân-chhiân, iā sī hō͘ lí thang chai eng-kai tio̍h cháiⁿ-iūⁿ kiâⁿ tī Siōng-tè ê chhù, chiū-sī chin-oa̍h Siōng-tè ê kàu-hoē, chin-lí ê thiāu-chio̍h kap toē-ki."
        ],
        [
          "大ah，敬虔ê奧妙，無人m̄掠做tio̍h：就是伊顯現tī肉體，稱做義tī神，出現tī天使，宣傳tī外邦，hō͘人信tī世間，接納tī榮光。",
          "Toā ah, kèng-khiân ê ò-biāu, bô lâng m̄ lia̍h choè tio̍h: chiū-sī I hián-hiān tī jio̍k-thé, chheng-choè-gī tī sîn, chhut-hiān tī thiⁿ-sài, soan-thoân tī goā-pang, hō͘ lâng sìn tī sè-kan, chiap-la̍p tī êng-kng."
        ]
      ],
      "篇名": "提摩太前書第三章"
    }
  ]
}
