{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌落船過海，去到伊ê本城。",
          "Iâ-so͘ lo̍h chûn kè hái, khì kàu I ê pún siâⁿ."
        ],
        [
          "Tú-tn̄g有人光一個piàn-sūi ê倒tī舖á裡來就近伊；耶穌看見in ê信，就kā piàn-sūi ê講，Kiáⁿ ah，做你安心，你ê罪赦lah。",
          "Tú-tn̄g ū lâng kng chi̍t ê piàn-sūi ê tó tī pho͘-á-ni̍h lâi chiū-kūn I; Iâ-so͘ khoàⁿ-kìⁿ in ê sìn, chiū kā piàn-sūi ê kóng, Kiáⁿ ah, choè lí an-sim, lí ê choē sià lah."
        ],
        [
          "有經學士幾nā人心內講，Chit人僭權lām-sám講。",
          "Ū keng-ha̍k-sū kúi-nā lâng sim-lāi kóng, Chit lâng chhiàm-koân lām-sám kóng."
        ],
        [
          "耶穌知in ê心意，就講，Lín啥事心內khǹg pháiⁿ意思ah？",
          "Iâ-so͘ chai in ê sim-ì, chiū kóng, Lín siáⁿ-sū sim-lāi khǹg pháiⁿ ì-sù ah?"
        ],
        [
          "講，你ê罪赦，á是講，起來行，tá-lo̍h一項khah快？",
          "Kóng, Lí ê choē sià, á-sī kóng, Khí-lâi kiâⁿ, tá-lo̍h chi̍t hāng khah khoài?"
        ],
        [
          "總是beh hō͘ lín知，人子tī地裡有權thang赦罪，就kā piàn-sūi ê講，起來，giâ你ê舖á，tò去你ê厝。",
          "Chóng-sī beh hō͘ lín chai, Jîn-chú tī toē-ni̍h ū koân thang sià choē, chiū kā piàn-sūi ê kóng, Khí-lâi, giâ lí ê pho͘-á, tò-khì lí ê chhù."
        ],
        [
          "伊就起來，tò去伊ê厝。",
          "I chiū khí-lâi, tò-khì i ê chhù."
        ],
        [
          "眾人看見就驚；歸榮光上帝，就是用chit號權hō͘人ê。",
          "Chèng lâng khoàⁿ-kìⁿ chiū kiaⁿ; kui êng-kng Siōng-tè, chiū-sī ēng chit hō koân hō͘ lâng ê."
        ],
        [
          "耶穌tùi hia經過，看見一人，名馬太，坐tī餉關；就kā伊講，Tè我；伊就起來tè伊。",
          "Iâ-so͘ tùi hia keng-kè, khoàⁿ-kìⁿ chi̍t lâng, miâ Má-thài, chē tī hiòng-koan; chiū kā i kóng, Tè goá; i chiū khí-lâi tè I."
        ],
        [
          "耶穌坐桌tī伊ê厝，有choē-choē抽餉ê kap pháiⁿ人來，kap耶穌chham伊ê學生同坐。",
          "Iâ-so͘ chē toh tī i ê chhù, ū choē-choē thiu-hiòng ê kap pháiⁿ lâng lâi, kap Iâ-so͘ chham I ê ha̍k-seng tâng chē."
        ],
        [
          "法利賽人看見，kā伊ê學生講，Lín先生啥事kap抽餉ê以及pháiⁿ人saⁿ-kap食？",
          "Hoat-lī-sài lâng khoàⁿ-kìⁿ, kā I ê ha̍k-seng kóng, Lín sian-siⁿ siáⁿ-sū kap thiu-hiòng ê í-ki̍p pháiⁿ lâng saⁿ-kap chia̍h?"
        ],
        [
          "耶穌聽見就講，勇健ê人無欠用醫生，獨獨破病ê就tio̍h。",
          "Iâ-so͘ thiaⁿ-kìⁿ chiū kóng, Ióng-kiāⁿ ê lâng bô khiàm-ēng i-seng, to̍k-to̍k phoà-pīⁿ ê chiū tio̍h."
        ],
        [
          "總是，我ài憐憫，m̄ ài祭祀，chit句甚麼意義，lín tio̍h去學。因為我來m̄是beh招義人，是beh招pháiⁿ人。",
          "Chóng-sī, Goá ài lîn-bín, m̄ ài chè-sū, chit kù sím-mi̍h ì-gī, lín tio̍h khì o̍h. In-ūi goá lâi m̄ sī beh chio gī lâng, sī beh chio pháiⁿ lâng."
        ],
        [
          "Hit時約翰ê學生就近伊講，阮kap法利賽人ta̍uh-ta̍uh禁食，若是你ê學生無禁食，是怎樣？",
          "Hit sî Iok-hān ê ha̍k-seng chiū-kūn I kóng, Goán kap Hoat-lī-sài lâng ta̍uh-ta̍uh kìm-chia̍h, nā-sī lí ê ha̍k-seng bô kìm-chia̍h, sī cháiⁿ-iūⁿ?"
        ],
        [
          "耶穌kā in講，新kiáⁿ婿kap賀娶ê人saⁿ-kap tī-teh，賀娶ê人kiám會哀傷mah？獨獨時日beh到，新kiáⁿ婿tùi in中間無--去，hit時in就beh禁食。",
          "Iâ-so͘ kā in kóng, Sin-kiáⁿ-sài kap hō-chhoā ê lâng saⁿ-kap tī-teh, hō-chhoā ê lâng kiám oē ai-siong mah? to̍k-to̍k sî-ji̍t beh kàu, sin-kiáⁿ-sài tùi in tiong-kan bô--khì, hit sî in chiū beh kìm-chia̍h."
        ],
        [
          "無人用新布補舊衫；因為所補ê hit塊，會kiù裂hit領衫，伊ê破孔koh khah大。",
          "Bô lâng ēng sin pò͘ pó͘ kū saⁿ; in-ūi só͘ pó͘ ê hit tè, oē kiù-li̍h hit niá saⁿ, i ê phoà-khang koh khah toā."
        ],
        [
          "人也無用新酒toé tī舊皮囊；若是有，就lông裂，酒漏，lông亦續 pháiⁿ；獨獨用新酒toé tī新皮囊，就兩項lóng保全。",
          "Lâng iā bô ēng sin chiú toé tī kū phê-lông; nā sī ū, chiū lông li̍h, chiú lāu, lông ia̍h soà pháiⁿ; to̍k-to̍k ēng sin chiú toé tī sin phê-lông, chiū nn̄g hāng lóng pó-choân."
        ],
        [
          "講chiah-ê話ê時，tú-tn̄g有一個官來拜伊講，我ê cha-bó͘-kiáⁿ tú-á死，總是你來用手摸伊，伊就會活。",
          "Kóng chiah ê oē ê sî, tú-tn̄g ū chi̍t ê koaⁿ lâi pài I kóng, Goá ê cha-bó͘-kiáⁿ tú-á sí, chóng-sī lí lâi ēng chhiú bong i, i chiū oē oa̍h."
        ],
        [
          "耶穌起來tè伊去，伊ê學生亦去。",
          "Iâ-so͘ khí-lâi tè i khì, I ê ha̍k-seng ia̍h khì."
        ],
        [
          "Tú-tn̄g有一個婦人人，血漏十二年，行oá伊ê ka-chiah後，摸伊saⁿ-á-ku ê鬚；",
          "Tú-tn̄g ū chi̍t ê hū-jîn-lâng, hiat-lāu cha̍p-jī nî, kiâⁿ oá I ê ka-chiah-āu, bong I saⁿ-á-ku ê chhiu;"
        ],
        [
          "因為伊心內phah算講，我kan-ta摸伊ê衫，就會好。",
          "in-ūi i sim-lāi phah-sǹg kóng, Goá kan-ta bong I ê saⁿ, chiū oē hó."
        ],
        [
          "耶穌oa̍t-tńg身，看伊就講，婦人人ah，做你安心，你ê信hō͘你好lah；tùi hit時婦人人就好。",
          "Iâ-so͘ oa̍t-tńg-sin, khoàⁿ i chiū kóng, Hū-jîn-lâng ah, choè lí an-sim, lí ê sìn hō͘ lí hó lah; tùi hit sî hū-jîn-lâng chiū hó."
        ],
        [
          "耶穌到hit-ê官ê厝，看見pûn笛á ê，也有眾人teh哭；",
          "Iâ-so͘ kàu hit ê koaⁿ ê chhù, khoàⁿ-kìⁿ pûn ta̍t-á ê, iā ū chèng lâng teh khàu;"
        ],
        [
          "就講，退去，因為cha-bó͘ gín-ná m̄是死，是teh睏。In就冷笑伊。",
          "chiū kóng, Thè-khì, in-ūi cha-bó͘ gín-ná m̄ sī sí, sī teh khùn. In chiū léng-chhiò I."
        ],
        [
          "已經趕眾人出，就入去，牽伊ê手；cha-bó͘ gín-ná就起來。",
          "Í-keng koáⁿ chèng lâng chhut, chiū ji̍p-khì, khan i ê chhiú; cha-bó͘ gín-ná chiū khí-lâi."
        ],
        [
          "Chit-ê風聲遍傳tī hit-ê地方。",
          "Chit ê hong-siaⁿ piàn thoân tī hit ê toē-hng."
        ],
        [
          "耶穌tùi hia經過，有兩個chhiⁿ-mî人tè伊，叫講，大衛ê後裔，憐憫阮。",
          "Iâ-so͘ tùi hia keng-kè, ū nn̄g ê chhiⁿ-mî lâng tè I, kiò kóng, Tāi-pi̍t ê hō͘-è, lîn-bín goán."
        ],
        [
          "已經入厝，chhiⁿ-mî人就近伊。耶穌kā in講，Lín信我會做chit-ê事mah？應講，主ah，有。",
          "Í-keng ji̍p chhù, chhiⁿ-mî lâng chiū-kūn I. Iâ-so͘ kā in kóng, Lín sìn goá oē choè chit ê sū mah? Ìn kóng, Chú ah, ū."
        ],
        [
          "伊就摸in ê目睭講，照lín ê信，kā lín做成。",
          "I chiū bong in ê ba̍k-chiu kóng, chiàu lín ê sìn, kā lín choè chiâⁿ."
        ],
        [
          "In ê目睭就開。耶穌嚴嚴吩咐in講，謹慎莫得hō͘人知。",
          "In ê ba̍k-chiu chiū khui. Iâ-so͘ giâm-giâm hoan-hù in kóng, Kín-sīn bo̍h-tit hō͘ lâng chai."
        ],
        [
          "若是in出去，遍傳伊ê名tī hit地方。",
          "Nā-sī in chhut-khì, piàn thoân I ê miâ tī hit toē-hng."
        ],
        [
          "In出去ê時，tú-tn̄g有人chhoā一個啞口患tio̍h鬼ê來就近耶穌。",
          "In chhut-khì ê sî, tú-tn̄g ū lâng chhoā chi̍t ê é-káu hoān-tio̍h kúi ê lâi chiū-kūn Iâ-so͘."
        ],
        [
          "鬼已經趕出，啞口ê就講話；hiah-ê眾人lóng奇怪講，以色列中bē bat看見án-ni。",
          "Kúi í-keng koáⁿ chhut, é-káu ê chiū kóng oē; hiah ê chèng lâng lóng kî-koài kóng, Í-sek-lia̍t tiong bē bat khoàⁿ-kìⁿ án-ni."
        ],
        [
          "若是法利賽人講，伊oá靠鬼王來趕鬼。",
          "Nā-sī Hoat-lī-sài lâng kóng, I oá-khò kúi-ông lâi koáⁿ kúi."
        ],
        [
          "耶穌遍行chiah-ê城chiah-ê鄉社，tī in ê會堂教示人，傳天國ê福音，醫好ta̍k樣ê症頭，ta̍k樣ê病痛。",
          "Iâ-so͘ piàn kiâⁿ chiah ê siâⁿ chiah ê hiuⁿ-siā, tī in ê hoē-tn̂g kà-sī lâng, thoân thian-kok ê hok-im, i-hó ta̍k iūⁿ ê chèng-thâu, ta̍k iūⁿ ê pīⁿ-thiàⁿ."
        ],
        [
          "伊看見hiah-ê眾人，就可憐in；因為in困苦四散，親像羊無牧者。",
          "I khoàⁿ-kìⁿ hiah ê chèng lâng, chiū khó-lîn in; in-ūi in khùn-khó͘ sì-soàⁿ, chhin-chhiūⁿ iûⁿ bô bo̍k-chiá."
        ],
        [
          "Tùi án-ni就kā伊ê學生講，",
          "Tùi án-ni chiū kā I ê ha̍k-seng kóng,"
        ],
        [
          "Thang收成ê是choē，做工ê是少；所以lín tioh88求園主逼工去kā伊收成。",
          "Thang siu-sêng ê sī choē, choè kang ê sī chió; só͘-í lín tio̍h kiû hn̂g Chú pek kang khì kā I siu-sêng."
        ]
      ],
      "篇名": "馬太福音第九章"
    }
  ]
}
