{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌已經落山，kui大陣ê人tè伊。",
          "Iâ-so͘ í-keng lo̍h soaⁿ, kui toā tīn ê lâng tè I."
        ],
        [
          "Tú-tn̄g有一個thái-ko ê就近來拜伊講，主ah，你若肯，就會hō͘我清氣。",
          "Tú-tn̄g ū chi̍t ê thái-ko ê chiū-kūn lâi pài I kóng, Chú ah, lí nā khéng, chiū oē hō͘ goá chheng-khì."
        ],
        [
          "伊就伸手摸伊講，我肯，你thang清氣；伊ê thái-ko liâm-piⁿ清氣。",
          "I chiū chhun chhiú bong i kóng, Goá khéng, lí thang chheng-khì; i ê thái-ko liâm-piⁿ chheng-khì."
        ],
        [
          "耶穌koh kā伊講，謹慎莫得kā人講；獨獨去，將本身hō͘祭司驗，亦tio̍h獻摩西所吩咐ê禮物，來做證據tī人。",
          "Iâ-so͘ koh kā i kóng, Kín-sīn bo̍h-tit kā lâng kóng; to̍k-to̍k khì, chiong pún-sin hō͘ chè-si giām, ia̍h tio̍h hiàn Mô͘-se só͘ hoan-hù ê lé-mi̍h, lâi choè chèng-kù tī lâng."
        ],
        [
          "已經入迦百農，有百總就近伊，來求伊講，",
          "Í-keng ji̍p Ka-pek-lông, ū pé-chóng chiū-kūn I, lâi kiû I kóng,"
        ],
        [
          "主ah，我ê奴僕piàn-sūi，倒tī厝內，艱苦到極。",
          "Chú ah, goá ê lô͘-po̍k piàn-sūi, tó tī chhù-lāi, kan-khó͘ kàu ke̍k."
        ],
        [
          "伊就kā伊講，我來去醫伊。",
          "I chiū kā i kóng, Goá lâi khì i i."
        ],
        [
          "百總應講，主ah，你到我tau，我當boē起；你kan-ta講一句話，我ê奴僕就會好。",
          "Pé-chóng ìn kóng, Chú ah, lí kàu goá tau, goá tng boē khí; lí kan-ta kóng chi̍t kù oē, goá ê lô͘-po̍k chiū oē hó."
        ],
        [
          "因為我亦是hō͘人管ê人，也有兵hō͘我管；kā chit-ê講，去，伊就去；kā hit-ê講，來，伊就來；kā我ê奴僕講，行án-ni，伊就行án-ni。",
          "In-ūi goá ia̍h sī hō͘ lâng koán ê lâng, iā ū peng hō͘ goá koán; kā chit-ê kóng, Khì, i chiū khì; kā hit-ê kóng, Lâi, i chiū lâi; kā goá ê lô͘-po̍k kóng, Kiâⁿ án-ni, i chiū kiâⁿ án-ni."
        ],
        [
          "耶穌聽見就奇怪，kā tè伊ê人講，我實在kā lín講，親像chit號ê深信，連以色列中，我bē bat tú-tio̍h。",
          "Iâ-so͘ thiaⁿ-kìⁿ chiū kî-koài, kā tè I ê lâng kóng, Goá si̍t-chāi kā lín kóng, chhin-chhiūⁿ chit hō ê chhim sìn, liân Í-sek-lia̍t tiong, goá bē bat tú-tio̍h."
        ],
        [
          "我koh kā lín講，tùi東tùi西，有choē-choē人beh到，kap亞伯拉罕、以撒、雅各，坐桌tī天國；",
          "Goá koh kā lín kóng, tùi tang tùi sai, ū choē-choē lâng beh kàu, kap A-pek-la̍h-hán, Í-sat, Ngá-kok, chē toh tī thian-kok;"
        ],
        [
          "若是國ê子民beh tú-tio̍h趕出tī外面ê烏暗；tī hia beh有啼哭咬牙切齒。",
          "nā-sī kok ê chú-bîn beh tú-tio̍h koáⁿ-chhut tī goā-bīn ê o͘-àm; tī hia beh ū thî-khàu kā-gê chhiat-chhí."
        ],
        [
          "耶穌就kā百總講，去ah，照你ê信kā你成；tú-tú hit時，伊ê奴僕就好。",
          "Iâ-so͘ chiū kā pé-chóng kóng, Khì ah, chiàu lí ê sìn kā lí chiâⁿ; tú-tú hit sî, i ê lô͘-po̍k chiū hó."
        ],
        [
          "耶穌入彼得ê家，看見伊ê丈母，患tio̍h熱病倒teh。",
          "Iâ-so͘ ji̍p Pí-tek ê ke, khoàⁿ-kìⁿ i ê tiūⁿ-ḿ, hoān-tio̍h jia̍t-pīⁿ tó-teh."
        ],
        [
          "就摸伊ê手，熱就退；婦人人就起來伺候伊。",
          "Chiū bong i ê chhiú, jia̍t chiū thè; hū-jîn-lâng chiū khí-lâi su-hāu I."
        ],
        [
          "到黃昏暗，有人chhoā choē-choē患tio̍h鬼ê就近伊；伊用一句話趕出hiah-ê神；koh醫好一切有病ê人；",
          "Kàu hông-hun-àm, ū lâng chhoā choē-choē hoān-tio̍h kúi ê chiū-kūn I; I ēng chi̍t kù oē koáⁿ-chhut hiah ê sîn; koh i-hó it-chhè ū pīⁿ ê lâng;"
        ],
        [
          "就是beh應驗先知以賽亞所講ê，講，伊本身替受咱ê軟弱，擔當咱ê病症。",
          "chiū-sī beh èng-giām sian-ti Í-sài-a só͘ kóng ê, kóng, I pún-sin thoè-siū lán ê loán-jio̍k, tam-tng lán ê pīⁿ-chèng."
        ],
        [
          "耶穌看見kui大陣ê人圍伊，就吩咐過去hit pêng岸。",
          "Iâ-so͘ khoàⁿ-kìⁿ kui toā tīn ê lâng ûi I, chiū hoan-hù kè-khì hit pêng hoāⁿ."
        ],
        [
          "有一個經學士來，kā伊講，先生ah，你無論tá落去，我beh tè你。",
          "Ū chi̍t ê keng-ha̍k-sū lâi, kā I kóng, Sian-siⁿ ah, lí bô lūn tá-lo̍h khì, goá beh tè lí."
        ],
        [
          "耶穌就kā伊講，狐狸有孔，天中ê飛鳥有siū；獨獨人子無khoà頭殼ê所在。",
          "Iâ-so͘ chiū kā i kóng, Hô͘-lî ū khang, thiⁿ-tiong ê pe-chiáu ū siū; to̍k-to̍k Jîn-chú bô khoà thâu-khak ê só͘-chāi."
        ],
        [
          "Koh一個學生kā伊講，主ah，hō͘我先倒去埋葬我ê老父。",
          "Koh chi̍t ê ha̍k-seng kā I kóng, Chú ah, hō͘ goá seng tò-khì bâi-chòng goá ê lāu-pē."
        ],
        [
          "獨獨耶穌kā伊講，你tè我，chhut-chāi死人去埋葬in ê死人。",
          "To̍k-to̍k Iâ-so͘ kā i kóng, Lí tè goá, chhut-chāi sí lâng khì bâi-chòng in ê sí lâng."
        ],
        [
          "已經落船，伊ê學生tè伊。",
          "Í-keng lo̍h chûn, I ê ha̍k-seng tè I."
        ],
        [
          "忽然海裡起大風湧，致到船hō͘湧蓋；若是耶穌teh睏。",
          "Hut-jiân hái-ni̍h khí toā hong-éng, tì-kàu chûn hō͘ éng khàm; nā-sī Iâ-so͘ teh khùn."
        ],
        [
          "學生就近來叫伊起來，講，主ah，救o͘h，beh無命lah！",
          "Ha̍k-seng chiū-kūn lâi kiò I khí-lâi, kóng, Chú ah, kiù o͘h, beh bô miā lah!"
        ],
        [
          "伊就kā in講，小信ê人ah，怎樣hiah無膽？就起來，責備風kap海，就大平定。",
          "I chiū kā in kóng, Sió-sìn ê lâng ah, cháiⁿ-iūⁿ hiah bô táⁿ? Chiū khí-lâi, chek-pī hong kap hái, chiū toā pîⁿ-tiāⁿ."
        ],
        [
          "Hiah-ê人奇怪講，chit-ê是甚麼號人，風kap海亦順伊？",
          "Hiah ê lâng kî-koài kóng, chit-ê sī sím-mi̍h hō lâng, hong kap hái ia̍h sūn I?"
        ],
        [
          "已經過去hit pêng岸，到Ka-tāi-lia̍p人ê地；有患tio̍h鬼ê，兩人，tùi塚墓出來，tú-tio̍h伊，勢面狠kài-kài；致到無人敢tùi hit條路過。",
          "Í-keng kè-khì hit pêng hoāⁿ, kàu Ka-tāi-lia̍p lâng ê toē; ū hoān-tio̍h kúi ê, nn̄g lâng, tùi thióng-bōng chhut-lâi, tú-tio̍h I, sè-bīn hiông kài-kài; tì-kàu bô lâng káⁿ tùi hit tiâu lō͘ kè."
        ],
        [
          "In忽然喉叫講，上帝ê Kiáⁿ ah，阮kap你有甚麼干涉？時bē到，你來chia是beh苦楚阮mah？",
          "In hut-jiân âu-kiò kóng, Siōng-tè ê Kiáⁿ ah, goán kap lí ū sím-mi̍h kan-sia̍p? sî bē kàu, lí lâi chia sī beh khó͘-chhó͘ goán mah?"
        ],
        [
          "離in遠遠有大群ê豬teh討食；",
          "Lī in hn̄g-hn̄g ū toā kûn ê ti teh thó-chia̍h;"
        ],
        [
          "hiah-ê鬼求伊講，你若趕阮，就差阮入豬群。",
          "hiah ê kúi kiû I kóng, Lí nā koáⁿ goán, chiū chhe goán ji̍p ti kûn."
        ],
        [
          "伊就kā in講，去ah。鬼就出來，去入豬；忽然全群chông落山崁，入海，死tī水裡。",
          "I chiū kā in kóng, Khì ah. Kúi chiū chhut-lâi, khì ji̍p ti; hut-jiân choân-kûn chông lo̍h soaⁿ-khàm, ji̍p hái, sí tī chúi-ni̍h."
        ],
        [
          "顧豬ê走去入城；將chiah-ê事，以及患tio̍h鬼ê人所tú-tio̍h ê，lóng kā人講。",
          "Kò͘ ti ê cháu khì ji̍p siâⁿ; chiong chiah ê sū, í-ki̍p hoān-tio̍h kúi ê lâng só͘ tú-tio̍h ê, lóng kā lâng kóng."
        ],
        [
          "Thong城ê人出去，chhē-tio̍h耶穌；已經見tio̍h，就求伊離開in ê地界。",
          "Thong siâⁿ ê lâng chhut-khì, chhē-tio̍h Iâ-so͘; í-keng kìⁿ-tio̍h, chiū kiû I lī-khui in ê toē-kài."
        ]
      ],
      "篇名": "馬太福音第八章"
    }
  ]
}
