{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "莫得批評人，chiah免tú-tio̍h批評。",
          "Bo̍h-tit phoe-phêng lâng, chiah bián tú-tio̍h phoe-phêng."
        ],
        [
          "因為lín用甚麼批評來批評，亦beh án-ni受批評；lín用甚麼量來量，亦beh án-ni量hō͘ lín。",
          "In-ūi lín ēng sím-mi̍h phoe-phêng lâi phoe-phêng, ia̍h beh án-ni siū phoe-phêng; lín ēng sím-mi̍h niû lâi niû, ia̍h beh án-ni niû hō͘ lín."
        ],
        [
          "Koh你怎樣看見兄弟目睭內ê草á幼，亦無想你目睭內ê楹á柴ah？",
          "Koh lí cháiⁿ-iūⁿ khoàⁿ-kìⁿ hiaⁿ-tī ba̍k-chiu-lāi ê chháu-á-iù, ia̍h bô siūⁿ lí ba̍k-chiu-lāi ê îⁿ-á-chhâ ah?"
        ],
        [
          "Beh怎樣kā你ê兄弟講，你目睭內ê草á幼hō͘我kā你the̍h起來，亦你目睭內竟然有楹á柴ah？",
          "Beh cháiⁿ-iūⁿ kā lí ê hiaⁿ-tī kóng, Lí ba̍k-chiu-lāi ê chháu-á-iù hō͘ goá kā lí the̍h-khí-lâi, ia̍h lí ba̍k-chiu-lāi kèng-jiân ū îⁿ-á-chhâ ah?"
        ],
        [
          "假好ê人ah，事先the̍h去你目睭內ê楹á柴，chiah會明明看見thang the̍h去兄弟目睭內ê草á幼。",
          "Ké-hó ê lâng ah, tāi-seng the̍h-khì lí ba̍k-chiu-lāi ê îⁿ-á-chhâ, chiah oē bêng-bêng khoàⁿ-kìⁿ thang the̍h-khì hiaⁿ-tī ba̍k-chiu-lāi ê chháu-á-iù."
        ],
        [
          "莫得用聖ê物hō͘狗，亦莫得用lín ê珍珠hiat tī豬ê頭前；驚了in用腳踏伊，oa̍t-lìn-tńg來咬lín。",
          "Bo̍h-tit ēng sèng ê mi̍h hō͘ káu, ia̍h bo̍h-tit ēng lín ê chin-chu hiat tī ti ê thâu-chêng; kiaⁿ-liáu in ēng kha ta̍h i, oa̍t-lìn-tńg lâi kā lín."
        ],
        [
          "求就hō͘ lín，chhē就tú-tio̍h，phah門就kā lín開。",
          "Kiû chiū hō͘ lín, chhē chiū tú-tio̍h, phah mn̂g chiū kā lín khui."
        ],
        [
          "因為見若求ê得tio̍h；chhē ê tú-tio̍h；phah門ê，就kā伊開。",
          "In-ūi kìⁿ-nā kiû ê tit-tio̍h; chhē ê tú-tio̍h; phah mn̂g ê, chiū kā i khui."
        ],
        [
          "Lín中間有甚麼人，伊ê Kiáⁿ kā伊討餅，kiám beh用石頭hō͘伊？",
          "Lín tiong-kan ū sím-mi̍h lâng, i ê kiáⁿ kā i thó piáⁿ, kiám beh ēng chio̍h-thâu hō͘ i?"
        ],
        [
          "á是beh ti̍h魚，kiám beh用蛇hō͘伊？",
          "á-sī beh ti̍h hî, kiám beh ēng choâ hō͘ i?"
        ],
        [
          "Lín chiah-ê雖然pháiⁿ，iáu-kú會曉得用好物hō͘ lín ê Kiáⁿ兒，何況lín tī天裡ê父，kiám無beh用好物hō͘求伊ê人mah？",
          "Lín chiah-ê sui-jiân pháiⁿ, iáu-kú oē hiáu-tit ēng hó mi̍h hō͘ lín ê kiáⁿ-jî, hô-hòng lín tī thiⁿ-ni̍h ê Pē, kiám bô beh ēng hó mi̍h hō͘ kiû I ê lâng mah?"
        ],
        [
          "所以lín見若ài人款待lín ê，lín亦tio̍h án-ni款待人；因為這是律法kap先知。",
          "Só͘-í lín kìⁿ-nā ài lâng khoán-thāi lín ê, lín ia̍h tio̍h án-ni khoán-thāi lâng; in-ūi che sī lu̍t-hoat kap sian-ti."
        ],
        [
          "Lín tio̍h tùi hit-ê狹門入；因為透到滅無ê，hit-ê門闊，hit-ê路大條，tùi hia入ê人choē。",
          "Lín tio̍h tùi hit ê oe̍h mn̂g ji̍p; in-ūi thàu kàu bia̍t-bô ê, hit ê mn̂g khoah, hit ê lō͘ toā tiâu, tùi hia ji̍p ê lâng choē."
        ],
        [
          "透到狹ê，hit-ê門狹，hit-ê路細條，chhē-tio̍h ê人少。",
          "Thàu kàu oa̍h ê, hit ê mn̂g oe̍h, hit ê lō͘ soè tiâu, chhē-tio̍h ê lâng chió."
        ],
        [
          "謹慎持防假ê先知，in就近lín，外面是羊羔，內面是狠惡ê豺狼。",
          "Kín-sīn tî-hông ké ê sian-ti, in chiū-kūn lín, goā-bīn sī iûⁿ-ko, lāi-bīn sī hiông-ok ê chhâi-lông."
        ],
        [
          "Lín beh tùi in ê果子來bat伊；kiám tùi刺phè挽葡萄，tùi蒺藜挽無花果mah？",
          "Lín beh tùi in ê ké-chí lâi bat i; kiám tùi chhì-phè bán phû-tô, tùi chi̍t-lê bán bû-hoa-kó mah?"
        ],
        [
          "Án-ni見若好樹結好果子；pháiⁿ樹結pháiⁿ果子。",
          "Án-ni kìⁿ-nā hó chhiū kiat hó ké-chí; pháiⁿ chhiū kiat pháiⁿ ké-chí."
        ],
        [
          "好樹boē結pháiⁿ果子，pháiⁿ樹boē結好果子。",
          "Hó chhiū boē kiat pháiⁿ ké-chí, pháiⁿ chhiū boē kiat hó ké-chí."
        ],
        [
          "見若樹無結好果子ê，就chhò伊，hiat落火。",
          "Kìⁿ-nā chhiū bô kiat hó ké-chí ê, chiū chhò i, hiat-lo̍h hé."
        ],
        [
          "所以lín beh tùi in ê果子來bat伊。",
          "Só͘-í lín beh tùi in ê ké-chí lâi bat i."
        ],
        [
          "見若稱呼我講，主ah，主ah ê，無一盡入天國；獨獨行我tī天裡ê父ê旨意ê，chiah會。",
          "Kìⁿ-nā chheng-ho͘ goá kóng, Chú ah, Chú ah ê, bô it-chīn ji̍p thian-kok; to̍k-to̍k kiâⁿ goá tī thiⁿ-ni̍h ê Pē ê chí-ì ê, chiah oē."
        ],
        [
          "當hit日choē-choē人beh kā我講，主ah，主ah，阮kiám m̄是用你ê名傳教，用你ê名趕鬼，用你ê名行choē-choē權能mah？",
          "Tng hit ji̍t choē-choē lâng beh kā goá kóng, Chú ah, Chú ah, goán kiám m̄ sī ēng lí ê miâ thoân kàu, ēng lí ê miâ koáⁿ kúi, ēng lí ê miâ kiâⁿ choē-choē koân-lêng mah?"
        ],
        [
          "就hit時我beh明明kā in講，我lóng m̄-bat lín；做不法ê，tio̍h離開我去。",
          "Chiū hit sî goá beh bêng-bêng kā in kóng, Goá lóng m̄ bat lín; choè put-hoat ê, tio̍h lī-khui goá khì."
        ],
        [
          "所以見若聽我chiah-ê話來行ê，beh比並知識ê人，起伊ê厝tī石磐頂；",
          "Só͘-í kìⁿ-nā thiaⁿ goá chiah ê oē lâi kiâⁿ ê, beh pí-phēng tì-sek ê lâng, khí i ê chhù tī chio̍h-poâⁿ téng;"
        ],
        [
          "雨落，大水到，風吹，衝tio̍h hit間厝，亦無倒；因為地基tī石磐頂。",
          "hō͘ lo̍h, toā chúi kàu, hong chhe, chhiong-tio̍h hit keng chhù, ia̍h bô tó; in-ūi toē-ki tī chio̍h-poâⁿ téng."
        ],
        [
          "見若聽我chiah-ê話，無行ê，beh比並戇人，起伊ê厝tī沙頂；",
          "Kìⁿ-nā thiaⁿ goá chiah ê oē, bô kiâⁿ ê, beh pí-phēng gōng lâng, khí i ê chhù tī soa téng;"
        ],
        [
          "雨落，大水到，風吹，衝tio̍h hit間厝，就倒；koh伊ê倒是傷重。",
          "hō͘ lo̍h, toā chúi kàu, hong chhe, chhiong-tio̍h hit keng chhù, chiū tó; koh i ê tó sī siong-tiōng."
        ],
        [
          "耶穌講chiah-ê話soah，眾人奇怪伊ê教示。",
          "Iâ-so͘ kóng chiah ê oē soah, chèng lâng kî-koài I ê kà-sī."
        ],
        [
          "因為伊教示人，親像有權能ê，無親像in ê經學士。",
          "In-ūi I kà-sī lâng, chhin-chhiūⁿ ū koân-lêng ê, bô chhin-chhiūⁿ in ê keng-ha̍k-sū."
        ]
      ],
      "篇名": "馬太福音第七章"
    }
  ]
}
