{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "當希律王ê時，耶穌已經出世tī猶太ê伯利恆，有幾nā個博士tùi東方來到耶路撒冷，",
          "Tng Hi-lu̍t ông ê sî, Iâ-so͘ í-keng chhut-sì tī Iû-thài ê Pek-lī-hêng, ū kúi-nā ê phok-sū tùi tang-hng lâi kàu Iâ-lō͘-sat-léng,"
        ],
        [
          "講，出世做猶太人ê王ê tī tá-lo̍h？因為阮tī東方有看見伊ê星，chiah來beh拜伊。",
          "kóng, Chhut-sì choè Iû-thài lâng ê ông ê tī tá-lo̍h? in-ūi goán tī tang-hng ū khoàⁿ-kìⁿ I ê chhiⁿ, chiah lâi beh pài I."
        ],
        [
          "希律王聽見就peh-pak，thong耶路撒冷亦是án-ni。",
          "Hi-lu̍t ông thiaⁿ-kìⁿ chiū peh-pak, thong Iâ-lō͘-sat-léng ia̍h sī án-ni."
        ],
        [
          "就聚集眾祭司頭，kap百姓間ê經學士，問in基督tio̍h tī甚麼所在出世。",
          "Chiū chū-chi̍p chèng chè-si-thâu, kap peh-sìⁿ-kan ê keng-ha̍k-sū, mn̄g in Ki-tok tio̍h tī sím-mi̍h só͘-chāi chhut-sì."
        ],
        [
          "In kā伊講，Tī猶太ê伯利恆；因為先知有記載講，",
          "In kā i kóng, Tī Iû-thài ê Pek-lī-hêng; in-ūi sian-ti ū kì-chài kóng,"
        ],
        [
          "猶太地，伯利恆ah， Tī猶太chiah-ê頭人中，你lóng m̄是第一細ê； 因為beh有一個人君對你出，　　來照顧我ê百姓以色列。",
          "Iû-thài toē, Pek-lī-hêng ah, Tī Iû-thài chiah ê thâu-lâng tiong, lí lóng m̄ sī tē it soè ê; In-ūi beh ū chi̍t ê jîn-kun tùi lí chhut, lâi chiàu-kò͘ goá ê peh-sìⁿ Í-sek-lia̍t."
        ],
        [
          "Tùi án-ni，希律暗靜召博士，tùi in詳細查hit-ê星出現ê時。",
          "Tùi án-ni, Hi-lu̍t àm-chēng tiàu phok-sū, tùi in siông-sè chhâ hit ê chhiⁿ chhut-hiān ê sî."
        ],
        [
          "就差in去伯利恆講，Lín去詳細探聽hit-ê嬰á ê事；chhē-tio̍h就來kā我講，hō͘我也thang去拜伊。",
          "Chiū chhe in khì Pek-lī-hêng kóng, Lín khì siông-sè thàm-thiaⁿ hit ê eⁿ-á ê sū; chhē-tio̍h chiū lâi kā goá kóng, hō͘ goá iā thang khì pài I."
        ],
        [
          "In聽王ê話就去；忽然東方所看見ê星做頭chhoā in，到嬰á ê所在，就歇tī hit頂面。",
          "In thiaⁿ ông ê oē chiū khì; hut-jiân tang-hng só͘ khoàⁿ-kìⁿ ê chhiⁿ choè thâu chhoā in, kàu eⁿ-á ê só͘-chāi, chiū hioh tī hit téng-bīn."
        ],
        [
          "In看見hit-ê星，歡喜到boē顧得。",
          "In khoàⁿ-kìⁿ hit ê chhiⁿ, hoaⁿ-hí kàu boē kò͘-tit."
        ],
        [
          "入厝，看見嬰á kap伊ê老母馬利亞；就仆落拜嬰á；開in ê寶盒，獻禮物hō͘伊，就是黃金、乳香、沒藥。",
          "Ji̍p chhù, khoàⁿ-kìⁿ eⁿ-á kap I ê lāu-bú Má-lī-a; chiū phak-lo̍h pài eⁿ-á; khui in ê pó-a̍h, hiàn lé-mi̍h hō͘ I, chiū-sī n̂g-kim, jú-hiuⁿ, bu̍t-io̍h."
        ],
        [
          "Koh tī眠夢中得tio̍h指點，教in m̄-thang tò-tńg去就近希律，就tùi別條路倒去本所在。",
          "Koh tī bîn-bāng-tiong tit-tio̍h chí-tiám, kah in m̄-thang tò-tńg khì chiū-kūn Hi-lu̍t, chiū tùi pa̍t tiâu lō͘ tò-khì pún só͘-chāi."
        ],
        [
          "In倒去了，有主ê天使tī約瑟眠夢中出現講，起來，chhoā嬰á kap伊ê老母，走去埃及，toà hia到我kā你講；因為希律beh chhē嬰á來滅伊。",
          "In tò-khì liáu, ū Chú ê thiⁿ-sài tī Iok-sek bîn-bāng-tiong chhut-hiān kóng, Khí-lâi, chhoā eⁿ-á kap I ê lāu-bú, cháu khì Ai-ki̍p, toà hia kàu goá kā lí kóng; in-ūi Hi-lu̍t beh chhē eⁿ-á lâi bia̍t I."
        ],
        [
          "伊就起來，透暝chhoā嬰á kap伊ê老母去埃及。；toà hia到希律死；",
          "I chiū khí-lâi, thàu-mî chhoā eⁿ-á kap I ê lāu-bú khì Ai-ki̍p.; toà hia kàu Hi-lu̍t sí;"
        ],
        [
          "是beh應驗主託先知所講ê，講，我bat召我ê kiáⁿ出埃及。",
          "sī beh èng-giām Chú thok sian-ti só͘ kóng ê, kóng, Goá bat tiàu goá ê kiáⁿ chhut Ai-ki̍p."
        ],
        [
          "Hit時希律知hō͘博士設去，就大受氣，差人將伯利恆kap周圍所有ê ta-po͘ gín-ná，照伊tùi博士詳細查ê時，凡若二歲以下ê一盡thâi。",
          "Hit sî Hi-lu̍t chai hō͘ phok-sū siat-khì, chiū toā siū-khì, chhe lâng chiong Pek-lī-hêng kap chiu-ûi só͘ ū ê ta-po͘ gín-ná, chiàu i tùi phok-sū siông-sè chhâ ê sî, hoān-nā nn̄g hè í-hā ê it-chīn thâi."
        ],
        [
          "Án-ni應驗早託先知耶利米所講ê，講，",
          "Án-ni èng-giām chá thok sian-ti Iâ-lī-bí só͘ kóng ê, kóng,"
        ],
        [
          "Tī Lia̍p-má聽見聲， 啼哭koh大傷悲， Lia̍p-結哭伊ê kiáⁿ兒； M̄願受安慰，因為in無--去。",
          "Tī Lia̍p-má thiaⁿ-kìⁿ siaⁿ, Thî-khàu koh toā siong-pi, Lia̍p-kiat khàu i ê kiáⁿ-jî; M̄ goān siū an-ùi, in-ūi in bô--khì."
        ],
        [
          "希律已經死，主ê天使tī埃及，tī約瑟眠夢中出現講，",
          "Hi-lu̍t í-keng sí, Chú ê thiⁿ-sài tī Ai-ki̍p, tī Iok-sek bîn-bāng-tiong chhut-hiān kóng,"
        ],
        [
          "起來，chhoā嬰á kap伊ê老母去以色列地；因為hiah-ê ài害嬰á ê性命ê已經死lah。",
          "Khí-lâi, chhoā eⁿ-á kap I ê lāu-bú khì Í-sek-lia̍t toē; in-ūi hiah-ê ài hāi eⁿ-á ê sìⁿ-miā ê í-keng sí lah."
        ],
        [
          "伊就起來，chhoā嬰á kap伊ê老母到以色列地。",
          "I chiū khí-lâi, chhoā eⁿ-á kap I ê lāu-bú kàu Í-sek-lia̍t toē."
        ],
        [
          "總是聽見A-ki-ló續接伊ê老父希律tī猶太做王，就m̄敢去hia；既然tī眠夢中得tio̍h指點，就退去加利利ê境內。",
          "Chóng-sī thiaⁿ-kìⁿ A-ki-ló soà-chiap i ê lāu-pē Hi-lu̍t tī Iû-thài choè ông, chiū m̄ káⁿ khì hia; kì-jiân tī bîn-bāng-tiong tit-tio̍h chí-tiám, chiū thè-khì Ka-lī-lī ê kéng-lāi."
        ],
        [
          "到一個城，名拿撒勒，tiàm hia khiā起；是beh應驗早託chiah-ê先知所講ê講，伊beh叫做拿撒勒人。",
          "Kàu chi̍t ê siâⁿ, miâ Ná-sat-le̍k, tiàm hia khiā-khí; sī beh èng-giām chá thok chiah ê sian-ti só͘ kóng ê kóng, I beh kiò choè Ná-sat-le̍k lâng."
        ]
      ],
      "篇名": "馬太福音第二章"
    }
  ]
}
