{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "謹慎莫得tī人ê面前行lín ê義，故意hō͘ in看見；若án-ni，就無得tio̍h報賞tī lín天裡ê父。",
          "Kín-sīn bo̍h-tit tī lâng ê bīn-chêng kiâⁿ lín ê gī, kò͘-ì hō͘ in khoàⁿ-kìⁿ; nā án-ni, chiū bô tit-tio̍h pò-siúⁿ tī lín thiⁿ-ni̍h ê Pē."
        ],
        [
          "所以賑濟ê時，莫得tī你ê面前pûn號頭，親像假好ê人tī會堂kap街路所做ê，ài人榮光in。我實在kā lín講，In已經受tio̍h in ê報賞lah。",
          "Só͘-í chín-chè ê sî, bo̍h-tit tī lí ê bīn-chêng pûn hō-thâu, chhin-chhiūⁿ ké-hó ê lâng tī hoē-tn̂g kap koe-lō͘ só͘ choè ê, ài lâng êng-kng in. Goá si̍t-chāi kā lín kóng, In í-keng siū-tio̍h in ê pò-siúⁿ lah."
        ],
        [
          "獨獨你賑濟ê時，莫得hō͘你ê tò手知你ê chiàⁿ手ê所做；",
          "To̍k-to̍k lí chín-chè ê sî, bo̍h-tit hō͘ lí ê tò-chhiú chai lí ê chiàⁿ-chhiú ê só͘ choè;"
        ],
        [
          "hō͘你ê賑濟隱密；就你ê父，鑑察tī隱密ê，beh報答你。",
          "hō͘ lí ê chín-chè ún-ba̍t; chiū lí ê Pē, kàm-chhat tī ún-ba̍t ê, beh pò-tap lí."
        ],
        [
          "Lín祈禱ê時，莫得親像假好ê人；因為in ài khiā tī會堂kap大街面ê oat-kak祈禱，beh hō͘人看見。我實在kā lín講，In已經受tio̍h in ê報賞lah。",
          "Lín kî-tó ê sî, bo̍h-tit chhin-chhiūⁿ ké-hó ê lâng; in-ūi in ài khiā tī hoē-tn̂g kap toā koe-bīn ê oat-kak kî-tó, beh hō͘ lâng khoàⁿ-kìⁿ. Goá si̍t-chāi kā lín kóng, In í-keng siū-tio̍h in ê pò-siúⁿ lah."
        ],
        [
          "獨獨你祈禱ê時，tio̍h入你ê密房，關門，求你ê父，tiàm tī隱密ê；就你ê父，鑑察tī隱密ê，beh報答你。",
          "To̍k-to̍k lí kî-tó ê sî, tio̍h ji̍p lí ê ba̍t-pâng, koaiⁿ mn̂g, kiû lí ê Pē, tiàm tī ún-ba̍t ê; chiū lí ê Pē, kàm-chhat tī ún-ba̍t ê, beh pò-tap lí."
        ],
        [
          "Koh lín祈禱ê時，oē莫得ta̍uh-ta̍uh重，親像外邦人；因為in phah算講choē-choē話，chiah得tio̍h聽見。",
          "Koh lín kî-tó ê sî, oē bo̍h-tit ta̍uh-ta̍uh têng, chhin-chhiūⁿ goā-pang lâng; in-ūi in phah-sǹg kóng choē-choē oē, chiah tit-tio̍h thiaⁿ-kìⁿ."
        ],
        [
          "所以lín莫得學in；因為lín bē求伊ê事先，lín ê父已經知lín所欠用ê。",
          "Só͘-í lín bo̍h-tit o̍h in; in-ūi lín bē kiû I ê tāi-seng, lín ê Pē í-keng chai lín só͘ khiàm-ēng ê."
        ],
        [
          "所以lín tio̍h án-ni祈禱：阮tī天裡ê父，願你ê名聖。",
          "Só͘-í lín tio̍h án-ni kî-tó: Goán tī thiⁿ-ni̍h ê Pē, Goān lí ê miâ sèng."
        ],
        [
          "你ê國臨到。你ê旨意得成，tī地裡親像tī天裡。",
          "Lí ê kok lîm-kàu. Lí ê chí-ì tit chiâⁿ, tī toē-ni̍h chhin-chhiūⁿ tī thiⁿ-ni̍h."
        ],
        [
          "阮ê日食，今á日hō͘阮。",
          "Goán ê ji̍t-si̍t, kin-á-ji̍t hō͘ goán."
        ],
        [
          "赦免阮ê辜負，親像阮亦有赦免辜負阮ê人。",
          "Sià-bián goán ê ko͘-hū, chhin-chhiūⁿ goán ia̍h ū sià-bián ko͘-hū goán ê lâng."
        ],
        [
          "莫得chhoā阮入tī試，tio̍h救阮脫離hit-ê pháiⁿ-ê。",
          "Bo̍h-tit chhoā goán ji̍p tī chhì, tio̍h kiù goán thoat-lī hit ê pháiⁿ-ê."
        ],
        [
          "因為lín若赦免人ê過失，lín ê天父亦beh赦免lín。",
          "In-ūi lín nā sià-bián lâng ê kè-sit, lín ê Thiⁿ Pē ia̍h beh sià-bián lín."
        ],
        [
          "Lín若無赦免人ê過失，lín ê父亦無beh赦免lín ê過失。",
          "Lín nā bô sià-bián lâng ê kè-sit, lín ê Pē ia̍h bô beh sià-bián lín ê kè-sit."
        ],
        [
          "Koh lín禁食ê時，莫得親像假好ê人帶憂容；因為in將in ê面變pháiⁿ看，beh hō͘人看見in teh禁食。我實在kā lín講，In已經受tio̍h in ê報賞lah。",
          "Koh lín kìm-chia̍h ê sî, bo̍h-tit chhin-chhiūⁿ ké-hó ê lâng tài iu-iông; in-ūi in chiong in ê bīn pìⁿ pháiⁿ khoàⁿ, beh hō͘ lâng khoàⁿ-kìⁿ in teh kìm-chia̍h. Goá si̍t-chāi kā lín kóng, In í-keng siū-tio̍h in ê pò-siúⁿ lah."
        ],
        [
          "獨獨你禁食ê時，tio̍h抹你ê頭，洗你ê面；",
          "To̍k-to̍k lí kìm-chia̍h ê sî, tio̍h boah lí ê thâu, soé lí ê bīn;"
        ],
        [
          "無hō͘人看見你teh禁食，是hō͘你toà tī隱密ê父看見；就你ê父，鑑察tī隱密ê，beh報答你。",
          "bô hō͘ lâng khoàⁿ-kìⁿ lí teh kìm-chia̍h, sī hō͘ lí toà tī ún-ba̍t ê Pē khoàⁿ-kìⁿ; chiū lí ê Pē, kàm-chhat tī ún-ba̍t ê, beh pò-tap lí."
        ],
        [
          "莫得為tio̍h家己積聚財寶tī地裡，有蟲kap sian phah-pháiⁿ，也有賊iah孔偷the̍h ê所在。",
          "Bo̍h-tit ūi-tio̍h ka-kī chek-chū châi-pó tī toē-ni̍h, ū thâng kap sian phah-pháiⁿ, iā ū chha̍t iah khang thau-the̍h ê só͘-chāi."
        ],
        [
          "獨獨為tio̍h家己積聚財寶tī天裡，蟲kap sian無phah-pháiⁿ，也無賊iah孔偷the̍h ê所在。",
          "To̍k-to̍k ūi-tio̍h ka-kī chek-chū châi-pó tī thiⁿ-ni̍h, thâng kap sian bô phah-pháiⁿ, iā bô chha̍t iah khang thau-the̍h ê só͘-chāi."
        ],
        [
          "因為lín ê財寶tī hia，lín ê心也beh tī hia。",
          "In-ūi lín ê châi-pó tī hia, lín ê sim iā beh tī hia."
        ],
        [
          "身軀ê燈就是目睭；你ê目睭若金，thong身軀就有光。",
          "Seng-khu ê teng chiū-sī ba̍k-chiu; lí ê ba̍k-chiu nā kim, thong seng-khu chiū ū kng."
        ],
        [
          "你ê目睭若花，thong身軀就暗。你內面ê光若暗，hit-ê暗joā大ah！",
          "Lí ê ba̍k-chiu nā hoe, thong seng-khu chiū àm. Lí lāi-bīn ê kng nā àm, hit ê àm joā toā ah!"
        ],
        [
          "無人會服事兩個主人；因為伊會怨恨chit-ê，疼hit-ê；á是會tùi-tiōng chit-ê，看輕hit-ê；lín boē-oē服事上帝續服事錢財。",
          "Bô lâng oē ho̍k-sāi nn̄g ê chú-lâng; in-ūi i oē oàn-hūn chit-ê, thiàⁿ hit-ê; á-sī oē tùi-tiōng chit-ê, khoàⁿ-khin hit-ê; lín boē-oē ho̍k-sāi Siōng-tè soà ho̍k-sāi chîⁿ-châi."
        ],
        [
          "所以我kā lín講，莫得掛慮lín ê性命beh食甚麼，beh lim甚麼，á是lín ê身軀beh穿甚麼。Lín ê性命kiám無khah大tī米糧，也lín ê身軀kiám無khah大tī衣裳mah？",
          "Só͘-í goá kā lín kóng, Bo̍h-tit khoà-lū lín ê sìⁿ-miā beh chia̍h sím-mi̍h, beh lim sím-mi̍h, á-sī lín ê seng-khu beh chhēng sím-mi̍h. Lín ê sìⁿ-miā kiám bô khah toā tī bí-niû, iā lín ê seng-khu kiám bô khah toā tī i-chiûⁿ mah?"
        ],
        [
          "試看天中ê飛鳥，無種作，無收成，無積聚tī粟倉，lín ê天父也teh飼in。Lín kiám無比hiah-ê khah貴氣mah？",
          "Chhì-khoàⁿ thiⁿ-tiong ê pe-chiáu, bô chèng-choh, bô siu-sêng, bô chek-chū tī chhek-chhng, lín ê Thiⁿ Pē iā teh chhī in. Lín kiám bô pí hiah-ê khah kùi-khì mah?"
        ],
        [
          "Lín甚麼人會用掛慮hō͘性命khah長一刻久？",
          "Lín sím-mi̍h lâng oē ēng khoà-lū hō͘ sìⁿ-miā khah tn̂g chi̍t khek kú?"
        ],
        [
          "啥事為tio̍h衣裳掛慮ah？試想山裡ê百合花，怎樣大叢；in無tio̍h磨，無紡績；",
          "Siáⁿ-sū ūi-tio̍h i-chiûⁿ khoà-lū ah? Chhì-siūⁿ soaⁿ-ni̍h ê pek-ha̍p-hoe, cháiⁿ-iūⁿ toā châng; in bô tio̍h-boâ, bô pháng cheh;"
        ],
        [
          "若是我kā lín講，當所羅門極hâng-ngó͘ ê時，伊所穿ê m̄值tio̍h chit號花ê一蕊。",
          "nā-sī goá kā lín kóng, tng Só͘-lô-bûn ke̍k hâng-ngó͘ ê sî, i só͘ chhēng ê m̄ ta̍t-tio̍h chit hō hoe ê chi̍t lúi."
        ],
        [
          "Taⁿ山裡ê草，今á日tī-teh，明á日hiat tī火爐，上帝hō͘伊穿到án-ni，何況lín，小信ê人ah？",
          "Taⁿ soaⁿ-ni̍h ê chháu, kin-á-ji̍t tī-teh, bîn-á-ji̍t hiat tī hé-lô͘, Siōng-tè hō͘ i chhēng kàu án-ni, hô-hòng lín, sió-sìn ê lâng ah?"
        ],
        [
          "所以莫得掛慮講，阮beh食甚麼？Beh lim甚麼？Beh穿甚麼？",
          "Só͘-í bo̍h-tit khoà-lū kóng, Goán beh chia̍h sím-mi̍h? Beh lim sím-mi̍h? Beh chhēng sím-mi̍h?"
        ],
        [
          "因為chiah-ê lóng是外邦人所求ê；lín ê天父也知chiah-ê lóng是lín欠用ê。",
          "In-ūi chiah-ê lóng sī goā-pang lâng só͘ kiû ê; lín ê Thiⁿ Pē iā chai chiah-ê lóng sī lín khiàm-ēng ê."
        ],
        [
          "獨獨事先求伊ê國kap伊ê義，就chiah-ê物lóng beh 續 hō͘ lín。",
          "To̍k-to̍k tāi-seng kiû I ê kok kap I ê gī, chiū chiah ê mi̍h lóng beh soà hō͘ lín."
        ],
        [
          "所以莫得為tio̍h明á日掛慮；因為hit-ê明á日，伊beh家己掛慮。一日ê艱苦tī一日夠額。",
          "Só͘-í bo̍h-tit ūi-tio̍h bîn-á-ji̍t khoà-lū; in-ūi hit ê bîn-á-ji̍t, i beh ka-kī khoà-lū. Chi̍t ji̍t ê kan-khó͘ tī chi̍t ji̍t kàu-gia̍h."
        ]
      ],
      "篇名": "馬太福音第六章"
    }
  ]
}
