{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "當hit時，行洗禮ê約翰來，tī猶太ê曠野宣傳講，",
          "Tng hit sî, kiâⁿ soé-lé ê Iok-hān lâi, tī Iû-thài ê khòng-iá soan-thoân kóng,"
        ],
        [
          "Lín tio̍h反悔；因為天國近lah。",
          "Lín tio̍h hoán-hoé; in-ūi thian-kok kūn lah."
        ],
        [
          "Chit人就是主託先知以賽亞所指ê，講， 有teh叫tī曠野ê，伊ê聲講， 備辦主ê路， 修直伊ê小路。",
          "Chit lâng chiū-sī Chú thok sian-ti Í-sài-a só͘ chí ê, kóng, Ū teh kiò tī khòng-iá ê, i ê siaⁿ kóng, Pī-pān Chú ê lō͘, Siu ti̍t I ê sió-lō͘."
        ],
        [
          "Chit-ê約翰穿駱駝毛ê衫，腰hâ皮帶；伊所食是草蜢kap山野ê蜜。",
          "Chit ê Iok-hān chhēng lo̍k-tô-mn̂g ê saⁿ, io hâ phê-toà; i só͘ chia̍h sī chháu-meh kap soaⁿ-iá ê bi̍t."
        ],
        [
          "Hit時耶路撒冷kap thong猶太，以及約旦四方ê眾人出來就近伊；",
          "Hit sî Iâ-lō͘-sat-léng kap thong Iû-thài, í-ki̍p Iok-tàn sì-hng ê chèng lâng chhut-lâi chiū-kūn i;"
        ],
        [
          "tī約旦河tùi伊受洗禮，認in ê罪。",
          "tī Iok-tàn hô tùi i siū soé-lé, jīn in ê choē."
        ],
        [
          "約翰看見法利賽kap撒都該人，choē-choē就近伊ê洗禮，就kā in講，毒蛇ê類ah，chī-chūi-á指示lín閃避將來ê受氣ah？",
          "Iok-hān khoàⁿ-kìⁿ Hoat-lī-sài kap Sat-thó͘-kai lâng, choē-choē chiū-kūn i ê soé-lé, chiū kā in kóng, To̍k-choâ ê lūi ah, chī-chūi-á chí-sī lín siám-pī chiong-lâi ê siū-khì ah?"
        ],
        [
          "所以lín tio̍h結hit號合tī反悔ê果子。",
          "Só͘-í lín tio̍h kiat hit hō ha̍p tī hoán-hoé ê ké-chí."
        ],
        [
          "莫得家己phah算講，有亞伯拉罕做阮ê父；因為我kā lín講，上帝會tùi chiah-ê石頭出kiaⁿ孫hō͘亞伯拉罕。",
          "Bo̍h-tit ka-kī phah-sǹg kóng, Ū A-pek-la̍h-hán choè goán ê pē; in-ūi goá kā lín kóng, Siōng-tè oē tùi chiah ê chio̍h-thâu chhut kiáⁿ-sun hō͘ A-pek-la̍h-hán."
        ],
        [
          "Taⁿ斧頭已經hē tī樹頭；見若樹無結好果子ê，就chhò伊，hiat落火。",
          "Taⁿ pó͘-thâu í-keng hē tī chhiū-thâu; kìⁿ-nā chhiū bô kiat hó ké-chí ê, chiū chhò i, hiat-lo̍h hé."
        ],
        [
          "我用水kā lín行洗禮，beh hō͘ lín反悔；若是tè尾我來ê，比我khah有權能，伊ê鞋我亦boē堪得the̍h；伊beh用聖神kap火kā lín洗。",
          "Goá ēng chúi kā lín kiâⁿ soé-lé, beh hō͘ lín hoán-hoé; nā-sī tè-bé goá lâi ê, pí goá khah ū koân-lêng, I ê oê goá ia̍h boē kham-tit the̍h; I beh ēng Sèng Sîn kap hé kā lín soé."
        ],
        [
          "伊ê手the̍h簸箕，beh將hit場一盡簸，收伊ê麥入倉；若是麥hiūⁿ就用boē-hoa ê火燒伊。",
          "I ê chhiú the̍h poà-ki, beh chiong hit tiûⁿ it-chīn poà, siu I ê be̍h ji̍p chhng; nā-sī be̍h-hiūⁿ chiū ēng boē hoa ê hé sio i."
        ],
        [
          "Hit時耶穌tùi加利利到約旦，就近約翰，beh tùi伊受洗禮。",
          "Hit sî Iâ-so͘ tùi Ka-lī-lī kàu Iok-tàn, chiū-kūn Iok-hān, beh tùi i siū soé-lé."
        ],
        [
          "若是約翰阻止伊講，我ha̍p-kai對你受洗禮，你反tńg就近我mah？",
          "Nā-sī Iok-hān chó͘-chí I kóng, Goá ha̍p-kai tùi lí siū soé-lé, lí hoán-tńg chiū-kūn goá mah?"
        ],
        [
          "耶穌應伊講，Taⁿ請允我，因為咱合宜tio̍h án-ni，來盡lóng總ê義。就允伊。",
          "Iâ-so͘ ìn i kóng, Taⁿ chhiáⁿ ún goá, in-ūi lán ha̍p-gî tio̍h án-ni, lâi chīn lóng-chóng ê gī. Chiū ún I."
        ],
        [
          "耶穌已經受洗禮，liâm-piⁿ tùi水上來：天忽然為tio̍h伊開，伊就看見上帝ê神，親像鴿á降臨tī伊ê頂面。",
          "Iâ-so͘ í-keng siū soé-lé, liâm-piⁿ tùi chúi chiūⁿ-lâi: thiⁿ hut-jiân ūi-tio̍h I khui, I chiū khoàⁿ-kìⁿ Siōng-tè ê Sîn, chhin-chhiūⁿ chíⁿ-á kàng-lîm tī I ê téng-bīn."
        ],
        [
          "Koh tùi天有聲講，chit-ê是我疼ê Kiáⁿ，我所歡喜ê。",
          "Koh tùi thiⁿ ū siaⁿ kóng, Chit-ê sī goá thiàⁿ ê Kiáⁿ, goá só͘ hoaⁿ-hí ê."
        ]
      ],
      "篇名": "馬太福音第三章"
    }
  ]
}
