{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌看見hiah-ê kui陣ê人，就peh上山；已經坐，伊ê學生就近伊。",
          "Iâ-so͘ khoàⁿ-kìⁿ hiah ê kui-tīn ê lâng, chiū peh-chiūⁿ soaⁿ; í-keng chē, I ê ha̍k-seng chiū-kūn I."
        ],
        [
          "伊開嘴教示in講，",
          "I khui chhùi kà-sī in kóng,"
        ],
        [
          "心內sòng-hiong 5人有福氣，因為天國是in ê。",
          "Sim-lāi sòng-hiong ê lâng ū hok-khì, in-ūi thian-kok sī in ê."
        ],
        [
          "憂悶ê人有福氣，因為in beh受安慰。",
          "Iu-būn ê lâng ū hok-khì, in-ūi in beh siū an-ùi."
        ],
        [
          "溫柔ê人有福氣，因為in beh承接土地。",
          "Un-jiû ê lâng ū hok-khì, in-ūi in beh sêng-chiap thó͘-toē."
        ],
        [
          "Iau嘴乾欣慕義ê人有福氣，因為in beh得tio̍h飽。",
          "Iau chhùi-ta him-bō͘ gī ê lâng ū hok-khì, in-ūi in beh tit-tio̍h pá."
        ],
        [
          "憐憫人ê人有福氣，因為in beh得tio̍h憐憫。",
          "Lîn-bín lâng ê lâng ū hok-khì, in-ūi in beh tit-tio̍h lîn-bín."
        ],
        [
          "清氣心肝ê人有福氣，因為in beh看見上帝。",
          "Chheng-khì sim-koaⁿ ê lâng ū hok-khì, in-ūi in beh khoàⁿ-kìⁿ Siōng-tè."
        ],
        [
          "hō͘人和平ê人有福氣，因為in beh稱做上帝ê Kiáⁿ。",
          "Hō͘ lâng hô-pêng ê lâng ū hok-khì, in-ūi in beh chheng choè Siōng-tè ê kiáⁿ."
        ],
        [
          "為tio̍h義bat受khún-tio̍k 5人有福氣，因為天國是in ê。",
          "Ūi-tio̍h gī bat siū khún-tio̍k ê lâng ū hok-khì, in-ūi thian-kok sī in ê."
        ],
        [
          "為tio̍h我，人chiah loé罵lín，khún-tio̍k lín，譭謗lín萬項ê pháiⁿ，lín就有福氣。",
          "Ūi-tio̍h goá, lâng chiah loé-mē lín, khún-tio̍k lín, húi-pòng lín bān hāng ê pháiⁿ, lín chiū ū hok-khì."
        ],
        [
          "Tio̍h歡喜快樂，因為lín tī天裡ê報賞是大；因為lín以前ê先知人，人亦án-ni khún-tio̍k in。",
          "Tio̍h hoaⁿ-hí khoài-lo̍k, in-ūi lín tī thiⁿ-ni̍h ê pò-siúⁿ sī toā; in-ūi lín í-chêng ê sian-ti lâng, lâng ia̍h án-ni khún-tio̍k in."
        ],
        [
          "Lín是地上ê鹽；鹽若失味，beh用甚麼hō͘伊鹹？後來無路用，不過hiat tī外面，hō͘人thún踏nā-tiāⁿ。",
          "Lín sī toē-chiūⁿ ê iâm; iâm nā sit bī, beh ēng sím-mi̍h hō͘ i kiâm? Āu-lâi bô lō͘-ēng, put-kò hiat tī goā-bīn, hō͘ lâng thún-ta̍h nā-tiāⁿ."
        ],
        [
          "Lín是世間ê光；城起tī山頂boē-oē隱密。",
          "Lín sī sè-kan ê kng; siâⁿ khí tī soaⁿ-téng boē-oē ún-ba̍t."
        ],
        [
          "無人點燈hē tī斗下，就是hē tī燈台頂，就遍照厝內ê人。",
          "Bô lâng tiám teng hē tī táu ē, chiū-sī hē tī teng-tâi téng, chiū piàn chiò chhù-lāi ê lâng."
        ],
        [
          "Án-ni lín ê光tio̍h照tī人ê面前，hō͘ in看見lín ê好所行，來歸榮光hō͘ lín tī天裡ê父。",
          "Án-ni lín ê kng tio̍h chiò tī lâng ê bīn-chêng, hō͘ in khoàⁿ-kìⁿ lín ê hó só͘ kiâⁿ, lâi kui êng-kng hō͘ lín tī thiⁿ-ni̍h ê Pē."
        ],
        [
          "莫得phah算我來是beh廢無律法，á是先知；我來m̄是beh廢無，是beh應驗。",
          "Bo̍h-tit phah-sǹg goá lâi sī beh hoè-bô lu̍t-hoat ,á-sī sian-ti; goá lâi m̄ sī beh hoè-bô, sī beh èng-giām."
        ],
        [
          "因為我實在kā lín講，就到天地廢無，律法ê一點一畫亦決斷boē廢無，到lóng總成。",
          "In-ūi goá si̍t-chāi kā lín kóng, Chiū kàu thiⁿ toē hoè-bô, lu̍t-hoat ê chi̍t tiám chi̍t u̍ih ia̍h koat-toàn boē hoè-bô, kàu lóng-chóng chiâⁿ."
        ],
        [
          "所以見若毀壞chiah-ê誡命至微細ê一條，續 án-ni教示人ê，tī天國beh稱伊做至微細；獨獨見若行續教示人ê，tī天國beh稱伊做大。",
          "Só͘-í kìⁿ-nā húi-hoāi chiah ê kài-bēng chì-bî-soè ê chi̍t tiâu, soà án-ni kà-sī lâng ê, tī thian-kok beh chheng i choè chì-bî-soè; to̍k-to̍k kìⁿ-nā kiâⁿ soà kà-sī lâng ê, tī thian-kok beh chheng i choè toā."
        ],
        [
          "因為我kā lín講，設使lín ê義無贏過經學士kap法利賽人ê義，決斷boē得入天國。",
          "In-ūi goá kā lín kóng, siat-sú lín ê gī bô iâⁿ-kè keng-ha̍k-sū kap Hoat-lī-sài lâng ê gī, koat-toàn boē-tit ji̍p thian-kok."
        ],
        [
          "Lín bat聽見有對古早人講，M̄-thang害死人；害死人ê tio̍h受審判。",
          "Lín bat thiaⁿ-kìⁿ ū tùi kó͘-chá lâng kóng, M̄-thang hāi-sí lâng; hāi-sí lâng ê tio̍h siū sím-phoàⁿ."
        ],
        [
          "總是我kā lín講，見若受氣伊ê兄弟ê，tio̍h受審判；見若對伊ê兄弟講Lia̍p-ka ê，tio̍h受公會辦；見若講Mô͘-lī ê，tio̍h受地獄ê火。",
          "Chóng-sī goá kā lín kóng, kìⁿ-nā siū-khì i ê hiaⁿ-tī ê, tio̍h siū sím-phoàⁿ; kìⁿ-nā tùi i ê hiaⁿ-tī kóng Lia̍p-ka ê, tio̍h siū kong-hoē pān; kìⁿ-nā kóng Mô͘-lī ê, tio̍h siū tē-ge̍k ê hé."
        ],
        [
          "所以你若teh獻你ê禮物tī祭壇，也tī hia記得你ê兄弟有甚麼hia̍p-hiâm你；",
          "Só͘-í lí nā teh hiàn lí ê lé-mi̍h tī chè-toâⁿ, iā tī hia kì-tit lí ê hiaⁿ-tī ū sím-mi̍h hia̍p-hiâm lí;"
        ],
        [
          "tio̍h tī hia放下你ê禮物tī壇前，事先去kap你ê兄弟和好，然後來獻你ê禮物。",
          "tio̍h tī hia pàng-hē lí ê lé-mi̍h tī toâⁿ-chêng, tāi-seng khì kap lí ê hiaⁿ-tī hô-hó, jiân-āu lâi hiàn lí ê lé-mi̍h."
        ],
        [
          "你iáu kap你ê對敵tī路裡，tio̍h緊緊kap伊和，驚了對敵交你hō͘審判官，審判官交你hō͘衙役，你就受關落監。",
          "Lí iáu kap lí ê tùi-te̍k tī lō͘-ni̍h, tio̍h kín-kín kap i hô, kiaⁿ-liáu tùi-te̍k kau lí hō͘ sím-phoàⁿ koaⁿ, sím-phoàⁿ koaⁿ kau lí hō͘ gê-ia̍h, lí chiū siū koaiⁿ lo̍h kaⁿ."
        ],
        [
          "我實在kā你講，一絲一毫bē還，你決斷boē-oē出hia。",
          "Goá si̍t-chāi kā lí kóng, Chi̍t si chi̍t hô bē hêng, lí koat-toàn boē-oē chhut hia."
        ],
        [
          "Lín bat聽見有話講，M̄-thang行姦淫；",
          "Lín bat thiaⁿ-kìⁿ ū oē kóng, M̄-thang kiâⁿ kan-îm;"
        ],
        [
          "若是我kā lín講，見若看見婦女，來動起慾念ê，心內已經淫伊。",
          "nā-sī goá kā lín kóng, kìⁿ-nā khoàⁿ-kìⁿ hū-lú, lâi tōng-khí io̍k-liām ê, sim-lāi í-keng îm i."
        ],
        [
          "設使你ê chiàⁿ目致到你犯罪，就tio̍h iah hiat-ka̍k；寧可百體喪失一體，免致你全身hiat落地獄。",
          "Siat-sú lí ê chiàⁿ ba̍k tì-kàu lí hoān-choē, chiū tio̍h iah hiat-ka̍k; lêng-khó͘ pah-thé sòng-sit chi̍t thé, bián-tì lí choân-sin hiat-lo̍h tē-ge̍k."
        ],
        [
          "設使你ê chiàⁿ手致到你犯罪，就tio̍h斬hiat-ka̍k；寧可百體喪失一體，免致你全身去地獄。",
          "Siat-sú lí ê chiàⁿ chhiú tì-kàu lí hoān-choē, chiū tio̍h chām hiat-ka̍k; lêng-khó͘ pah-thé sòng-sit chi̍t thé, bián-tì lí choân-sin khì tē-ge̍k."
        ],
        [
          "Koh有話講，人若beh離伊ê bó͘，tio̍h用離書hō͘伊；",
          "Koh ū oē kóng, Lâng nā beh lî i ê bó͘, tio̍h ēng lî-chu hō͘ i;"
        ],
        [
          "若是我kā lín講，見若m̄是為tio̍h姦淫ê緣故來離伊ê bó͘，便是hō͘伊做有îm-hēng ê；見若chhoā所離ê，亦是行姦淫。",
          "nā-sī goá kā lín kóng, kìⁿ-nā m̄ sī ūi-tio̍h kan-îm ê iân-kò͘ lâi lî i ê bó͘, piān sī hō͘ i choè ū îm-hēng ê; kìⁿ-nā chhoā só͘ lî ê, ia̍h sī kiâⁿ kan-îm."
        ],
        [
          "Koh Lín bat聽見有對古早人講，M̄-thang背chiù-choā，你所chiù ê choā，tio̍h還hō͘主；",
          "Koh lín bat thiaⁿ-kìⁿ ū tùi kó͘-chá lâng kóng, M̄-thang poē chiù-choā, lí só͘ chiù ê choā, tio̍h hêng hō͘ Chú;"
        ],
        [
          "若是我kā lín講，一概莫得chiù-choā；莫得kí天，因為天是上帝ê座位；",
          "nā-sī goá kā lín kóng, It-khài bo̍h-tit chiù-choā; bo̍h-tit kí thiⁿ, in-ūi thiⁿ sī Siōng-tè ê chō-ūi;"
        ],
        [
          "莫得kí地，因為地是伊ê腳踏；莫得kí耶路撒冷，因為是大人君ê城。",
          "bo̍h-tit kí toē, in-ūi toē sī I ê kha-ta̍h; bo̍h-tit kí Iâ-lō͘-sat-léng, in-ūi sī toā Jîn-kun ê siâⁿ."
        ],
        [
          "亦莫得kí你ê頭殼來chiù-choā，因為一支頭毛，你boē hō͘伊做烏做白。",
          "Ia̍h bo̍h-tit kí lí ê thâu-khak lâi chiù-choā, in-ūi chi̍t ki thâu-mn̂g, lí boē hō͘ i choè o͘ choè pe̍h."
        ],
        [
          "若是lín ê話tio̍h講，是，就是；m̄是，就m̄是；chiah-ê以外是tùi hit-ê pháiⁿ-ê出。",
          "Nā-sī lín ê oē tio̍h kóng, Sī, chiū Sī; M̄ sī, chiū M̄ sī; chiah-ê í-goā sī tùi hit ê pháiⁿ-ê chhut."
        ],
        [
          "Lín bat聽見有話講，目睭賠目睭，嘴齒賠嘴齒；",
          "Lín bat thiaⁿ-kìⁿ ū oē kóng, Ba̍k-chiu pê ba̍k-chiu, chhùi-khí pê chhùi-khí;"
        ],
        [
          "若是我kā lín講，莫得kap pháiⁿ抵敵；若有人siàn你chiàⁿ-pêng ê嘴phoé，tò-pêng-ê亦oa̍t hō͘伊。",
          "nā-sī goá kā lín kóng, Bo̍h-tit kap pháiⁿ tí-te̍k; nā ū lâng siàn lí chiàⁿ-pêng ê chhùi-phoé, tò-pêng-ê ia̍h oa̍t hō͘ i."
        ],
        [
          "有人ài告你，the̍h你ê內衫，外衫亦放hō͘伊。",
          "Ū lâng ài kò lí, the̍h lí ê lāi-saⁿ, goā-saⁿ ia̍h pàng hō͘ i."
        ],
        [
          "有人勉強你行一里，就kap伊行兩里。",
          "Ū lâng bián-kióng lí kiâⁿ chi̍t lí, chiū kap i kiâⁿ nn̄g lí."
        ],
        [
          "對你求ê，hō͘伊；beh kā你借ê，莫得oa̍t走。",
          "Tùi lí kiû ê, hō͘ i; beh kā lí chioh ê, bo̍h-tit oa̍t-cháu."
        ],
        [
          "Lín bat聽見有話講，Tio̍h疼你ê厝邊，怨恨你ê對敵；",
          "Lín bat thiaⁿ-kìⁿ ū oē kóng, Tio̍h thiàⁿ lí ê chhù-piⁿ, oàn-hūn lí ê tùi-te̍k;"
        ],
        [
          "若是我kā lín講，對敵lín ê，tio̍h疼in；khún-tio̍k lín ê，tio̍h替in祈禱；",
          "nā-sī goá kā lín kóng, Tùi-te̍k lín ê, tio̍h thiàⁿ in; khún-tio̍k lín ê, tio̍h thoè in kî-tó;"
        ],
        [
          "hō͘ lín成做lín tī天裡ê父ê Kiáⁿ；因為伊hō͘伊ê日起來照pháiⁿ人kap好人，亦用雨ak義kap不義ê人。",
          "hō͘ lín chiâⁿ-choè lín tī thiⁿ-ni̍h ê Pē ê kiáⁿ; in-ūi I hō͘ I ê ji̍t khí lâi chiò pháiⁿ lâng kap hó lâng, ia̍h ēng hō͘ ak gī kap put-gī ê lâng."
        ],
        [
          "因為lín若疼疼lín ê，有甚麼報賞？hiah-ê抽餉ê kiám無án-ni行mah？",
          "In-ūi lín nā thiàⁿ thiàⁿ lín ê, ū sím-mi̍h pò-siúⁿ? hiah ê thiu-hiòng ê kiám bô án-ni kiâⁿ mah?"
        ],
        [
          "Lín kan-ta請安lín ê兄弟，有甚麼khah贏人？外邦人kiám無án-ni行mah？",
          "Lín kan-ta chhéng-an lín ê hiaⁿ-tī, ū sím-mi̍h khah-iâⁿ lâng? goā-pang lâng kiám bô án-ni kiâⁿ mah?"
        ],
        [
          "所以lín tioh8純全，親像lín ê天父ê純全。",
          "Só͘-í lín tio̍h sûn-choân, chhin-chhiūⁿ lín ê Thiⁿ Pē ê sûn-choân."
        ]
      ],
      "篇名": "馬太福音第五章"
    }
  ]
}
