{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "亞伯拉罕ê後裔，大衛ê後裔，耶穌基督ê家譜。",
          "A-pek-la̍h-hán ê hō͘-è, Tāi-pi̍t ê hō͘-è, Iâ-so͘ Ki-tok ê ka-phó͘."
        ],
        [
          "亞伯拉罕生以撒；以撒生雅各；雅各生猶大kap伊ê兄弟；",
          "A-pek-la̍h-hán siⁿ Í-sat; Í-sat siⁿ Ngá-kok; Ngá-kok siⁿ Iû-tāi kap i ê hiaⁿ-tī;"
        ],
        [
          "猶大tùi Tāi-má氏生Hoat-le̍k-sū kap撒拉；Hoat-le̍k-sū生Í-sū-lûn；Í-sū-lûn生A-lân；",
          "Iû-tāi tùi Tāi-má--sī siⁿ Hoat-le̍k-sū kap Sat-la̍h; Hoat-le̍k-sū siⁿ Í-sū-lûn; Í-sū-lûn siⁿ A-lân;"
        ],
        [
          "A-lân生A-bí-ná-ta̍t；A-bí-ná-ta̍t生Ná-sūn；Ná-sūn生Sat-bûn；",
          "A-lân siⁿ A-bí-ná-ta̍t; A-bí-ná-ta̍t siⁿ Ná-sūn; Ná-sūn siⁿ Sat-bûn;"
        ],
        [
          "Sat-bûn tùi Lat-ha̍p氏生Pho-sū；Pho-sū tùi Lō͘-tek氏生O-pek；O-pek生Iâ-se；",
          "Sat-bûn tùi Lat-ha̍p--sī siⁿ Pho-sū; Pho-sū tùi Lō͘-tek--sī siⁿ O-pek; O-pek siⁿ Iâ-se;"
        ],
        [
          "Iâ-se生大衛王。",
          "Iâ-se siⁿ Tāi-pi̍t ông."
        ],
        [
          "大衛tùi O͘-lī-a ê bó͘生所羅門；所羅門生Lô-pho-àm；Lô-pho-àm生A-pí-a；A-pí-a生A-sat：",
          "Tāi-pi̍t tùi O͘-lī-a ê bó͘ siⁿ Só͘-lô-bûn; Só͘-lô-bûn siⁿ Lô-pho-àm; Lô-pho-àm siⁿ A-pí-a; A-pí-a siⁿ A-sat"
        ],
        [
          "A-sat生Iok-sa-hoat；Iok-sa-hoat生Iok-lân；Iok-lân生O͘-se-a；",
          "A-sat siⁿ Iok-sa-hoat; Iok-sa-hoat siⁿ Iok-lân; Iok-lân siⁿ O͘-se-a;"
        ],
        [
          "O͘-se-a生約旦；約旦生A-khap-sū；A-khap-sū生Hi-se-ka；",
          "O͘-se-a siⁿ Iok-tàn; Iok-tàn siⁿ A-khap-sū; A-khap-sū siⁿ Hi-se-ka;"
        ],
        [
          "Hi-se-ka生Má-ná-se；Má-ná-se生A-bûn；A-bûn生約西亞；",
          "Hi-se-ka siⁿ Má-ná-se; Má-ná-se siⁿ A-bûn; A-bûn siⁿ Iok-se-a;"
        ],
        [
          "百姓受遷徙到巴比倫ê時，約西亞生Iâ-ko-nî-a kap伊ê兄弟。",
          "peh-sìⁿ siū chhian-soá kàu Pa-pí-lûn ê sî, Iok-se-a siⁿ Iâ-ko-nî-a kap i ê hiaⁿ-tī."
        ],
        [
          "遷徙到巴比倫了後，Iâ-ko-nî-a生Sat-lia̍p-thiat；Sat-lia̍p-thiat生Só͘-lô-pá-pek；",
          "Chhian-soá kàu Pa-pí-lûn liáu-āu, Iâ-ko-nî-a siⁿ Sat-lia̍p-thiat; Sat-lia̍p-thiat siⁿ Só͘-lô-pá-pek;"
        ],
        [
          "Só͘-lô-pá-pek生A-pí-ut；A-pí-ut生以利亞金；以利亞金生A-só͘；",
          "Só͘-lô-pá-pek siⁿ A-pí-ut; A-pí-ut siⁿ Í-lī-a-kim; Í-lī-a-kim siⁿ A-só͘;"
        ],
        [
          "A-só͘生Sat-to̍k；Sat-to̍k生A-kim；A-kim生Í-lu̍t；",
          "A-só͘ siⁿ Sat-to̍k; Sat-to̍k siⁿ A-kim; A-kim siⁿ Í-lu̍t;"
        ],
        [
          "Í-lu̍t生以利亞撒；以利亞撒生Má-tàn；Má-tàn生雅各；",
          "Í-lu̍t siⁿ Í-lī-a-sat; Í-lī-a-sat siⁿ Má-tàn; Má-tàn siⁿ Ngá-kok;"
        ],
        [
          "雅各生約瑟，就是馬利亞ê丈夫；稱做基督ê耶穌，是tùi chit-ê馬利亞生ê。",
          "Ngá-kok siⁿ Iok-sek, chiū-sī Má-lī-a ê tiōng-hu; chheng choè Ki-tok ê Iâ-so͘, sī tùi chit ê Má-lī-a siⁿ ê."
        ],
        [
          "tùi亞伯拉罕到大衛，共十四tāi；tùi大衛到遷徙去巴比倫ê時，亦十四代；tùi遷徙去巴比倫ê時到基督，koh十四代。",
          "tùi A-pek-la̍h-hán kàu Tāi-pi̍t, kiōng cha̍p-sì tāi; tùi Tāi-pi̍t kàu chhian-soá khì Pa-pí-lûn ê sî, ia̍h cha̍p-sì tāi; tùi chhian-soá khì Pa-pí-lûn ê sî kàu Ki-tok, koh cha̍p-sì tāi."
        ],
        [
          "耶穌基督ê出世，記tī下底：伊ê老母馬利亞已經做約瑟殿-tio̍h，iáu-bē娶過門，就tùi聖神有身孕。",
          "Iâ-so͘ Ki-tok ê chhut-sì, kì tī ē-toé: I ê lāu-bú Má-lī-a í-keng choè Iok-sek tiāⁿ-tio̍h, iáu-bē chhoā kè-mn̂g, chiū tùi Sèng Sîn ū sin-īn."
        ],
        [
          "伊ê丈夫約瑟是義ê人，m̄ ài顯然辦伊，按算beh 暗靜廢親。",
          "I ê tiōng-hu Iok-sek sī gī ê lâng, m̄ ài hián-jiân pān i, àn-sǹg beh àm-chēng hoè-chhin."
        ],
        [
          "Teh想ê時，有主ê天使tī伊ê眠夢中出現講，大衛ê後裔，約瑟ah，莫得驚，tio̍h娶你ê bó͘馬利亞過門；因為伊所懷孕ê是tùi聖神。",
          "Teh siūⁿ ê sî, ū Chú ê thiⁿ-sài tī i ê bîn-bāng-tiong chhut-hiān kóng, Tāi-pi̍t ê hō͘-è, Iok-sek ah, bo̍h-tit kiaⁿ, tio̍h chhoā lí ê bó͘ Má-lī-a kè-mn̂g; in-ūi i só͘ hoâi-īn ê sī tùi Sèng Sîn."
        ],
        [
          "伊beh生kiáⁿ，你tio̍h叫伊ê名做耶穌；因為伊beh救伊ê百姓 脫出in ê罪惡。",
          "I beh siⁿ kiáⁿ, lí tio̍h kiò I ê miâ choè Iâ-so͘; in-ūi I beh kiù I ê peh-sìⁿ thoat-chhut in ê choē-ok."
        ],
        [
          "Chit-ê事lóng成，是beh應驗主託先知所講ê，講，",
          "Chit ê sū lóng chiâⁿ, sī beh èng-giām Chú thok sian-ti só͘ kóng ê, kóng,"
        ],
        [
          "你看，在室女beh身孕生kiáⁿ； 人beh叫伊ê名做以馬內利；翻譯就是上帝kap咱tī-teh。",
          "Lí khoàⁿ, chāi-sek-lú beh sin-īn siⁿ kiáⁿ; Lâng beh kiò I ê miâ choè Í-má-loē-lī;hoan-e̍k chiū-sī Siōng-tè kap lán tī-teh."
        ],
        [
          "約瑟睏醒起來，照主ê天使所命令去行，娶伊ê bó͘過門；",
          "Iok-sek khùn-chhíⁿ khí-lâi, chiàu Chú ê thiⁿ-sài só͘ bēng-lēng khì kiâⁿ, chhoā i ê bó͘ kè-mn̂g;"
        ]
      ],
      "篇名": "馬太福音第一章"
    }
  ]
}
