{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Hit時耶穌hō͘聖神chhoā到曠野，beh受魔鬼試。",
          "Hit sî Iâ-so͘ hō͘ Sèng Sîn chhoā kàu khòng-iá, beh siū Mô͘-kúi chhì."
        ],
        [
          "已經禁食四十日暝，後來就iau。",
          "Í-keng kìm-chia̍h sì-cha̍p ji̍t-mî, āu-lâi chiū iau."
        ],
        [
          "試ê oá來kā伊講，你若是上帝ê Kiáⁿ，就教chiah-ê石變做餅。若是伊應講，",
          "Chhì-ê oá-lâi kā I kóng, Lí nā sī Siōng-tè ê Kiáⁿ, chiū kah chiah ê chio̍h pìⁿ choè piáⁿ. Nā-sī I ìn kóng,"
        ],
        [
          "有記載講，人ê活，m̄-nā oá靠餅，就是oá靠tùi上帝ê嘴所出lóng總ê話。",
          "Ū kì-chài kóng, Lâng ê oa̍h, m̄ nā oá-khò piáⁿ, chiū-sī oá-khò tùi Siōng-tè ê chhùi só͘ chhut lóng-chóng ê oē."
        ],
        [
          "魔鬼就chhoā伊到聖城，hō͘伊khiā tī殿ê尾溜，kā伊講，",
          "Mô͘-kúi chiū chhoā I kàu sèng siâⁿ, hō͘ I khiā tī tiān ê bé-liu, kā I kóng,"
        ],
        [
          "你若是上帝ê Kiáⁿ，tio̍h家己tiô落去；因為有記載講， 伊beh為tio̍h你命令伊ê天使， In beh用手扶你， 免得你ê腳tak-tio̍h石。",
          "Lí nā sī Siōng-tè ê Kiáⁿ, tio̍h ka-kī tiô-lo̍h-khì; in-ūi ū kì-chài kóng, I beh ūi-tio̍h lí bēng-lēng I ê thiⁿ-sài, In beh ēng chhiú hû lí, Bián-tit lí ê kha tak-tio̍h chio̍h."
        ],
        [
          "耶穌kā伊講，Koh有記載講，莫得試主你ê上帝。",
          "Iâ-so͘ kā i kóng, Koh ū kì-chài kóng, Bo̍h-tit chhì Chú lí ê Siōng-tè."
        ],
        [
          "魔鬼koh chhoā伊上極高ê山，用天下萬國kap in ê榮光hō͘伊看；",
          "Mô͘-kúi koh chhoā I chiūⁿ ke̍k koâiⁿ ê soaⁿ, ēng thiⁿ-ē bān kok kap in ê êng-kng hō͘ I khoàⁿ;"
        ],
        [
          "kā伊講，你若仆落拜我，chiah-ê我lóng hō͘你。",
          "kā I kóng, Lí nā phak-lo̍h pài goá, chiah-ê goá lóng hō͘ lí."
        ],
        [
          "耶穌就kā伊講，撒旦，退去；因為有記載講，Tio̍h拜主，你ê上帝；獨獨服事I nā-tiāⁿ。",
          "Iâ-so͘ chiū kā i kóng, Sat-tàn, thè-khì; in-ūi ū kì-chài kóng, Tio̍h pài Chú, lí ê Siōng-tè; to̍k-to̍k ho̍k-sāi I nā-tiāⁿ."
        ],
        [
          "Tùi án-ni魔鬼離開伊；有天使到，來伺候伊。",
          "Tùi án-ni Mô͘-kúi lī-khui I; ū thiⁿ-sài kàu, lâi su-hāu I."
        ],
        [
          "耶穌聽見約翰關監，就退去加利利；",
          "Iâ-so͘ thiaⁿ-kìⁿ Iok-hān koaiⁿ-kaⁿ, chiū thè-khì Ka-lī-lī;"
        ],
        [
          "離開拿撒勒，去迦百農khiā起；chit所在tī海邊，tī Se-pò͘-lûn kap La̍p-tāi-lī ê交界；",
          "lī-khui Ná-sat-le̍k, khì Ka-pek-lông khiā-khí; chit só͘-chāi tī hái-piⁿ, tī Se-pò͘-lûn kap La̍p-tāi-lī ê kau-kài;"
        ],
        [
          "是beh應驗早託先知以賽亞所講ê，講，",
          "sī beh èng-giām chá thok sian-ti Í-sài-a só͘ kóng ê, kóng,"
        ],
        [
          "Se-pò͘-lûn ê地，La̍p-tāi-lī ê地， 沿海墘ê路，約旦ê河外， 外邦ê加利利；",
          "Se-pò͘-lûn ê toē, La̍p-tāi-lī ê toē, Iân hái-kîⁿ ê lō͘, Iok-tàn ê hô goā, Goā-pang ê Ka-lī-lī;"
        ],
        [
          "坐tī烏暗ê百姓 ， Bat看見大光； 坐tī死蔭ê地ê， 有光起來照in。",
          "Chē tī o͘-àm ê peh-sìⁿ, Bat khoàⁿ-kìⁿ toā kng; Chē tī sí-ìm ê toē ê, Ū kng khí-lâi chiò in."
        ],
        [
          "Tùi hit時耶穌起頭宣傳講，Lín tio̍h反悔，因為天國近lah。",
          "Tùi hit sî Iâ-so͘ khí-thâu soan-thoân kóng, Lín tio̍h hoán-hoé, in-ūi thian-kok kūn lah."
        ],
        [
          "耶穌行tī加利利ê海墘；看見兩個兄弟á，就是西門，叫做彼得，kap伊ê兄弟安得烈，拋網tī海裡，因為是討魚人。",
          "Iâ-so͘ kiâⁿ tī Ka-lī-lī ê hái-kîⁿ; khoàⁿ-kìⁿ nn̄g ê hiaⁿ-tī-á, chiū-sī Se-bûn, kiò choè Pí-tek, kap i ê hiaⁿ-tī An-tek-lia̍t, pha bāng tī hái-ni̍h, in-ūi sī thó-hî lâng."
        ],
        [
          "伊就kā in講，來tè我，我beh hō͘ lín得tio̍h人親像討魚ê。",
          "I chiū kā in kóng, Lâi tè goá, goá beh hō͘ lín tit-tio̍h lâng chhin-chhiūⁿ thó-hî ê."
        ],
        [
          "In liâm-piⁿ離開網來tè伊。",
          "In liâm-piⁿ lī-khui bāng lâi tè I."
        ],
        [
          "Tùi chia進前，koh看見兩個兄弟á，就是西庇太ê Kiáⁿ雅各kap伊ê兄弟約翰，kap in老父西庇太tī船裡teh補網；耶穌招in。",
          "Tùi chia chìn-chêng, koh khoàⁿ-kìⁿ nn̄g ê hiaⁿ-tī-á, chiū-sī Se-pí-thài ê kiáⁿ Ngá-kok kap i ê hiaⁿ-tī Iok-hān, kap in lāu-pē Se-pí-thài tī chûn-ni̍h teh pó͘ bāng; Iâ-so͘ chio in."
        ],
        [
          "In liâm-piⁿ離開船，拜別in ê老父，來tè伊。",
          "In liâm-piⁿ lī-khui chûn, pài-pia̍t in ê lāu-pē, lâi tè I."
        ],
        [
          "耶穌遍行加利利，tī in ê會堂教示，宣傳天國ê福音，醫好百姓間ta̍k樣ê症頭，kap ta̍k樣ê病痛。",
          "Iâ-so͘ piàn kiâⁿ Ka-lī-lī, tī in ê hoē-tn̂g kà-sī, soan-thoân thian-kok ê hok-im, i-hó peh-sìⁿ-kan ta̍k iūⁿ ê chèng-thâu, kap ta̍k iūⁿ ê pīⁿ-thiàⁿ."
        ],
        [
          "伊ê名聲報揚到thong敘利亞；凡有致病ê，tú-tio̍h choē-choē樣ê症頭kap痛疼ê，患tio̍h鬼ê、羊-hîn ê，piàn-sūi ê，chhoā in lóng來就近伊，伊就醫好in。",
          "I ê miâ-siaⁿ pò-iông kàu thong Sū-lī-a; hoān ū tì pīⁿ ê, tú-tio̍h choē-choē iūⁿ ê chèng-thâu kap thàng-thiàⁿ ê, hoān-tio̍h kúi ê, iûⁿ-hîn ê, piàn-sūi ê, chhoā in lóng lâi chiū-kūn I, I chiū i-hó in."
        ],
        [
          "Hit時，tùi加利利、Te-ka-pho-lī、耶路撒冷、猶太，kap約旦外，有 choē-choē陣ê人來tè伊。",
          "Hit sî, tùi Ka-lī-lī, Te-ka-pho-lī, Iâ-lō͘-sat-léng, Iû-thài, kap Iok-tàn goā, ū choē-choē tīn ê lâng lâi tè I."
        ]
      ],
      "篇名": "馬太福音第四章"
    }
  ]
}
