{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌講chiah-ê話soah，就離開加利利，到猶太ê境內，約旦河外；",
          "Iâ-so͘ kóng chiah ê oē soah, chiū lī-khui Ka-lī-lī, kàu Iû-thài ê kéng-lāi, Iok-tàn hô goā;"
        ],
        [
          "有kui大陣ê人tè伊，就tī hia醫好in。",
          "ū kui toā tīn ê lâng tè I, chiū tī hia i-hó in."
        ],
        [
          "有法利賽人來試伊，講，人不論甚麼緣故thang離伊ê bó͘ mah？",
          "Ū Hoat-lī-sài lâng lâi chhì I, kóng, Lâng put-lūn sím-mi̍h iân-kò͘ thang lî i ê bó͘ mah?"
        ],
        [
          "就應講，Lín kiám無讀tio̍h創造ê主源起頭創造in有男有女？",
          "Chiū ìn kóng, Lín kiám bô tha̍k-tio̍h chhòng-chō ê Chú goân khí-thâu chhòng-chō in ū lâm ū lú?"
        ],
        [
          "續講，因為án-ni人beh離開父母，結連伊ê bó͘，兩個beh成做一體；",
          "soà kóng, In-ūi án-ni lâng beh lī-khui pē-bú, kiat-liân i ê bó͘, nn̄g-ê beh chiâⁿ-choè chi̍t thé;"
        ],
        [
          "親像án-ni無koh做兩個，是做一體。所以上帝所配合ê，人m̄-thang分開伊。",
          "chhin-chhiūⁿ án-ni bô koh choè nn̄g-ê, sī choè chi̍t thé. Só͘-í Siōng-tè só͘ phoè-ha̍p ê, lâng m̄-thang pun-khui i."
        ],
        [
          "In kā伊講，若是án-ni，摩西怎樣吩咐用離書hō͘伊，來離伊ah？",
          "In kā I kóng, Nā-sī án-ni, Mô͘-se cháiⁿ-iūⁿ hoan-hù ēng lî-chu hō͘ i, lâi lî i ah?"
        ],
        [
          "伊kā in講，摩西因為lín ê心硬，准lín離bó͘；若是tùi起頭m̄是án-ni。",
          "I kā in kóng, Mô͘-se in-ūi lín ê sim ngī, chún lín lî bó͘; nā-sī tùi khí-thâu m̄ sī án-ni."
        ],
        [
          "Koh我kā lín講，見若人，m̄是為tio̍h姦淫ê緣故，離伊ê bó͘來chhoā別ê，就是行淫；chhoā人所離出ê也是行淫。",
          "Koh goá kā lín kóng, Kìⁿ-nā lâng, m̄ sī ūi-tio̍h kan-îm ê iân-kò͘, lî i ê bó͘ lâi chhoā pa̍t-ê, chiū-sī kiâⁿ îm; chhoā lâng só͘ lî-chhut ê iā sī kiâⁿ îm."
        ],
        [
          "學生kā伊講，人kap伊ê bó͘ ê事既然是án-ni，寧可無chhoā。",
          "Ha̍k-seng kā I kóng, Lâng kap i ê bó͘ ê sū kì-jiân sī án-ni, lêng-khó͘ bô chhoā."
        ],
        [
          "伊就kā in講，chit號話m̄是眾人所會承受ê；只有得tio̍h賞賜ê chiah會。",
          "I chiū kā in kóng, Chit hō oē m̄ sī chèng lâng só͘ oē sêng-siū ê; chí ū tit-tio̍h siúⁿ-sù ê chiah oē."
        ],
        [
          "因為有閹ê，tùi母胎出世就án-ni；也有hō͘人閹ê；也有為tio̍h天國家己閹ê。會承受ê tio̍h承受伊。",
          "In-ūi ū iam ê, tùi bú-thai chhut-sì chiū án-ni; iā ū hō͘ lâng iam ê; iā ū ūi-tio̍h thian-kok ka-kī iam ê. Oē sêng-siū ê tio̍h sêng-siū i."
        ],
        [
          "Hit時有人chhoā細kiáⁿ就近伊，ài伊用手hoāⁿ in，來祈禱；學生責備in。",
          "Hit sî ū lâng chhoā soè-kiáⁿ chiū-kūn I, ài I ēng chhiú hoāⁿ in, lâi kî-tó; ha̍k-seng chek-pī in."
        ],
        [
          "若是耶穌講，容允細kiáⁿ就近我，莫得禁伊；因為天國是屬tī chit號ê。",
          "Nā-sī Iâ-so͘ kóng, Iông-ún soè-kiáⁿ chiū-kūn goá, bo̍h-tit kìm i; in-ūi thian-kok sī sio̍k tī chit hō ê."
        ],
        [
          "就用手hoāⁿ in；離開hia去。",
          "Chiū ēng chhiú hoāⁿ in; lī-khui hia khì."
        ],
        [
          "Tú-tn̄g有一人就近伊，講，先生，我tio̍h行甚麼好thang得tio̍h永活？",
          "Tú-tn̄g ū chi̍t lâng chiū-kūn I, kóng, Sian-siⁿ, goá tio̍h kiâⁿ sím-mi̍h hó thang tit-tio̍h éng-oa̍h?"
        ],
        [
          "伊kā伊講，你怎樣提起好，來問我？好ê是一個。總是你若ài入tī活，tio̍h守chiah-ê誡命。",
          "I kā i kóng, Lí cháiⁿ-iūⁿ thê-khí hó, lâi mn̄g goá? Hó-ê sī chi̍t-ê. Chóng-sī lí nā ài ji̍p tī oa̍h, tio̍h siú chiah ê kài-bēng."
        ],
        [
          "伊kā伊講，是甚麼ê？耶穌講，莫得thâi死人，莫得行淫，莫得偷the̍h，莫得lām-sám做干證，",
          "I kā I kóng, Sī sím-mi̍h ê? Iâ-so͘ kóng, Bo̍h-tit thâi-sí lâng, Bo̍h-tit kiâⁿ îm, Bo̍h-tit thau-the̍h, Bo̍h-tit lām-sám choè kan-chèng,"
        ],
        [
          "敬你ê父母，Tio̍h疼你ê厝邊親像家己。",
          "Kèng lí ê pē-bú, Tio̍h thiàⁿ lí ê chhù-piⁿ chhin-chhiūⁿ ka-kī."
        ],
        [
          "少年人kā伊講，Chiah-ê我lóng有守伊；iáu-kú欠甚麼？",
          "Siàu-liân lâng kā I kóng, Chiah-ê goá lóng ū siú i; iáu-kú khiàm sím-mi̍h?"
        ],
        [
          "耶穌kā伊講，你若ài做完全，tio̍h去賣你所有ê來hō͘ sòng-hiong人，就有財寶tī天裡；koh來tè我。",
          "Iâ-so͘ kā i kóng, Lí nā ài choè oân-choân, tio̍h khì boē lí só͘ ū ê lâi hō͘ sòng-hiong lâng, chiū ū châi-pó tī thiⁿ-ni̍h; koh lâi tè goá."
        ],
        [
          "少年人聽見這話，憂悶就去；因為伊產業真choē。",
          "Siàu-liân lâng thiaⁿ-kìⁿ che oē, iu-būn chiū khì; in-ūi i sán-gia̍p chin choē."
        ],
        [
          "耶穌就kā伊ê學生講，我實在kā lín講，富人入天國oh--ah！",
          "Iâ-so͘ chiū kā I ê ha̍k-seng kóng, Goá si̍t-chāi kā lín kóng, Pù lâng ji̍p thian-kok oh--ah!"
        ],
        [
          "我koh kā lín講，駱駝穿過針鼻，比富人入上帝ê國，khah快。",
          "Goá koh kā lín kóng, Lo̍k-tô chhng-kè chiam-phīⁿ, pí pù lâng ji̍p Siōng-tè ê kok, khah khoài."
        ],
        [
          "學生聽見大gông-ngia̍h，講，若是án-ni，就chī-chūi會得tio̍h救ah？",
          "Ha̍k-seng thiaⁿ-kìⁿ toā gông-ngia̍h, kóng, Nā-sī án-ni, chiū chī-chūi oē tit-tio̍h kiù ah?"
        ],
        [
          "耶穌看in講，在tī人是boē-oē，在tī上帝，萬事lóng會。",
          "Iâ-so͘ khoàⁿ in kóng, Chāi-tī lâng sī boē-oē, chāi-tī Siōng-tè, bān sū lóng oē."
        ],
        [
          "Hit時彼得應伊講，阮bat放sak一切來tè你，阮beh得tio̍h甚麼ah？",
          "Hit sî Pí-tek ìn I kóng, Goán bat pàng-sak it-chhè lâi tè lí, goán beh tit-tio̍h sím-mi̍h ah?"
        ],
        [
          "耶穌kā in講，我實在kā lín講，lín chiah-ê tè我，到koh興起ê時，人子坐伊榮光ê座位，lín也beh坐十二ê座位，來審判以色列十二ê支派。",
          "Iâ-so͘ kā in kóng, Goá si̍t-chāi kā lín kóng, lín chiah-ê tè goá, kàu koh heng-khí ê sî, Jîn-chú chē I êng-kng ê chō-ūi, lín iā beh chē cha̍p-jī ê chō-ūi, lâi sím-phoàⁿ Í-sek-lia̍t cha̍p-jī ê chi-phài."
        ],
        [
          "見若為tio̍h我ê名放sak厝宅，á是兄弟、姊妹、老父、老母、kiáⁿ兒，á是田園，beh得tio̍h百倍，來承接永活。",
          "Kìⁿ-nā ūi-tio̍h goá ê miâ pàng-sak chhù-the̍h, á-sī hiaⁿ-tī, chí-bē, lāu-pē, lāu-bú, kiáⁿ-jî, á-sī chhân-hn̂g, beh tit-tio̍h pah-pē, lâi sêng-chiap éng-oa̍h."
        ],
        [
          "總是事先ê choē-choē beh做路尾；路尾ê beh做事先。",
          "Chóng-sī tāi-seng ê choē-choē beh choè lō͘-bé; lō͘-bé ê beh choè tāi-seng."
        ]
      ],
      "篇名": "馬太福音第十九章"
    }
  ]
}
