{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "過六日，耶穌另外帶彼得、雅各，kap雅各ê兄弟約翰，chhoā in peh上高山；",
          "Kè la̍k ji̍t, Iâ-so͘ lēng-goā toà Pí-tek, Ngá-kok, kap Ngá-kok ê hiaⁿ-tī Iok-hān, chhoā in peh-chiūⁿ koâiⁿ soaⁿ;"
        ],
        [
          "當in ê面前形狀變換，伊ê面光映映，親像日，伊ê衫白，親像光。",
          "tng in ê bīn-chêng hêng-chōng piàn-oāⁿ, I ê bīn kng iàⁿ-iàⁿ, chhin-chhiūⁿ ji̍t, I ê saⁿ pe̍h, chhin-chhiūⁿ kng."
        ],
        [
          "忽然有摩西、以利亞tùi in顯現，kap伊講話。",
          "Hut-jiân ū Mô͘-se, Í-lī-a tùi in hián-hiān, kap I kóng oē."
        ],
        [
          "彼得應耶穌講，主ah，咱tī chia真好；你若ài，我beh tī chia搭三間寮á；一間hō͘你，一間hō͘摩西，一間hō͘以利亞。",
          "Pí-tek ìn Iâ-so͘ kóng, Chú ah, lán tī chia chin hó; lí nā ài, goá beh tī chia tah saⁿ keng liâu-á; chi̍t keng hō͘ lí, chi̍t keng hō͘ Mô͘-se, chi̍t keng hō͘ Í-lī-a."
        ],
        [
          "伊iáu teh講話ê時，忽然有光光ê雲罩in，koh有聲tùi雲裡出，講，chit-ê是我疼ê Kiáⁿ，我所歡喜ê；lín tio̍h聽伊。",
          "I iáu teh kóng oē ê sî, hut-jiân ū kng-kng ê hûn tà in, koh ū siaⁿ tùi hûn-ni̍h chhut, kóng, Chit-ê sī goá thiàⁿ ê Kiáⁿ, goá só͘ hoaⁿ-hí ê; lín tio̍h thiaⁿ I."
        ],
        [
          "學生聽見，就仆落去，盡在驚。",
          "Ha̍k-seng thiaⁿ-kìⁿ, chiū phak-lo̍h-khì, chīn-chāi kiaⁿ."
        ],
        [
          "耶穌進前摸in，講，起來，莫得驚。",
          "Iâ-so͘ chìn-chêng bong in, kóng, Khí-lâi, bo̍h-tit kiaⁿ."
        ],
        [
          "In kia̍h目，無看見一人，只有耶穌nā-tiāⁿ。",
          "In kia̍h ba̍k, bô khoàⁿ-kìⁿ chi̍t lâng, chí-ū Iâ-so͘ nā-tiāⁿ."
        ],
        [
          "落山ê時耶穌命令in，講，人子iáu-bē tùi死人中koh活，莫得用所看見ê kā人講。",
          "Lo̍h soaⁿ ê sî Iâ-so͘ bēng-lēng in, kóng, Jîn-chú iáu-bē tùi sí-lâng tiong koh-oa̍h, bo̍h-tit ēng só͘ khoàⁿ-kìⁿ ê kā lâng kóng."
        ],
        [
          "伊ê學生問伊講，Án-ni就經學士講以利亞tio̍h先來，是怎樣？",
          "I ê ha̍k-seng mn̄g I kóng, Án-ni chiū keng-ha̍k-sū kóng Í-lī-a tio̍h seng lâi, sī cháiⁿ-iūⁿ?"
        ],
        [
          "伊應講，以利亞果然來，beh興起萬項事；",
          "I ìn kóng, Í-lī-a kó-jiân lâi, beh heng-khí bān-hāng sū;"
        ],
        [
          "若是我kā lín講，以利亞已經來，也in m̄-bat1伊；照in所ài來款待伊；親像án-ni人子亦beh受in ê陷害。",
          "nā-sī goá kā lín kóng, Í-lī-a í-keng lâi, iā in m̄ bat i; chiàu in só͘ ài lâi khoán-thāi i; chhin-chhiūⁿ án-ni Jîn-chú ia̍h beh siū in ê hām-hāi."
        ],
        [
          "學生chiah會曉得伊所kā in講ê，是指行洗禮約翰。",
          "Ha̍k-seng chiah oē hiáu-tit I só͘ kā in kóng ê, sī chí kiâⁿ soé-lé Iok-hān."
        ],
        [
          "已經到眾人hia，有一人就近伊，跪伊講，",
          "Í-keng kàu chèng lâng hia, ū chi̍t lâng chiū-kūn I, kūi I kóng,"
        ],
        [
          "主ah，憐憫我ê kiáⁿ，因為伊iûⁿ-hîn真艱苦；ta̍uh-ta̍uh跋落火，ta̍uh-ta̍uh跋落水。",
          "Chú ah, lîn-bín goá ê kiáⁿ,in-ūi i iûⁿ-hîn chin kan-khó͘; ta̍uh-ta̍uh poa̍h-lo̍h hé, ta̍uh-ta̍uh poa̍h-lo̍h chúi."
        ],
        [
          "我chhoā伊就近你ê學生，in boē-oē醫好伊。",
          "Goá chhoā i chiū-kūn lí ê ha̍k-seng, in boē-oē i-hó i."
        ],
        [
          "耶穌應講，Hàiⁿ ah！m̄信koh悖逆ê世代ah，我beh kap lín toà joā久？我beh吞忍lín joā久？帶伊來chia就近我。",
          "Iâ-so͘ ìn kóng, Hàiⁿ ah! m̄ sìn koh poē-ge̍k ê sè-tāi ah, goá beh kap lín toà joā kú? goá beh thun-lún lín joā kú? toà i lâi chia chiū-kūn goá."
        ],
        [
          "耶穌責備鬼；鬼就tùi伊出；tùi hit一時gín-ná就好。",
          "Iâ-so͘ chek-pī kúi; kúi chiū tùi i chhut; tùi hit chi̍t sî gín-ná chiū hó."
        ],
        [
          "Hit時學生àm-chīⁿ就近耶穌講，阮怎樣boē趕伊？",
          "Hit sî ha̍k-seng àm-chīⁿ chiū-kūn Iâ-so͘ kóng, Goán cháiⁿ-iūⁿ boē koáⁿ i?"
        ],
        [
          "伊kā in講，是為tio̍h lín ê小信；我實在kā lín講，Lín若有信親像一粒芥菜子，lín就beh kā chit-ê山講，Tùi chia徙去hia，亦beh徙去；koh lín teh-beh無一項boē。",
          "I kā in kóng, Sī ūi-tio̍h lín ê sió sìn; goá si̍t-chāi kā lín kóng, Lín nā ū sìn chhin-chhiūⁿ chi̍t lia̍p koà-chhài chí, lín chiū beh kā chit ê soaⁿ kóng, Tùi chia soá khì hia, ia̍h beh soá khì; koh lín teh-beh bô chi̍t hāng boē."
        ],
        [
          "In iáu toà加利利ê時，耶穌kā學生講，人子beh受送交tī人ê手。",
          "In iáu toà Ka-lī-lī ê sî, Iâ-so͘ kā ha̍k-seng kóng, Jîn-chú beh siū sàng-kau tī lâng ê chhiú."
        ],
        [
          "In beh thâi伊，第三日koh活。學生真憂悶。",
          "In beh thâi I, tē saⁿ ji̍t koh-oa̍h. Ha̍k-seng chin iu-būn."
        ],
        [
          "In到迦百農，有收丁稅ê就近彼得，講，Lín先生kiám無納丁稅mah？伊講，有。",
          "In kàu Ka-pek-lông, ū siu teng-sè ê chiū-kūn Pí-tek, kóng, Lín sian-siⁿ kiám bô la̍p teng-sè mah? i kóng, Ū."
        ],
        [
          "已經入厝，耶穌事先kā伊講，西門ah，你phah算怎樣？世上chiah-ê王，tùi chī-chūi收餉kap抽丁稅？是tùi家己ê Kiáⁿ兒，á是tùi外面人ah？",
          "Í-keng ji̍p chhù, Iâ-so͘ tāi-seng kā i kóng, Se-bûn ah, lí phah-sǹg cháiⁿ-iūⁿ? Sè-chiūⁿ chiah ê ông, tùi chī-chūi siu hiòng kap thiu teng-sè? sī tùi ka-kī ê kiáⁿ-jî, á-sī tùi goā-bīn lâng ah?"
        ],
        [
          "伊一下講，Tùi外面人。耶穌就kā伊講，若是án-ni，就kiáⁿ兒thang m̄免。",
          "I chi̍t-ē kóng, Tùi goā-bīn lâng. Iâ-so͘ chiū kā i kóng, Nā-sī án-ni, chiū kiáⁿ-jî thang m̄ bián."
        ],
        [
          "總是免致塞礙in，你去海裡放釣，掠事先上釣ê魚，開伊ê嘴，beh得tio̍h銀一個；the̍h來，為tio̍h我kap你納hō͘ in。",
          "Chóng-sī bián-tì that-gāi in, lí khì hái-ni̍h pàng tiò, lia̍h tāi-seng chiūⁿ-tiò ê hî, khui i ê chhùi, beh tit-tio̍h gûn chi̍t ê; the̍h-lâi, ūi-tio̍h goá kap lí la̍p hō͘ in."
        ]
      ],
      "篇名": "馬太福音第十七章"
    }
  ]
}
