{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "當hit日，耶穌tùi厝內出去，坐tī海邊。",
          "Tng hit ji̍t, Iâ-so͘ tùi chhù-lāi chhut-khì, chē tī hái-piⁿ."
        ],
        [
          "有choē-choē陣ê人聚集就近伊，致到伊上船來坐，kui陣ê人lóng khiā tī岸裡。",
          "Ū choē-choē tīn ê lâng chū-chi̍p chiū-kūn I, tì-kàu I chiūⁿ chûn lâi chē, kui tīn ê lâng lóng khiā tī hoāⁿ-ni̍h."
        ],
        [
          "就用choē-choē項設譬喻kā in講，",
          "Chiū ēng choē-choē hāng siat phì-jū kā in kóng,"
        ],
        [
          "你看，有掖種ê出去掖種；掖ê時，有ê ka-la̍uh tī路邊，飛鳥到，一盡食伊；",
          "Lí khoàⁿ, ū iā chéng ê chhut-khì iā chéng; iā ê sî, ū-ê ka-la̍uh tī lō͘-piⁿ, pe-chiáu kàu, it-chīn chia̍h i;"
        ],
        [
          "有ê ka-la̍uh tī石格ê地，土淺ê位；因為土無深，就發真緊；",
          "ū-ê ka-la̍uh tī chio̍h-keh ê toē, thô͘ chhián ê ūi; in-ūi thô͘ bô chhim, chiū hoat chin kín;"
        ],
        [
          "若是日出曝伊；因為無根，就枯焦。",
          "nā-sī ji̍t chhut pha̍k i; in-ūi bô kun, chiū ko͘-tâ."
        ],
        [
          "亦有ê ka-la̍uh tī刺á內，刺á發起遮蔽伊；",
          "Ia̍h ū-ê ka-la̍uh tī chhì-á-lāi, chhì-á hoat-khí jia-pè i;"
        ],
        [
          "有ê ka-la̍uh tī好ê土地，結實，有ê百倍，有ê六十倍，有ê三十倍。",
          "ū-ê ka-la̍uh tī hó ê thó͘-toē, kiat-si̍t, ū-ê pah puē, ū-ê la̍k-cha̍p puē, ū-ê saⁿ-cha̍p puē."
        ],
        [
          "有耳孔ê，tio̍h聽。",
          "Ū hī-khang ê, tio̍h thiaⁿ."
        ],
        [
          "學生就近伊講，你用譬喻kā in講是怎樣？",
          "Ha̍k-seng chiū-kūn I kóng, Lí ēng phì-jū kā in kóng sī cháiⁿ-iūⁿ?"
        ],
        [
          "伊應講，天國ê奧妙hō͘ lín知，亦無hō͘ in。",
          "I ìn kóng, Thian-kok ê ò-biāu hō͘ lín chai, ia̍h bô hō͘ in."
        ],
        [
          "因為見若有ê，beh hō͘伊，就伊有chhun；無ê，連伊所有ê亦beh搶伊。",
          "In-ūi kìⁿ-nā ū ê, beh hō͘ i, chiū i ū chhun; bô ê, liân i só͘ ū ê ia̍h beh chhiúⁿ i."
        ],
        [
          "所以我用譬喻kā in講；因為in看，亦看無見；聽，亦聽無現，亦無曉悟。",
          "Só͘-í goá ēng phì-jū kā in kóng; in-ūi in khoàⁿ, ia̍h khoàⁿ bô kìⁿ; thiaⁿ, ia̍h thiaⁿ bô hiān, ia̍h bô hiáu-ngō͘."
        ],
        [
          "以賽亞所讖語ê，是應驗tī in，講， Lín聽是beh聽，若是決斷無曉悟； Lín看是beh看，若是決斷看無見；",
          "Í-sài-a só͘ chhàm-gú ê, sī èng-giām tī in, kóng, Lín thiaⁿ sī beh thiaⁿ, nā-sī koat-toàn bô hiáu-ngō͘; Lín khoàⁿ sī beh khoàⁿ, nā-sī koat-toàn khoàⁿ bô kìⁿ;"
        ],
        [
          "因為chit-ê百姓心鈍，耳孔重， In ê目睭放khoeh； 驚了in用目睭看見， 用耳孔聽見， 用心曉悟， 來oa̍t-lìn-tńg， 我就醫好in。",
          "In-ūi chit ê peh-sìⁿ sim tūn, Hī-khang tāng, In ê ba̍k-chiu pàng khoeh; Kiaⁿ-liáu in ēng ba̍k-chiu khoàⁿ-kìⁿ, Ēng hī-khang thiaⁿ-kìⁿ, Ēng sim hiáu-ngō͘, Lâi oa̍t-lìn-tńg, Goá chiū i-hó in."
        ],
        [
          "若是lín ê目睭有福氣，因為in看見；lín ê耳孔有福氣，因為in聽見。",
          "Nā-sī lín ê ba̍k-chiu ū hok-khì, in-ūi in khoàⁿ-kìⁿ; lín ê hī-khang ū hok-khì, in-ūi in thiaⁿ-kìⁿ."
        ],
        [
          "因為我實在kā lín講，前有choē-choē先知kap義人，ài看lín所看見ê，亦無看見；ài聽lín所聽見ê，亦無聽見。",
          "In-ūi goá si̍t-chāi kā lín kóng, Chêng ū choē-choē sian-ti kap gī lâng, ài khoàⁿ lín só͘ khoàⁿ-kìⁿ ê, ia̍h bô khoàⁿ-kìⁿ; ài thiaⁿ lín só͘ thiaⁿ-kìⁿ ê, ia̍h bô thiaⁿ-kìⁿ."
        ],
        [
          "Taⁿ chit-ê掖種子ê ê譬喻，lín tio̍h聽。",
          "Taⁿ chit-ê iā chéng-chí ê ê phì-jū, lín tio̍h thiaⁿ."
        ],
        [
          "見若聽天國ê道理也無曉悟ê，hit-ê pháiⁿ-ê就到，將所掖tī伊ê心ê搶去；這是掖tī路邊ê。",
          "Kìⁿ-nā thiaⁿ thian-kok ê tō-lí iā bô hiáu-ngō͘ ê, hit ê pháiⁿ-ê chiū kàu, chiong só͘ iā tī i ê sim ê chhiúⁿ-khì; che sī iā tī lō͘-piⁿ ê."
        ],
        [
          "掖tī石格ê地ê，這是人聽道理，liâm-piⁿ歡喜承受伊；",
          "Iā tī chio̍h-keh ê toē ê, che sī lâng thiaⁿ tō-lí, liâm-piⁿ hoaⁿ-hí sêng-siū i;"
        ],
        [
          "總是內面無根，不過是暫時nā-tiāⁿ；到為tio̍h道理tú-tio̍h有患難khún-tio̍k liâm-piⁿ tio̍h-tak。",
          "chóng-sī lāi-bīn bô kun, put-kò sī chiām-sî nā-tiāⁿ; kàu ūi-tio̍h tō-lí tú-tio̍h ū hoān-lān khún-tio̍k liâm-piⁿ tio̍h-tak."
        ],
        [
          "掖tī刺á內ê，這是人聽道理，亦世間ê掛慮，錢財ê迷惑，遮蔽hit-ê道理，就無結實。",
          "Iā tī chhì-á-lāi ê, che sī lâng thiaⁿ tō-lí, ia̍h sè-kan ê khoà-lū, chîⁿ-châi ê bê-he̍k, jia-pè hit ê tō-lí, chiū bô kiat-si̍t."
        ],
        [
          "掖tī好土地ê，這是人聽道理來曉悟，伊實在結實；所結ê，有ê百倍，有ê六十倍，有ê三十倍。",
          "Iā tī hó thó͘-toē ê, che sī lâng thiaⁿ tō-lí lâi hiáu-ngō͘, i si̍t-chāi kiat-si̍t; só͘ kiat ê, ū-ê pah puē, ū-ê la̍k-cha̍p puē, ū-ê saⁿ-cha̍p puē."
        ],
        [
          "Koh設譬喻對in講，天國親像人掖好種子tī伊ê園；",
          "Koh siat phì-jū tùi in kóng, Thian-kok chhin-chhiūⁿ lâng iā hó chéng-chí tī i ê hn̂g;"
        ],
        [
          "人睏ê時，伊ê kiû-siû來，掖稗tī麥中，就去。",
          "lâng khùn ê sî, i ê kiû-siû lâi, iā phoē tī be̍h tiong, chiū khì."
        ],
        [
          "到麥發起來，續結穗ê時，稗亦出現。",
          "Kàu be̍h hoat-khí-lâi, soà kiat sūi ê sî, phoē ia̍h chhut-hiān."
        ],
        [
          "家主ê奴僕來kā伊講，頭家ah，你kiám m̄是掖好種子tī你ê園mah？tùi tá-lo̍h有稗？",
          "Ke-chú ê lô͘-po̍k lâi kā i kóng, Thâu-ke ah, lí kiám m̄ sī iā hó chéng-chí tī lí ê hn̂g mah? tùi tá-lo̍h ū phoē?"
        ],
        [
          "伊kā in講，這就是kiû-siû做ê。奴僕kā伊講，你ài阮去khau伊mah？",
          "I kā in kóng, Che chiū-sī kiû-siû choè ê. Lô͘-po̍k kā i kóng, Lí ài goán khì khau i mah?"
        ],
        [
          "伊就講，無，驚了lín khau稗，連麥續拔起來。",
          "I chiū kóng, Bô, kiaⁿ-liáu lín khau phoē, liân be̍h soà pu̍ih-khí-lâi."
        ],
        [
          "容允兩項平平大叢，thèng候收割；到收割ê時，我beh kā割ê講，事先拾hiah-ê稗，hâ kui把thang燒伊；獨獨麥tio̍h收入我ê粟倉。",
          "Iông-ún nn̄g hāng pîⁿ-pîⁿ toā châng, thèng-hāu siu-koah; kàu siu-koah ê sî, goá beh kā koah-ê kóng, Tāi-seng khioh hiah ê phoē, hâ kui pé thang sio i; to̍k-to̍k be̍h tio̍h siu-ji̍p goá ê chhek-chhng."
        ],
        [
          "Koh設譬喻對in講，天國親像一粒芥菜子，人the̍h去亦tī伊ê園；",
          "Koh siat phì-jū tùi in kóng, Thian-kok chhin-chhiūⁿ chi̍t lia̍p koà-chhài chí, lâng the̍h khì iā tī i ê hn̂g;"
        ],
        [
          "chit-ê是百項種子ê第一細；到伊大叢，是khah大lóng總ê菜蔬，續成做樹，致到空中ê鳥來歇tī伊ê枝。",
          "chit-ê sī pah hāng chéng-chí ê tē it soè; kàu i toā châng, sī khah toā lóng-chóng ê chhài-soe, soà chiâⁿ choè chhiū, tì-kàu khong-tiong ê chiáu lâi hioh tī i ê ki."
        ],
        [
          "Koh用譬喻kā in講，天國親像酵，婦人人the̍h去khǹg tī三斗麵粉ê內面，到lóng發酵。",
          "Koh ēng phì-jū kā in kóng, Thian-kok chhin-chhiūⁿ kàⁿ, hū-jîn-lâng the̍h khì khǹg tī saⁿ táu mī-hún ê lāi-bīn, kàu lóng hoat kàⁿ."
        ],
        [
          "Chiah-ê lóng是耶穌用譬喻kā眾人講；若m̄是用譬喻，就無所kā in講；",
          "Chiah-ê lóng sī Iâ-so͘ ēng phì-jū kā chèng lâng kóng; nā m̄ sī ēng phì-jū, chiū bô só͘ kā in kóng;"
        ],
        [
          "來應驗早託先知所講ê，講， 我beh開嘴設譬喻， 闡明創造世間以來所隱密ê。",
          "lâi èng-giām chá thok sian-ti só͘ kóng ê, kóng, Goá beh khui chhùi siat phì-jū, Chhián-bêng chhòng-chō sè-kan í-lâi só͘ ún-ba̍t ê."
        ],
        [
          "Hit時耶穌hō͘眾人四散，chiah入厝；伊ê學生就近伊講，園ê稗á ê譬喻，kā阮解明。",
          "Hit sî Iâ-so͘ hō͘ chèng lâng sì-soàⁿ, chiah ji̍p chhù; I ê ha̍k-seng chiū-kūn I kóng, Hn̂g ê phoē-á ê phì-jū, kā goán koé-bêng."
        ],
        [
          "伊應講，掖好種子ê是人子；園就是世間；",
          "I ìn kóng, Iā hó chéng-chí ê sī Jîn-chú; hn̂g chiū-sī sè-kan;"
        ],
        [
          "好種子ê就是天國ê Kiáⁿ；稗，就是pháiⁿ-ê ê Kiáⁿ；",
          "hó chéng-chí ê chiū-sī thian-kok ê kiáⁿ; phoē, chiū-sī pháiⁿ-ê ê kiáⁿ;"
        ],
        [
          "掖稗ê kiû-siû，就是魔鬼；收割ê時，是世界ê路尾；割ê，就是天使。",
          "iā phoē ê kiû-siû, chiū-sī Mô͘-kúi; siu-koah ê sî, sī sè-kài ê lō͘-bé; koah ê, chiū-sī thiⁿ-sài."
        ],
        [
          "所以親像拾稗á來用火燒；tī世界ê路尾亦beh án-ni。",
          "Só͘-í chhin-chhiūⁿ khioh phoē-á lâi ēng hé sio; tī sè-kài ê lō͘-bé ia̍h beh án-ni."
        ],
        [
          "人子beh差伊ê天使tùi伊ê國內收拾見若hō͘人tio̍h-tak ê，kap做不法ê；",
          "Jîn-chú beh chhe I ê thiⁿ-sài tùi I ê kok-lāi siu-si̍p kìⁿ-nā hō͘ lâng tio̍h-tak ê, kap choè put-hoat ê;"
        ],
        [
          "hiat in tī火爐，tī hia beh有啼哭咬牙切齒。",
          "hiat in tī hé-lô͘, tī hia beh ū thî-khàu kā-gê chhiat-chhí."
        ],
        [
          "Hit時義人beh發出光親像日，tī in ê父ê國。有耳孔ê tio̍h聽。",
          "Hit sî gī lâng beh hoat-chhut kng chhin-chhiūⁿ ji̍t, tī in ê Pē ê kok. Ū hī-khang ê tio̍h thiaⁿ."
        ],
        [
          "天國親像寶貝khǹg tī園裡；人tú-tio̍h就khǹg密伊；因為歡喜chiah去賣一切所有ê，來買hit khu園。",
          "Thian-kok chhin-chhiūⁿ pó-poè khǹg tī hn̂g-ni̍h; lâng tú-tio̍h chiū khǹg-ba̍t i; in-ūi hoaⁿ-hí chiah khì boē it-chhè só͘ ū ê, lâi boé hit khu hn̂g."
        ],
        [
          "Koh天國親像seng-lí人chhē好ê珠；",
          "Koh thian-kok chhin-chhiūⁿ seng-lí lâng chhē hó ê chu;"
        ],
        [
          "tú-tio̍h一粒不止值錢ê，就去賣一切所有ê來買伊。",
          "tú-tio̍h chi̍t lia̍p put-chí ta̍t chîⁿ ê, chiū khì boē it-chhè só͘ ū ê lâi boé i."
        ],
        [
          "Koh天國親像網拋tī海裡，聚集ta̍k類ê水族；",
          "Koh thian-kok chhin-chhiūⁿ bāng pha tī hái-ni̍h, chū-chi̍p ta̍k lūi ê chúi-cho̍k;"
        ],
        [
          "已經滿，就拖上坪；坐teh，拾好ê入器具，m̄好ê hiat-ka̍k tī外面。",
          "í-keng moá, chiū thoa chiūⁿ phiâⁿ; chē-teh, khioh hó ê ji̍p khì-kū, m̄ hó ê hiat-ka̍k tī goā-bīn."
        ],
        [
          "世界ê路尾，亦beh án-ni；chiah-ê天使beh出來，tùi義人ê中間來分別pháiⁿ人；",
          "Sè-kài ê lō͘-bé, ia̍h beh án-ni; chiah ê thiⁿ-sài beh chhut-lâi, tùi gī lâng ê tiong-kan lâi hun-piat pháiⁿ lâng;"
        ],
        [
          "hiat in tī火爐，tī hia beh有啼哭咬牙切齒。",
          "hiat in tī hé-lô͘, tī hia beh ū thî-khàu kā-gê chhiat-chhí."
        ],
        [
          "Chiah-ê lín lóng會曉得boē？In講，會。",
          "Chiah-ê lín lóng oē hiáu-tit boē? In kóng, Oē."
        ],
        [
          "伊kā in講，所以見若經學士做天國ê學生ê，是親像家主tùi伊ê庫房the̍h出新舊ê物ê。",
          "I kā in kóng, Só͘-í kìⁿ-nā keng-ha̍k-sū choè thian-kok ê ha̍k-seng ê, sī chhin-chhiūⁿ ke-chú tùi i ê khò͘-pâng the̍h-chhut sin kū ê mi̍h ê."
        ],
        [
          "耶穌已經講chiah-ê譬喻明白，就離開hia。",
          "Iâ-so͘ í-keng kóng chiah ê phì-jū bêng-pe̍k, chiū lī-khui hia."
        ],
        [
          "到伊ê本鄉，tī in ê會堂教示in；致到in gông-ngia̍h講，Chit人tùi tá-lo̍h得tio̍h chit-ê智慧，kap chiah-ê權能ah？",
          "Kàu I ê pún hiuⁿ, tī in ê hoē-tn̂g kà-sī in; tì-kàu in gông-ngia̍h kóng, Chit lâng tùi tá-lo̍h tit-tio̍h chit ê tì-hūi, kap chiah ê koân-lêng ah?"
        ],
        [
          "Chit-ê kiám m̄是木匠ê Kiáⁿ mah？伊ê老母kiám m̄是叫做馬利亞，伊ê兄弟雅各、約瑟、西門、猶大mah？",
          "Chit-ê kiám m̄ sī ba̍k-chhiūⁿ ê kiáⁿ mah? I ê lāu-bú kiám m̄ sī kiò choè Má-lī-a, I ê hiaⁿ-tī Ngá-kok, Iok-sek, Se-bûn, Iû-tāi mah?"
        ],
        [
          "伊ê姊妹kiám無lóng kap咱tī chia mah？Án-ni chit人tùi tá-lo̍h得tio̍h chiah-ê一切ah？",
          "I ê chí-bē kiám bô lóng kap lán tī chia mah? Án-ni chit lâng tùi tá-lo̍h tit-tio̍h chiah-ê it-chhè ah?"
        ],
        [
          "In就厭賤伊。若是耶穌kā in講，先知人tī本鄉本家以外，無m̄尊貴。",
          "In chiū iàm-chiān I. Nā-sī Iâ-so͘ kā in kóng, Sian-ti lâng tī pún hiuⁿ pún ke í-goā, bô m̄ chun-kùi."
        ],
        [
          "耶穌tī hia無行choē-choē權能，因為in無信伊。",
          "Iâ-so͘ tī hia bô kiâⁿ choē-choē koân-lêng, in-ūi in bô sìn I."
        ]
      ],
      "篇名": "馬太福音第十三章"
    }
  ]
}
