{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "當hit時，耶穌tī安歇日tùi麥園經過；伊ê學生iau，就摘麥穗來食。",
          "Tng hit sî, Iâ-so͘ tī an-hioh-ji̍t tùi be̍h-hn̂g keng-kè; I ê ha̍k-seng iau, chiū tiah be̍h-sūi lâi chia̍h."
        ],
        [
          "若是法利賽人看見就kā伊講，你看，你ê學生行安歇日所m̄應該行ê事。",
          "Nā-sī Hoat-lī-sài lâng khoàⁿ-kìⁿ chiū kā I kóng, Lí khoàⁿ, lí ê ha̍k-seng kiâⁿ an-hioh-ji̍t só͘ m̄ eng-kai kiâⁿ ê sū."
        ],
        [
          "耶穌就kā in講，大衛kap跟tè ê人iau ê時所行ê，lín無讀tio̍h mah？",
          "Iâ-so͘ chiū kā in kóng, Tāi-pi̍t kap kun-tè ê lâng iau ê sî só͘ kiâⁿ ê, lín bô tha̍k-tio̍h mah?"
        ],
        [
          "就是伊入上帝ê厝，食排列ê餅；這m̄是伊kap跟tè ê人所thang食ê，獨獨祭司thang nā-tiāⁿ。",
          "Chiū-sī i ji̍p Siōng-tè ê chhù, chia̍h pâi-lia̍t ê piáⁿ; che m̄ sī i kap kun-tè ê lâng só͘ thang chia̍h ê, to̍k-to̍k chè-si thang nā-tiāⁿ."
        ],
        [
          "á是lín亦m̄-bat讀律法所記載，當安歇日祭司tī殿裡患tio̍h安歇亦是無罪mah？",
          "Á-sī lín ia̍h m̄ bat tha̍k lu̍t-hoat só͘ kì-chài, tng an-hioh-ji̍t chè-si tī tiān-ni̍h hoān-tio̍h an-hioh ia̍h sī bô choē mah?"
        ],
        [
          "獨獨我kā lín講，tī chia有比殿khah大ê。",
          "To̍k-to̍k goá kā lín kóng, tī chia ū pí tiān khah toā ê."
        ],
        [
          "總是lín若知，我ài憐憫，無ài祭祀，chit句ê意義，就無責罪無罪ê人。",
          "Chóng-sī lín nā chai, Goá ài lîn-bín, bô ài chè-sū, chit kù ê ì-gī, chiū bô chek-choē bô choē ê lâng."
        ],
        [
          "因為人子是安歇日ê主。",
          "In-ūi Jîn-chú sī an-hioh-ji̍t ê chú."
        ],
        [
          "耶穌離開hia，入in ê會堂；tú-tn̄g有人一手枯焦。",
          "Iâ-so͘ lī-khui hia, ji̍p in ê hoē-tn̂g; tú-tn̄g ū lâng chi̍t chhiú ko͘-tâ."
        ],
        [
          "人問伊講，安歇日行醫，thang mah？意思ài beh告伊。",
          "Lâng mn̄g I kóng, An-hioh-ji̍t hêng i, thang mah? ì-sù ài beh kò I."
        ],
        [
          "伊就kā in講，Lín中間甚麼人有一隻羊，若tī安歇日跋落坑，無kā伊掠起來mah？",
          "I chiū kā in kóng, Lín tiong-kan sím-mi̍h lâng ū chi̍t chiah iûⁿ, nā tī an-hioh-ji̍t poa̍h-lo̍h khiⁿ, bô kā i lia̍h-khí-lâi mah?"
        ],
        [
          "何況人比羊加joā貴氣ah！所以安歇日行好事是thang。",
          "Hô-hòng lâng pí iûⁿ ke joā kùi-khì ah! Só͘-í an-hioh-ji̍t kiâⁿ hó-sū sī thang."
        ],
        [
          "就kā hit人講，伸你ê手。伊就伸，隨時好好，親像別支手。",
          "Chiū kā hit lâng kóng, Chhun lí ê chhiú. I chiū chhun, sûi-sî hó-hó, chhin-chhiūⁿ pa̍t ki chhiú."
        ],
        [
          "法利賽人出去，saⁿ-kap計謀攻擊耶穌，看thang怎樣滅伊。",
          "Hoat-lī-sài lâng chhut-khì, saⁿ-kap kè-bô͘ kong-kek Iâ-so͘, khoàⁿ thang cháiⁿ-iūⁿ bia̍t I."
        ],
        [
          "耶穌知，就退去，離開hia；有choē-choē人tè伊，就lóng kā in醫；",
          "Iâ-so͘ chai, chiū thè-khì, lī-khui hia; ū choē-choē lâng tè I, chiū lóng kā in i;"
        ],
        [
          "亦警戒in莫得將伊報揚；",
          "ia̍h kéng-kài in bo̍h-tit chiong I pò-iông;"
        ],
        [
          "是beh應驗託先知以賽亞所講ê，講，",
          "sī beh èng-giām thok sian-ti Í-sài-a só͘ kóng ê, kóng,"
        ],
        [
          "你看，我ê奴僕，我所揀ê， 我所疼ê，我ê心所歡喜ê； 我beh將我ê神付hō͘伊。 伊beh用判斷通知外邦。",
          "Lí khoàⁿ, goá ê lô͘-po̍k, goá só͘ kéng ê, Goá só͘ thiàⁿ ê, goá ê sim só͘ hoaⁿ-hí ê; Goá beh chiong goá ê Sîn hù-hō͘ I. I beh ēng phoàⁿ-toàn thong-ti goā-pang."
        ],
        [
          "伊無beh相爭，無beh喧嚷； Tī街市無人聽見伊ê聲。",
          "I bô beh saⁿ-chiⁿ, bô beh soan-jióng; Tī koe-chhī bô lâng thiaⁿ-kìⁿ I ê siaⁿ."
        ],
        [
          "受傷ê蘆竹，伊無beh at折， Beh hoa ê火星，伊無phah熄， 到hō͘公義會得勝。",
          "Siū-siong ê lô͘-tek, I bô beh at-chi̍h, Beh hoa ê hé-chhiⁿ, I bô phah-sit, Kàu hō͘ kong-gī oē tek-sèng."
        ],
        [
          "外邦亦beh靠伊ê名來ǹg望。",
          "Goā-pang ia̍h beh khò I ê miâ lâi ǹg-bāng."
        ],
        [
          "Hit時有chhoā一個患tio̍h鬼，chhiⁿ-mî koà啞口ê來就近伊。伊就醫好伊，hō͘啞口ê講話，續會看見。",
          "Hit sî ū chhoā chi̍t ê hoān-tio̍h kúi, chhiⁿ-mî koà é-káu ê lâi chiū-kūn I. I chiū i-hó i, hō͘ é-káu ê kóng oē, soà oē khoàⁿ-kìⁿ."
        ],
        [
          "眾人lóng gông-ngia̍h，講，chit-ê總無是大衛ê後裔o͘h？",
          "Chèng lâng lóng gông-ngia̍h, kóng, chit-ê chóng-bô sī Tāi-pi̍t ê hō͘-è o͘h?"
        ],
        [
          "若是法利賽人聽見就講，Chit人趕鬼無m̄是靠鬼王Pia̍t-se-pok。",
          "Nā-sī Hoat-lī-sài lâng thiaⁿ-kìⁿ chiū kóng, Chit lâng koáⁿ kúi bô m̄ sī khò kúi-ông Pia̍t-se-pok."
        ],
        [
          "耶穌知in ê意思，就kā in講，見若國家己爭拚，會致到拋荒；見若城á是家家己爭拚，的確khiā boē tiâu。",
          "Iâ-so͘ chai in ê ì-sù, chiū kā in kóng, Kìⁿ-nā kok ka-kī cheng-piàⁿ, oē tì-kàu pha-hng; kìⁿ-nā siâⁿ á-sī ke ka-kī cheng-piàⁿ, tek-khak khiā boē tiâu."
        ],
        [
          "若撒旦趕撒旦，是家己爭拚，伊ê國thài-thó khiā會tiâu？",
          "Nā Sat-tàn koáⁿ Sat-tàn, sī ka-kī cheng-piàⁿ, i ê kok thài-thó khiā oē tiâu?"
        ],
        [
          "設使我靠Pia̍t-se-pok趕鬼，就lín ê子弟趕鬼oá靠chī-chūi ah？Án-ni in beh擬斷lín。",
          "Siat-sú goá khò Pia̍t-se-pok koáⁿ kúi, chiū lín ê chú-tē koáⁿ kúi oá-khò chī-chūi ah? Án-ni in beh gí-toàn lín."
        ],
        [
          "獨獨我若靠上帝ê神趕鬼，就上帝ê國已經到lín lah。",
          "To̍k-to̍k goá nā khò Siōng-tè ê Sîn koáⁿ kúi, chiū Siōng-tè ê kok í-keng kàu lín lah."
        ],
        [
          "人怎樣會入猛人ê厝，劫伊ê家伙？kiám m̄ tio̍h事先縛猛人，然後劫伊ê厝mah？",
          "Lâng cháiⁿ-iūⁿ oē ji̍p béng lâng ê chhù, kiap i ê ke-hé? kiám m̄ tio̍h tāi-seng pa̍k béng lâng, jiân-āu kiap i ê chhù mah?"
        ],
        [
          "無同我ê，就是對敵我；無kap我收拾ê，就是teh phah散。",
          "Bô tâng goá ê, chiū-sī tùi-te̍k goá; bô kap goá siu-khioh ê, chiū-sī teh phah-soàⁿ."
        ],
        [
          "所以我kā lín講，見若罪惡謗瀆，lóng beh赦免伊；獨獨謗瀆聖神ê，無beh赦免伊。",
          "Só͘-í goá kā lín kóng, Kìⁿ-nā choē-ok pòng-to̍k, lóng beh sià-bián i; to̍k-to̍k pòng-to̍k Sèng Sîn ê, bô beh sià-bián i."
        ],
        [
          "見若講話攻擊人子ê，beh赦免伊；獨獨見若講話攻擊聖神ê，不論今世來世，無beh赦免伊。",
          "Kìⁿ-nā kóng oē kong-kek Jîn-chú ê, beh sià-bián i; to̍k-to̍k kìⁿ-nā kóng oē kong-kek Sèng Sîn ê, put-lūn kim-sè lâi-sè, bô beh sià-bián i."
        ],
        [
          "Lín tio̍h掠hit-ê樹做好，伊ê果子亦做好；或是掠hit-ê樹做pháiⁿ，伊ê果子亦做pháiⁿ；因為tùi果子來bat樹。",
          "Lín tio̍h lia̍h hit ê chhiū choè hó, i ê ké-chí ia̍h choè hó; he̍k-sī lia̍h hit ê chhiū choè pháiⁿ, i ê ké-chí ia̍h choè pháiⁿ; in-ūi tùi ké-chí lâi bat chhiū."
        ],
        [
          "毒蛇ê類ah，lín已經是pháiⁿ，thài會講好話？因為是tùi心所充滿ê，嘴就講出。",
          "To̍k-choâ ê lūi ah, lín í-keng sī pháiⁿ, thài oē kóng hó oē? in-ūi sī tùi sim só͘ chhiong-moá ê, chhùi chiū kóng chhut."
        ],
        [
          "好人tùi所積聚ê好，來發出chiah-ê好；pháiⁿ人tùi所積聚ê pháiⁿ，來發出chiah-ê pháiⁿ。",
          "Hó lâng tùi só͘ chek-chū ê hó, lâi hoat-chhut chiah ê hó; pháiⁿ lâng tùi só͘ chek-chū ê pháiⁿ, lâi hoat-chhut chiah ê pháiⁿ."
        ],
        [
          "我kā lín講，見若人所講ê閒á話，in tī審判ê日，ta̍k句tio̍h訴明。",
          "Goá kā lín kóng, kìⁿ-nā lâng só͘ kóng ê êng-á-oē, in tī sím-phoàⁿ ê ji̍t, ta̍k kù tio̍h sò͘-bêng."
        ],
        [
          "因為對你ê話beh稱你做義；亦對你ê話beh擬你有罪。",
          "In-ūi tùi lí ê oē beh chheng lí choè gī; ia̍h tùi lí ê oē beh gí lí ū choē."
        ],
        [
          "Hit時有經學士kap法利賽幾nā人應伊講，先生ah，阮ài tùi你看一個神蹟。",
          "Hit sî ū keng-ha̍k-sū kap Hoat-lī-sài kúi-nā lâng ìn I kóng, Sian-siⁿ ah, goán ài tùi lí khoàⁿ chi̍t ê sîn-jiah."
        ],
        [
          "若是伊應講，惡毒姦淫ê世代求神蹟；tû先知約拿ê神蹟以外，無beh神蹟hō͘ in；",
          "Nā-sī I ìn kóng, Ok-to̍k kan-îm ê sè-tāi kiû sîn-jiah; tû sian-ti Iok-ná ê sîn-jiah í-goā, bô beh sîn-jiah hō͘ in;"
        ],
        [
          "因為親像約拿三日三暝tī大魚ê腹肚內，人子亦beh án-ni三日三暝tī地內。",
          "in-ūi chhin-chhiūⁿ Iok-ná saⁿ ji̍t saⁿ mî tī toā hî ê pak-tó͘ lāi, Jîn-chú ia̍h beh án-ni saⁿ ji̍t saⁿ mî tī toē-lāi."
        ],
        [
          "尼尼微人當審判ê時，beh kap chit世代ê人saⁿ-kap起來，續擬in ê罪；因為in tùi約拿所傳來反悔；何況tī chia有比約拿khah大ê。",
          "Nî-nî-bî lâng tng sím-phoàⁿ ê sî, beh kap chit sè-tāi ê lâng saⁿ-kap khí-lâi, soà gí in ê choē; in-ūi in tùi Iok-ná só͘ thoân lâi hoán-hoé; hô-hòng tī chia ū pí Iok-ná khah toā ê."
        ],
        [
          "南方ê女王，當審判ê時beh kap chit世代ê人saⁿ-kap起來，續擬in ê罪；因為伊tùi地ê極頭來，beh聽所羅門知識ê話，何況tī chia有比所羅門khah大ê。",
          "Lâm-hng ê lú-ông, tng sím-phoàⁿ ê sî beh kap chit sè-tāi ê lâng saⁿ-kap khí-lâi, soà gí in ê choē; in-ūi i tùi toē ê ke̍k-thâu lâi, beh thiaⁿ Só͘-lô-bûn tì-sek ê oē, hô-hòng tī chia ū pí Só͘-lô-bûn khah toā ê."
        ],
        [
          "邪神已經離開人，經過無水ê地，求安歇亦無得tio̍h。",
          "Siâ-sîn í-keng lī-khui lâng, keng-kè bô chúi ê toē, kiû an-hioh ia̍h bô tit-tio̍h."
        ],
        [
          "就講，我beh tò去所出來ê厝；到tè，就看見空空，拚掃，修整；",
          "Chiū kóng, Goá beh tò-khì só͘ chhut-lâi ê chhù; kàu tè, chiū khoàⁿ-kìⁿ khang-khang, piàⁿ-sàu, siu-chéng;"
        ],
        [
          "就去，koh帶七個神，比家己khah pháiⁿ ê，入去khiā起；hit人路尾ê景況，比起頭ê khah慘。Chit-ê pháiⁿ ê世代亦beh親像án-ni。",
          "chiū khì, koh toà chhit ê sîn, pí ka-kī khah pháiⁿ ê, ji̍p-khì khiā-khí; hit lâng lō͘-bé ê kéng-hóng, pí khí-thâu ê khah chhám. Chit ê pháiⁿ ê sè-tāi ia̍h beh chhin-chhiūⁿ án-ni."
        ],
        [
          "伊iáu對眾人講話ê時，tú-tn̄g伊ê老母kap伊ê兄弟khiā tī外面，ài beh kap伊講話。",
          "I iáu tùi chèng lâng kóng oē ê sî, tú-tn̄g I ê lāu-bú kap I ê hiaⁿ-tī khiā tī goā-bīn, ài beh kap I kóng oē."
        ],
        [
          "有人kā伊講，你看，你ê老母kap你ê兄弟khiā tī外面，ài beh kap你講話。",
          "Ū lâng kā I kóng, Lí khoàⁿ, lí ê lāu-bú kap lí ê hiaⁿ-tī khiā tī goā-bīn, ài beh kap lí kóng oē."
        ],
        [
          "就應hit-ê kā伊講ê講，甚麼人是我ê老母？甚麼人是我ê兄弟ah？",
          "Chiū ìn hit ê kā I kóng ê kóng, Sím-mi̍h lâng sī goá ê lāu-bú? sím-mi̍h lâng sī goá ê hiaⁿ-tī ah?"
        ],
        [
          "就伸手kí伊ê學生講，你看，我ê老母kap我ê兄弟。",
          "Chiū chhun chhiú kí I ê ha̍k-seng kóng, Lí khoàⁿ, goá ê lāu-bú kap goá ê hiaⁿ-tī."
        ],
        [
          "因為見若行我tī天裡ê父ê旨意ê，就是我ê兄弟、姊妹，kap老母。",
          "In-ūi kìⁿ-nā kiâⁿ goá tī thiⁿ-ni̍h ê Pē ê chí-ì ê, chiū-sī goá ê hiaⁿ-tī, chí-bē, kap lāu-bú."
        ]
      ],
      "篇名": "馬太福音第十二章"
    }
  ]
}
