{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "當hit時，分封ê人君希律聽見耶穌ê名聲；",
          "Tng hit sî, hun-hong ê jîn-kun Hi-lu̍t thiaⁿ-kìⁿ Iâ-so͘ ê miâ-siaⁿ;"
        ],
        [
          "就kā伊ê差用講，Chit-ê就是行洗禮ê約翰，伊是tùi死人中koh活；所以有chiah-ê權能tùi伊顯出。",
          "chiū kā i ê chhe-ēng kóng, Chit-ê chiū-sī kiâⁿ soé-lé ê Iok-hān, i sī tùi sí-lâng tiong koh-oa̍h; só͘-í ū chiah ê koân-lêng tùi i hián-chhut."
        ],
        [
          "因為前希律為tio̍h伊ê兄弟腓力ê bó͘希羅底ê緣故，有掠約翰縛伊，關落監。",
          "In-ūi chêng Hi-lu̍t ūi-tio̍h i ê hiaⁿ-tī Hui-le̍k ê bó͘ Hi-lô-tí ê iân-kò͘, ū lia̍h Iok-hān pa̍k i, koaiⁿ lo̍h kaⁿ."
        ],
        [
          "因為約翰bat kā伊講，你接納chit-ê婦人人是不法。",
          "In-ūi Iok-hān bat kā i kóng, Lí chiap-la̍p chit ê hū-jîn-lâng sī put-hoat."
        ],
        [
          "希律ài thâi伊，獨獨驚百姓 ；因為in掠約翰做先知。",
          "Hi-lu̍t ài thâi i, to̍k-to̍k kiaⁿ peh-sìⁿ; in-ūi in lia̍h Iok-hān choè sian-ti."
        ],
        [
          "Tú-tio̍h希律做生日，希羅底ê cha-bó͘-kiáⁿ跳舞tī in中間，來hō͘希律歡喜。",
          "Tú-tio̍h Hi-lu̍t choè siⁿ-ji̍t, Hi-lô-tí ê cha-bó͘-kiáⁿ thiàu-bú tī in tiong-kan, lâi hō͘ Hi-lu̍t hoaⁿ-hí."
        ],
        [
          "Tùi án-ni chiù-choā，隱beh照伊所ài求ê lóng hō͘伊。",
          "Tùi án-ni chiù-choā, ún beh chiàu i só͘ ài kiû ê lóng hō͘ i."
        ],
        [
          "伊hō͘ in老母使唆，就講，將行洗禮約翰ê頭殼toé tī盤裡，就chia hō͘我。",
          "I hō͘ in lāu-bú sái-sō, chiū kóng, Chiong kiâⁿ soé-lé Iok-hān ê thâu-khak toé tī poâⁿ-ni̍h, chiū chia hō͘ goá."
        ],
        [
          "王真憂悶；總是為tio̍h所chiù ê choā，koh有同桌ê人tī-teh，就命令hō͘伊；",
          "Ông chin iu-būn; chóng-sī ūi-tio̍h só͘ chiù ê choā, koh ū tâng toh ê lâng tī-teh, chiū bēng-lēng hō͘ i;"
        ],
        [
          "差人去監裡thâi約翰。",
          "chhe lâng khì kaⁿ-ni̍h thâi Iok-hān."
        ],
        [
          "將伊ê頭殼toé tī盤裡，來hō͘ cha-bó͘ gín-ná；伊就捧去hō͘伊ê老母。",
          "Chiong i ê thâu-khak toé tī poâⁿ-ni̍h, lâi hō͘ cha-bó͘ gín-ná; i chiū phâng-khì hō͘ i ê lāu-bú."
        ],
        [
          "伊ê學生來收伊ê身屍，去埋葬；就去kā耶穌講。",
          "I ê ha̍k-seng lâi siu i ê sin-si, khì bâi-chòng; chiū khì kā Iâ-so͘ kóng."
        ],
        [
          "耶穌聽見就上船，tùi hia退去曠野，家己toà；眾人聽見，就tùi chiah-ê城步行tè伊。",
          "Iâ-so͘ thiaⁿ-kìⁿ chiū chiūⁿ chûn, tùi hia thè-khì khòng-iá, ka-kī toà; chèng lâng thiaⁿ-kìⁿ, chiū tùi chiah ê siâⁿ pō͘-kiâⁿ tè I."
        ],
        [
          "伊出去，看見kui大陣ê人，就憐憫in，醫好in中間有病ê。",
          "I chhut-khì, khoàⁿ-kìⁿ kui toā tīn ê lâng, chiū lîn-bín in, i-hó in tiong-kan ū pīⁿ ê."
        ],
        [
          "日mńg晡，學生就近伊講，chia是曠野，koh時已經過；tio̍h hō͘眾人四散，thang去鄉社買食。",
          "Ji̍t mńg-po͘, ha̍k-seng chiū- kūn I kóng, Chia sī khòng-iá, koh sî í-keng kè; tio̍h hō͘ chèng lâng sì-soàⁿ, thang khì hiuⁿ-siā boé chia̍h."
        ],
        [
          "耶穌kā in講，In m̄免去，lín hō͘ in食。",
          "Iâ-so͘ kā in kóng, In m̄ bián khì, lín hō͘ in chia̍h."
        ],
        [
          "In kā伊講，阮tī chia只有五個餅，兩尾魚。",
          "In kā I kóng, Goán tī chia chí ū gō͘ ê piáⁿ, nn̄g bé hî."
        ],
        [
          "伊講，The̍h來hō͘我。",
          "I kóng, The̍h lâi hō͘ goá."
        ],
        [
          "就吩咐眾人坐tī草埔，就the̍h hit五個餅，兩尾魚，ǹg天來祝謝，peh餅hō͘學生，學生hō͘眾人。",
          "Chiū hoan-hù chèng lâng chē tī chháu-po͘, chiū the̍h hit gō͘ ê piáⁿ, nn̄g bé hî, ǹg thiⁿ lâi chiok-siā, peh piáⁿ hō͘ ha̍k-seng, ha̍k-seng hō͘ chèng lâng."
        ],
        [
          "Lóng食到飽；拾所chhun ê屑á，滿十二筐。",
          "Lóng chia̍h kàu pá; khioh só͘ chhun ê sut-á, moá cha̍p-jī kheng."
        ],
        [
          "食ê人，婦人人gín-ná以外，約略五千。",
          "Chia̍h ê lâng, hū-jîn-lâng gín-ná í-goā, iok-lio̍k gō͘ chheng."
        ],
        [
          "伊隨時逼學生上船，事先過去hit pêng，thèng候伊四散眾人。",
          "I sûi-sî pek ha̍k-seng chiūⁿ chûn, tāi-seng kè-khì hit pêng, thèng-hāu I sì-soàⁿ chèng lâng."
        ],
        [
          "四散眾人了後，就家己上山祈禱；已經暗，只有伊家己tī hia。",
          "Sì-soàⁿ chèng lâng liáu-āu, chiū ka-kī chiūⁿ soaⁿ kî-tó; í-keng àm, chí ū I ka-kī tī hia."
        ],
        [
          "Hit時船tī海中，hō͘湧搖choah；因為是對頭風。",
          "Hit sî chûn tī hái-tiong, hō͘ éng iô-choah; in-ūi sī tùi-thâu hong."
        ],
        [
          "暝時四更，耶穌tùi海面行，就近in。",
          "Mî-sî sì kiⁿ, Iâ-so͘ tùi hái-bīn kiâⁿ, chiū-kūn in."
        ],
        [
          "學生看見伊行tī海面，就生驚，講，是怪物；因為驚就喉叫。",
          "Ha̍k-seng khoàⁿ-kìⁿ I kiâⁿ tī hái-bīn, chiū chhiⁿ-kiaⁿ, kóng, Sī koài mi̍h; in-ūi kiaⁿ chiū âu-kiò."
        ],
        [
          "耶穌liâm-piⁿ kap in講話，講，安lín ê心；是我；m̄免驚。",
          "Iâ-so͘ liâm-piⁿ kap in kóng oē, kóng, An lín ê sim; sī goá; m̄ bián kiaⁿ."
        ],
        [
          "彼得應伊講，主ah，果然是你，就命令我行水面就近你。",
          "Pí-tek ìn I kóng, Chú ah, kó-jiân sī lí, chiū bēng-lēng goá kiâⁿ chúi-bīn chiū-kūn lí."
        ],
        [
          "伊講，來。彼得就tùi船裡落去，行水面，beh就近耶穌。",
          "I kóng, Lâi. Pí-tek chiū tùi chûn-ni̍h lo̍h-khì, kiâⁿ chúi-bīn, beh chiū-kūn Iâ-so͘."
        ],
        [
          "總是看見風，就驚；teh-beh沉落去，就喉叫講，主ah，救我。",
          "Chóng-sī khoàⁿ-kìⁿ hong, chiū kiaⁿ; teh-beh tîm-lo̍h-khì, chiū âu-kiò kóng, Chú ah, kiù goá."
        ],
        [
          "耶穌隨時伸手牽伊，講，小信ê人，啥事僥疑？",
          "Iâ-so͘ sûi-sî chhun chhiú khan i, kóng, Sió-sìn ê lâng, siáⁿ-sū giâu-gî?"
        ],
        [
          "In上船，風就定。",
          "In chiūⁿ chûn, hong chiū tiāⁿ."
        ],
        [
          "船裡ê人拜伊講，你真正是上帝ê Kiáⁿ。",
          "Chûn-ni̍h ê lâng pài I kóng, Lí chin-chiàⁿ sī Siōng-tè ê Kiáⁿ."
        ],
        [
          "已經過去，就到Kek-nî-sat-le̍k地。",
          "Í-keng kè-khì, chiū kàu Kek-nî-sat-le̍k toē."
        ],
        [
          "Hit位ê人bat伊，差人去四方，chhoā一切有病ê來就近伊；",
          "Hit ūi ê lâng bat I, chhe lâng khì sì-hng, chhoā it-chhè ū pīⁿ ê lâi chiū-kūn I;"
        ],
        [
          "求伊若sái hō͘ in摸伊ê衫á裾ê鬚；見若摸ê人齊全好。",
          "kiû I nā sái hō͘ in bong I ê saⁿ-á-ku ê chhiu; kìⁿ-nā bong ê lâng chiâu-chn̂g hó."
        ]
      ],
      "篇名": "馬太福音第十四章"
    }
  ]
}
