{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌就叫伊十二個學生來，hō͘ in有制壓邪神ê權，來趕逐in，續醫好ta̍k樣ê症頭，ta̍k樣ê病痛。",
          "Iâ-so͘ chiū kiò I cha̍p-jī ê ha̍k-seng lâi, hō͘ in ū chè-ap siâ-sîn ê koân, lâi koáⁿ-tio̍k in, soà i-hó ta̍k iūⁿ ê chèng-thâu, ta̍k iūⁿ ê pīⁿ-thiàⁿ."
        ],
        [
          "十二使徒ê名就是chiah-ê：頭一個西門(叫做彼得)，kap伊ê兄弟安得烈；西庇太ê Kiáⁿ雅各，kap伊ê兄弟約翰；",
          "Cha̍p-jī sù-tô͘ ê miâ chiū-sī chiah-ê: thâu-chi̍t-ê Se-bûn( kiò choè Pí-tek), kap i ê hiaⁿ-tī An-tek-lia̍t; Se-pí-thài ê kiáⁿ Ngá-kok, kap i ê hiaⁿ-tī Iok-hān;"
        ],
        [
          "腓力，kap Pa-to-lô-mái；To-má，kap抽餉ê馬太；A-le̍k-hui ê Kiáⁿ雅各，kap Ta̍t-thài；",
          "Hui-le̍k, kap Pa-to-lô-mái; To-má, kap thiu-hiòng ê Má-thài; A-le̍k-hui ê kiáⁿ Ngá-kok, kap Ta̍t-thài;"
        ],
        [
          "Ka-ná-nî ê西門，kap加略人猶大，就是賣耶穌ê。",
          "Ka-ná-nî ê Se-bûn, kap Ka-lio̍k lâng Iû-tāi, chiū-sī boē Iâ-so͘ ê."
        ],
        [
          "耶穌差chit十二人，續吩咐in講，外邦ê路莫得行，撒馬利亞人ê城莫得入；",
          "Iâ-so͘ chhe chí cha̍p-jī lâng, soà hoan-hù in kóng, Goā-pang ê lō͘ bo̍h-tit kiâⁿ, Sat-má-lī-a lâng ê siâⁿ bo̍h-tit ji̍p;"
        ],
        [
          "khah好tio̍h去就近以色列家失落ê羊。",
          "khah hó tio̍h khì chiū-kūn Í-sek-lia̍t ke sit-lo̍h ê iûⁿ."
        ],
        [
          "行ê時，tio̍h傳講，天國近lah。",
          "Kiâⁿ ê sî, tio̍h thoân kóng, Thian-kok kūn lah."
        ],
        [
          "醫好有病ê；hō͘死ê koh活；hō͘ thái-ko ê清氣；趕鬼；lín白白得tio̍h，tio̍h白白hō͘人。",
          "I-hó ū pīⁿ ê; hō͘ sí ê koh-oa̍h; hō͘ thái-ko ê chheng-khì; koáⁿ kúi; lín pe̍h-pe̍h tit-tio̍h, tio̍h pe̍h-pe̍h hō͘ lâng."
        ],
        [
          "Lín ê腰肚內，lóng m̄-thang有金、銀、銅；",
          "Lín ê io-tó͘ lāi, lóng m̄-thang ū kim, gûn, tâng;"
        ],
        [
          "路裡亦莫得有tah-連，莫得兩領衫，莫得鞋，莫得柺á；因為做工人堪得得tio̍h伊ê lim食。",
          "lō͘-ni̍h ia̍h bo̍h-tit ū tah-liân, bo̍h-tit nn̄g niá saⁿ, bo̍h-tit oê, bo̍h-tit koáiⁿ-á; in-ūi choè-kang lâng kham-tit tit-tio̍h i ê lim-chia̍h."
        ],
        [
          "Lín所入ê，無論甚麼城，甚麼鄉里，tio̍h探聽其中chī-chūi會堪得，就tiàm tī hia，到離開ê時。",
          "Lín só͘ ji̍p ê, bô lūn sím-mi̍h siâⁿ, sím-mi̍h hiuⁿ-lí, tio̍h thàm-thiaⁿ kî-tiong chī-chūi oē kham-tit, chiū tiàm tī hia, kàu lī-khui ê sî."
        ],
        [
          "入hit-ê厝，tio̍h kā伊請安。",
          "Ji̍p hit ê chhù, tio̍h kā i chhéng-an."
        ],
        [
          "Hit-ê厝若會堪得，就hō͘ lín ê平安到tī伊；若boē堪得，就hō͘ lín ê平安歸tī lín。",
          "Hit ê chhù nā oē kham-tit, chiū hō͘ lín ê pêng-an kàu tī i; nā boē kham-tit, chiū hō͘ lín ê pêng-an kui tī lín."
        ],
        [
          "見若m̄接納lín，m̄聽lín ê話ê，出hit-ê厝，hit-ê城ê時，tio̍h拌去lín腳裡ê土粉。",
          "Kìⁿ-nā m̄ chiap-la̍p lín, m̄ thiaⁿ lín ê oē ê, chhut hit ê chhù, hit ê siâⁿ ê sî, tio̍h poāⁿ-khì lín kha-ni̍h ê thô͘-hún."
        ],
        [
          "我實在kā lín講，當審判ê日，所多馬kap Gô͘-mô͘-la̍h ê地方比hit-ê城iáu khah快擔當。",
          "Goá si̍t-chāi kā lín kóng, Tng sím-phoàⁿ ê ji̍t, Só͘-to-má kap Gô͘-mô͘-la̍h ê toē-hng pí hit ê siâⁿ iáu khah khoài tam-tng."
        ],
        [
          "Taⁿ我差lín親像羊tī豺狼ê中間；所以lín tio̍h知識親像蛇，純良親像鴿á。",
          "Taⁿ goá chhe lín chhin-chhiūⁿ iûⁿ tī chhâi-lông ê tiong-kan; só͘-í lín tio̍h tì-sek chhin-chhiūⁿ choâ, sûn-liông chhin-chhiūⁿ chíⁿ-á."
        ],
        [
          "總是tio̍h持防人；因為in beh將lín交hō͘公會，亦beh tī lín ê會堂鞭phah lín；",
          "Chóng-sī tio̍h tî-hông lâng; in-ūi in beh chiong lín kau hō͘ kong-hoē, ia̍h beh tī lín ê hoē-tn̂g piⁿ-phah lín;"
        ],
        [
          "koh lín亦beh為tio̍h我ê緣故，受拖到總督kap君王ê面前，來做干證tī in kap外邦人。",
          "koh lín ia̍h beh ūi-tio̍h goá ê iân-kò͘, siū thoa kàu chóng-tok kap kun-ông ê bīn-chêng, lâi choè kan-chèng tī in kap goā-pang lâng."
        ],
        [
          "若是lín受送交ê時，莫得掛慮beh怎樣講，á是講甚麼話；因為所tio̍h講ê，beh tī hit時賞賜lín。",
          "Nā-sī lín siū sàng-kau ê sî, bo̍h-tit khoà-lū beh cháiⁿ-iūⁿ kóng, á-sī kóng sím-mi̍h oē; in-ūi só͘ tio̍h kóng ê, beh tī hit sî siúⁿ-sù lín."
        ],
        [
          "因為m̄是lín家己講，是lín ê父ê神tiàm-tī lín teh講。",
          "In-ūi m̄ sī lín ka-kī kóng, sī lín ê Pē ê Sîn tiàm-tī lín teh kóng."
        ],
        [
          "兄弟beh將兄弟送交去死，父款待kiáⁿ亦án-ni；kiáⁿ兒beh起來攻擊父母，hō͘ in死。",
          "Hiaⁿ-tī beh chiong hiaⁿ-tī sàng-kau khì sí, pē khoán-thāi kiáⁿ ia̍h án-ni; kiáⁿ-jî beh khí-lâi kong-kek pē-bú, hō͘ in sí."
        ],
        [
          "亦lín因為我ê名beh hō͘眾人怨恨，獨獨吞忍到路尾ê，伊beh得tio̍h救。",
          "Ia̍h lín in-ūi goá ê miâ beh hō͘ chèng lâng oàn-hūn, to̍k-to̍k thun-lún kàu lō͘-bé ê, i beh tit-tio̍h kiù."
        ],
        [
          "Tī chit-ê城khún-tio̍k lín，tio̍h走到hit城；我實在kā lín講，以色列chiah-ê城，lín行bē thàng，人子就到。",
          "Tī chit ê siâⁿ khún-tio̍k lín, tio̍h cháu kàu hit siâⁿ; goá si̍t-chāi kā lín kóng, Í-sek-lia̍t chiah ê siâⁿ, lín kiâⁿ bē thàng, Jîn-chú chiū kàu."
        ],
        [
          "學生boē poâⁿ過先生，奴僕boē poâⁿ過主人。",
          "Ha̍k-seng boē poâⁿ-kè sian-siⁿ, lô͘-po̍k boē poâⁿ-kè chú-lâng."
        ],
        [
          "學生親像先生，奴僕親像主人，就夠額。人既然叫家主做Pia̍t-se-pok，何況叫伊家內ê人。",
          "Ha̍k-seng chhin-chhiūⁿ sian-siⁿ, lô͘-po̍k chhin-chhiūⁿ chú-lâng, chiū kàu-gia̍h. Lâng kì-jiân kiò ke-chú choè Pia̍t-se-pok, hô-hòng kiò i ke-lāi ê lâng."
        ],
        [
          "所以莫得驚in；因為無有蓋密後來無露出ê事；亦無有隱密後來無hō͘人知ê。",
          "Só͘-í bo̍h-tit kiaⁿ in; in-ūi bô ū khàm-ba̍t āu-lâi bô lō͘-chhut ê sū; ia̍h bô ū ún-ba̍t āu-lâi bô hō͘ lâng chai ê."
        ],
        [
          "我tī暗中kā lín講ê，lín tio̍h tī光明ê所在講出；àⁿ tī耳孔kā lín講ê，tio̍h tī厝頂傳伊。",
          "Goá tī àm-tiong kā lín kóng ê, lín tio̍h tī kng-bêng ê só͘-chāi kóng-chhut; àⁿ tī hī-khang kā lín kóng ê, tio̍h tī chhù-téng thoân i."
        ],
        [
          "Hiah-ê害死身軀，boē害死靈魂ê，莫得驚in；獨獨hit-ê會滅靈魂kap身軀tī地獄ê，khah tio̍h驚。",
          "Hiah ê hāi-sí sin-khu, boē hāi-sí lêng-hûn ê, bo̍h-tit kiaⁿ in; to̍k-to̍k hit-ê oē bia̍t lêng-hûn kap sin-khu tī tē-ge̍k ê, khah tio̍h kiaⁿ."
        ],
        [
          "兩隻雀鳥á kiám m̄是賣一分銀mah？若m̄是lín ê父有准，一隻亦boē ka-la̍uh地；",
          "Nn̄g chiah chhek-chiáu-á kiám m̄ sī boē chi̍t hun gûn mah? nā m̄ sī lín ê Pē ū chún, chi̍t chiah ia̍h boē ka-la̍uh toē;"
        ],
        [
          "就lín ê頭毛亦lóng計算。",
          "chiū lín ê thâu-mn̂g ia̍h lóng kè-sǹg."
        ],
        [
          "所以lín莫得驚；lín比choē-choē雀鳥á khah貴氣。",
          "Só͘-í lín bo̍h-tit kiaⁿ; lín pí choē-choē chhek-chiáu-á khah kùi-khì."
        ],
        [
          "所以見若tī人ê面前認我ê，我亦tī我tī天裡ê父ê面前beh認伊。",
          "Só͘-í kìⁿ-nā tī lâng ê bīn-chêng jīn goá ê, goá ia̍h tī goá tī thiⁿ-ni̍h ê Pē ê bīn-chêng beh jīn i."
        ],
        [
          "見若tī人ê面前m̄認我ê，我亦tī我tī天裡ê父ê面前beh m̄認伊。",
          "Kìⁿ-nā tī lâng ê bīn-chêng m̄ jīn goá ê, goá ia̍h tī goá tī thiⁿ-ni̍h ê Pē ê bīn-chêng beh m̄ jīn i."
        ],
        [
          "莫得phah算我來是beh hō͘地上和平；我來m̄是beh hō͘伊和平，就是hiat落刀劍。",
          "Bo̍h-tit phah-sǹg goá lâi sī beh hō͘ toē-chiūⁿ hô-pêng; goá lâi m̄ sī beh hō͘ i hô-pêng, chiū-sī hiat-lo̍h to-kiàm."
        ],
        [
          "因為我來，是hō͘ kiáⁿ kap伊ê老父絕情，cha-bó͘-kiáⁿ kap伊ê老母，sim-pū kap伊ê ta-ke，亦beh án-ni。",
          "In-ūi goá lâi, sī hō͘ kiáⁿ kap i ê lāu-pē choa̍t-chêng, cha-bó͘-kiáⁿ kap i ê lāu-bú, sim-pū kap i ê ta-ke, ia̍h beh án-ni."
        ],
        [
          "Koh人ê對敵就是伊家己家內ê人。",
          "Koh lâng ê tùi-te̍k chiū-sī i ka-kī ke-lāi ê lâng."
        ],
        [
          "疼父母khah過頭tī疼我ê，boē堪得tī我；疼kiáⁿ， cha-bó͘-kiáⁿ khah過頭tī疼我ê，boē堪得tī我；",
          "Thiàⁿ pē-bú khah kè-thâu tī thiàⁿ goá ê, boē kham-tit tī goá; thiàⁿ kiáⁿ ,cha-bó͘-kiáⁿ khah kè-thâu tī thiàⁿ goá ê, boē kham-tit tī goá;"
        ],
        [
          "m̄背家己ê十字架來tè tī我ê後面ê，亦boē堪得tī我。",
          "m̄ puē ka-kī ê si̍p-jī-kè lâi tè tī goá ê āu-bīn ê, ia̍h boē kham-tit tī goá."
        ],
        [
          "得tio̍h伊ê性命ê人，beh失落伊；為tio̍h我失落伊ê性命ê人，beh得tio̍h伊。",
          "Tit-tio̍h i ê sìⁿ-miā ê lâng, beh sit-lo̍h i; ūi-tio̍h goá sit-lo̍h i ê sìⁿ-miā ê lâng, beh tit-tio̍h i."
        ],
        [
          "接納lín ê，就是接納我；接納我ê，就是接納差我ê。",
          "Chiap-la̍p lín ê, chiū-sī chiap-la̍p goá; chiap-la̍p goá ê, chiū-sī chiap-la̍p chhe goá ê."
        ],
        [
          "為tio̍h先知ê名來接納先知ê，beh得tio̍h先知ê賞；為tio̍h義人ê名來接納義人ê，beh得tio̍h義人ê賞。",
          "Ūi-tio̍h sian-ti ê miâ lâi chiap-la̍p sian-ti ê, beh tit-tio̍h sian-ti ê siúⁿ; ūi-tio̍h gī lâng ê miâ lâi chiap-la̍p gī lâng ê, beh tit-tio̍h gī lâng ê siúⁿ."
        ],
        [
          "見若為tio̍h學生ê名，kan-ta用一杯冷水hō͘ chiah-ê細kiáⁿ ê一個lim ê，我實在kā lín講，伊決斷boē失落伊ê賞。",
          "Kìⁿ-nā ūi-tio̍h ha̍k-seng ê miâ, kan-ta ēng chi̍t poe léng-chúi hō͘ chiah ê soè-kiáⁿ ê chi̍t ê lim ê, goá si̍t-chāi kā lín kóng, i koat-toàn boē sit-lo̍h i ê siúⁿ."
        ]
      ],
      "篇名": "馬太福音第十章"
    }
  ]
}
