{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "當hit時，學生就近耶穌講，Tī天國甚麼人做大？",
          "Tng hit sî, ha̍k-seng chiū-kūn Iâ-so͘ kóng, Tī thian-kok sím-mi̍h lâng choè toā?"
        ],
        [
          "耶穌就叫一個細漢gín-ná，hō͘伊khiā tī in中間；",
          "Iâ-so͘ chiū kiò chi̍t ê soè-hàn gín-ná, hō͘ i khiā tī in tiong-kan;"
        ],
        [
          "講，我實在kā lín講，Lín若無oa̍t-tńg來成做親像細漢gín-ná ê，決斷boē入天國。",
          "kóng, Goá si̍t-chāi kā lín kóng, Lín nā bô oa̍t-tńg lâi chiâⁿ-choè chhin-chhiūⁿ soè-hàn gín-ná ê, koat-toàn boē ji̍p thian-kok."
        ],
        [
          "所以見若家己謙卑親像chit-ê細漢gín-ná ê，伊tī天國就是做大。",
          "Só͘-í kìⁿ-nā ka-kī khiam-pi chhin-chhiūⁿ chit ê soè-hàn gín-ná ê, i tī thian-kok chiū-sī choè toā."
        ],
        [
          "見若tī我ê名接納chit號細漢gín-ná ê一個，就是接納我。",
          "Kìⁿ-nā tī goá ê miâ chiap-la̍p chit hō soè-hàn gín-ná ê chi̍t ê, chiū-sī chiap-la̍p goá."
        ],
        [
          "見若hō͘ chiah-ê信我ê微細ê一個受塞礙，hit人寧可有大石磨召伊ê頷頸，thiām tī深海。",
          "Kìⁿ-nā hō͘ chiah ê sìn goá ê bî-soè ê chi̍t ê siū that-gāi, hit lâng lêng-khó͘ ū toā chio̍h-bō tiàu i ê ām-kún, thiām tī chhim hái."
        ],
        [
          "Chit世間有災禍ah，tùi有塞礙人ê事；因為塞礙ê事，boē免得有；總是塞礙ê事tùi chī-chūi來，hit人有災禍。",
          "Chit sè-kan ū chai-ē ah, tùi ū that-gāi lâng ê sū; in-ūi that-gāi ê sū, boē bián-tit ū; chóng-sī that-gāi ê sū tùi chī-chūi lâi, hit lâng ū chai-ē."
        ],
        [
          "設使你一手一腳塞礙你，就tio̍h斬hiat-ka̍k；你破相á是跛腳入tī活是好，khah得兩手兩腳hiat落永遠ê火。",
          "Siat-sú lí chi̍t chhiú chi̍t kha that-gāi lí, chiū tio̍h chām hiat-ka̍k; lí phoà-siùⁿ á-sī pái-kha ji̍p tī oa̍h sī hó, khah-tit nn̄g chhiú nn̄g kha hiat-lo̍h éng-oán ê hé."
        ],
        [
          "設使你一目塞礙你，就tio̍h iah hiat-ka̍k；你一目入tī活是好，khah得兩目hiat落地獄ê火。",
          "Siat-sú lí chi̍t ba̍k that-gāi lí, chiū tio̍h iah hiat-ka̍k; lí chi̍t ba̍k ji̍p tī oa̍h sī hó, khah-tit nn̄g ba̍k hiat-lo̍h tē-ge̍k ê hé."
        ],
        [
          "Lín tioh88謹慎，莫得看輕chiah-ê微細中ê一個；因為我kā lín講，In ê天使tī天裡，常常見我tī天裡ê父ê面。",
          "Lín tio̍h kín-sīn, bo̍h-tit khoàⁿ-khin chiah ê bî-soè tiong ê chi̍t-ê; in-ūi goá kā lín kóng, In ê thiⁿ-sài tī thiⁿ-ni̍h, siông-siông kìⁿ goá tī thiⁿ-ni̍h ê Pē ê bīn."
        ],
        [
          "Lín phah算怎樣？人若有一百隻羊，來phah-m̄見一隻，kiám無且放下hit九十九隻，去山裡chhē hit隻phah-m̄見ê mah？",
          "Lín phah-sǹg cháiⁿ-iūⁿ? Lâng nā ū chi̍t pah chiah iûⁿ, lâi phah-m̄-kìⁿ chi̍t chiah, kiám bô chhiáⁿ pàng-hē hit káu-cha̍p-káu chiah, khì soaⁿ-ni̍h chhē hit chiah phah-m̄-kìⁿ ê mah?"
        ],
        [
          "若果然chhē-tio̍h，我實在kā lín講，伊為tio̍h hit隻歡喜，贏過九十九隻無phah-m̄見ê。",
          "Nā kó-jiân chhē-tio̍h, goá si̍t-chāi kā lín kóng, i ūi-tio̍h hit chiah hoaⁿ-hí, iâⁿ-kè káu-cha̍p-káu chiah bô phah-m̄-kìⁿ ê."
        ],
        [
          "Án-ni chiah-ê微細中ê一個沉淪，也m̄是lín tī天裡ê父ê旨意。",
          "Án-ni chiah ê bî-soè tiong ê chi̍t-ê tîm-lûn, iā m̄ sī lín tī thiⁿ-ni̍h ê Pē ê chí-ì."
        ],
        [
          "設使你ê兄弟得罪你，就tio̍h去，kan-ta你kap伊tī-teh ê時，指明伊ê m̄-tio̍h；伊若聽你，就得tio̍h你ê兄弟。",
          "Siat-sú lí ê hiaⁿ-tī tek-choē lí , chiū tio̍h khì, kan-ta lí kap i tī-teh ê sî, chí-bêng i ê m̄-tio̍h; i nā thiaⁿ lí, chiū tit-tio̍h lí ê hiaⁿ-tī."
        ],
        [
          "伊若m̄聽，就tio̍h chhoā一兩人saⁿ-kap去，用兩三人ê嘴做干證，ta̍k句話thang做憑準。",
          "I nā m̄ thiaⁿ, chiū tio̍h chhoā chi̍t nn̄g lâng saⁿ-kap khì, ēng nn̄g saⁿ lâng ê chhùi choè kan-chèng, ta̍k kù oē thang choè pîn-chún."
        ],
        [
          "若m̄肯聽in，就kā教會講；若koh m̄肯聽教會，就tio̍h看伊親像外邦人，kap抽餉ê一樣。",
          "Nā m̄ khéng thiaⁿ in, chiū kā kàu-hoē kóng; nā koh m̄ khéng thiaⁿ kàu-hoē, chiū tio̍h khoàⁿ i chhin-chhiūⁿ goā-pang lâng, kap thiu-hiòng ê chi̍t iūⁿ."
        ],
        [
          "我實在kā lín講，凡若lín tī地裡縛ê，tī天裡也beh縛in；凡若lín tī地裡tháu ê，tī天裡也beh tháu in。",
          "Goá si̍t-chāi kā lín kóng, Hoān-nā lín tī toē-ni̍h pa̍k ê, tī thiⁿ-ni̍h iā beh pa̍k in; hoān-nā lín tī toē-ni̍h tháu ê, tī thiⁿ-ni̍h iā beh tháu in."
        ],
        [
          "我koh kā lín講，設使lín中間兩人tī地裡無論求甚麼，若是同心，就我tī天裡ê父beh kā in做成。",
          "Goá koh kā lín kóng, siat-sú lín tiong-kan nn̄g lâng tī toē-ni̍h bô lūn kiû sím-mi̍h, nā sī tâng-sim, chiū goá tī thiⁿ-ni̍h ê Pē beh kā in choè chiâⁿ."
        ],
        [
          "因為不論甚麼所在有兩三人tī我ê名聚集，我也tī in中間。",
          "In-ūi put-lūn sím-mi̍h só͘-chāi ū nn̄g saⁿ lâng tī goá ê miâ chū-chi̍p, goá iā tī in tiong-kan."
        ],
        [
          "Hit時彼得oá來kā伊講，主ah，我ê兄弟得罪我，我赦免伊tio̍h幾pái？Tio̍h七pái mah？",
          "Hit sî Pí-tek oá-lâi kā I kóng, Chú ah, goá ê hiaⁿ-tī tek-choē goá, goá sià-bián i tio̍h kúi pái? Tio̍h chhit pái mah?"
        ],
        [
          "耶穌kā伊講，我無kā你講tio̍h到七pái，就是到七十ê七pái。",
          "Iâ-so͘ kā i kóng, Goá bô kā lí kóng tio̍h kàu chhit pái, chiū-sī kàu chhit-cha̍p ê chhit pái."
        ],
        [
          "所以天國比並人君ài beh kap伊ê奴僕算賬。",
          "Só͘-í thian-kok pí-phēng jîn-kun ài beh kap i ê lô͘-po̍k sǹg-siàu."
        ],
        [
          "起頭算ê時，有chhoā一個欠伊千萬銀ê來。",
          "Khí-thâu sǹg ê sî, ū chhoā chi̍t-ê khiàm i chheng-bān gûn ê lâi."
        ],
        [
          "既然無thang還，伊ê主人命令tio̍h賣伊本身，kap伊ê bó͘-kiáⁿ，連伊一切所有ê，來還。",
          "Kì-jiân bô thang hêng, i ê chú-lâng bēng-lēng tio̍h boē i pún-sin, kap i ê bó͘-kiáⁿ, liân i it-chhè só͘ ū ê, lâi hêng."
        ],
        [
          "Hit-ê奴僕就仆teh，拜伊，講，主ah，tio̍h寬容我，我beh lóng總還。",
          "Hit ê lô͘-po̍k chiū phak-teh, pài i, kóng, Chú ah, tio̍h khoan-iông goá, goá beh lóng-chóng hêng."
        ],
        [
          "奴僕ê主人就憐憫來放伊，koh赦免伊ê債。",
          "Lô͘-po̍k ê chú-lâng chiū lîn-bín lâi pàng i, koh sià-bián i ê chè."
        ],
        [
          "Hit-ê奴僕出去，tú-tio̍h伊一個同做奴僕ê，欠伊一百ê銀á，就掠伊，叉伊ê頷頸，講，你所欠ê tio̍h還。",
          "Hit ê lô͘-po̍k chhut-khì, tú-tio̍h i chi̍t-ê tâng choè lô͘-po̍k ê, khiàm i chi̍t pah ê gûn-á, chiū lia̍h i, chhe i ê ām-kún, kóng, Lí só͘ khiàm ê tio̍h hêng."
        ],
        [
          "同做奴僕ê仆teh，求伊講，Tio̍h寬容我，我beh還你。",
          "Tâng choè lô͘-po̍k ê phak-teh, kiû i kóng, Tio̍h khoan-iông goá, goá beh hêng lí."
        ],
        [
          "若是伊m̄肯，就去kā伊關落監，來thèng候伊還所欠ê。",
          "Nā-sī i m̄ khéng, chiū khì kā i koaiⁿ-lo̍h kaⁿ, lâi thèng-hāu i hêng só͘ khiàm ê."
        ],
        [
          "Chiah-ê同做奴僕ê看見chit-ê tāi-chì，真憂悶，將lóng總ê事對主人講明。",
          "Chiah-ê tâng choè lô͘-po̍k ê khoàⁿ-kìⁿ chit ê tāi-chì, chin iu-būn, chiong lóng-chóng ê sū tùi chú-lâng kóng bêng."
        ],
        [
          "Tùi án-ni伊ê主人召伊來，kā伊講，Pháiⁿ ê奴僕ah，因為你對我求，我就將你所欠ê lóng赦免。",
          "Tùi án-ni i ê chú-lâng tiàu i lâi, kā i kóng, Pháiⁿ ê lô͘-po̍k ah, in-ūi lí tùi goá kiû, goá chiū chiong lí só͘ khiàm ê lóng sià-bián."
        ],
        [
          "你kiám m̄ tio̍h憐憫你同做奴僕ê，親像我憐憫你？",
          "Lí kiám m̄ tio̍h lîn-bín lí tâng choè lô͘-po̍k ê, chhin-chhiūⁿ goá lîn-bín lí?"
        ],
        [
          "伊ê主人受氣，將伊交代刑杖，thèng候伊一盡還所欠ê。",
          "I ê chú-lâng siū-khì, chiong i kau-tāi hêng-tiōng, thèng-hāu i it-chīn hêng só͘ khiàm ê."
        ],
        [
          "Án-ni lín ta̍k人無用心赦免lín ê兄弟，就我ê天父也beh án-ni款待lín。",
          "Án-ni lín ta̍k lâng bô ēng sim sià-bián lín ê hiaⁿ-tī, chiū goá ê Thiⁿ Pē iā beh án-ni khoán-thāi lín."
        ]
      ],
      "篇名": "馬太福音第十八章"
    }
  ]
}
