{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "In行近耶路撒冷，到Pek-hoat-kî kap橄欖山ê時，耶穌差兩個學生，kā in講，",
          "In kiâⁿ kūn Iâ-lō͘-sat-léng, kàu Pek-hoat-kî kap Kaⁿ-ná soaⁿ ê sî, Iâ-so͘ chhe nn̄g ê ha̍k-seng, kā in kóng,"
        ],
        [
          "Lín去對面ê鄉社，liâm-piⁿ會tú-tio̍h一隻驢縛teh，有驢á kap伊tī-teh；tháu開，牽伊來我chia。",
          "Lín khì tùi-bīn ê hiuⁿ-siā, liâm-piⁿ oē tú-tio̍h chi̍t chiah lû pa̍k-teh, ū lû-á kap i tī-teh; tháu-khui, khan i lâi goá chia."
        ],
        [
          "若有人kā lín講甚麼，就tio̍h講，主欠用伊，伊liâm-pin beh送伊來。",
          "Nā ū lâng kā lín kóng sím-mi̍h, chiū tio̍h kóng, Chú khiàm-ēng i, i liâm-piⁿ beh sàng i lâi."
        ],
        [
          "Chit-ê事成，是beh應驗早託先知所講ê，講，",
          "Chit ê sū chiâⁿ, sī beh èng-giām chá thok sian-ti só͘ kóng ê, kóng,"
        ],
        [
          "Tio̍h kā郇ê cha-bó͘-kiáⁿ講， 你ê王來就近你， 溫柔koh騎驢， Kap驢所生ê驢á。",
          "Tio̍h kā Sûn ê cha-bó͘-kiáⁿ kóng, Lí ê ông lâi chiū-kūn lí, Un-jiû koh khiâ lû, Kap lû só͘ siⁿ ê lû-á."
        ],
        [
          "學生去，照耶穌所吩咐in ê去行。",
          "Ha̍k-seng khì, chiàu Iâ-so͘ só͘ hoan-hù in ê khì kiâⁿ."
        ],
        [
          "牽驢kap驢á來，將家己ê衫chhu tī in頂面，耶穌就上去騎。",
          "Khan lû kap lû-á lâi, chiong ka-kī ê saⁿ chhu tī in téng-bīn, Iâ-so͘ chiū chiūⁿ-khì khiâ."
        ],
        [
          "眾人中khah choē將家己ê衫鋪tī路裡；有ê chhò樹枝鋪tī路裡。",
          "Chèng lâng tiong khah choē chiong ka-kī ê saⁿ pho͘ tī lō͘-ni̍h; ū-ê chhò chhiū-ki pho͘ tī lō͘-ni̍h."
        ],
        [
          "前行後tè ê眾人hoah講，大衛ê後裔，和散那，tī主ê名來ê得tio̍h o-ló，tī至高ê，和散那。",
          "Chêng kiâⁿ āu tè ê chèng lâng hoah kóng, Tāi-pi̍t ê hō͘-è, Hô-sàn-ná, tī Chú ê miâ lâi ê tit-tio̍h o-ló, tī chì-koâiⁿ ê, Hô-sàn-ná."
        ],
        [
          "伊入耶路撒冷，thong城搖choah，講，Chit-ê chī-chūi？",
          "I ji̍p Iâ-lō͘-sat-léng, thong siâⁿ iô-choah, kóng, Chit-ê chī-chūi?"
        ],
        [
          "眾人講，chit-ê是先知耶穌，tùi加利利ê拿撒勒來ê。",
          "Chèng lâng kóng, Chit-ê sī sian-ti Iâ-so͘, tùi Ka-lī-lī ê Ná-sat-le̍k lâi ê."
        ],
        [
          "耶穌入上帝ê殿，趕出殿內一切買賣ê人，chhia倒換錢ê人ê桌，kap賣鴿á ê人ê椅。",
          "Iâ-so͘ ji̍p Siōng-tè ê tiān, koáⁿ-chhut tiān-lāi it-chhè boé-boē ê lâng, chhia-tó oāⁿ chîⁿ ê lâng ê toh, kap boē chíⁿ-á ê lâng ê í."
        ],
        [
          "kā in講，有記載講，我ê厝beh稱做祈禱ê厝，若是lín chiah-ê hō͘伊做賊巢。",
          "Kā in kóng, Ū kì-chài kóng, Goá ê chhù beh chheng choè kî-tó ê chhù, nā-sī lín chiah ê hō͘ i choè chha̍t-siū."
        ],
        [
          "Chhiⁿ-mî ê，跛腳ê，tī殿裡就近耶穌，伊就醫好in。",
          "Chhiⁿ-mî ê, pái-kha ê, tī tiān-ni̍h chiū-kūn Iâ-so͘, I chiū i-hó in."
        ],
        [
          "獨獨chiah-ê祭司頭kap經學士看見伊所行ê奇事，koh看見gín-ná tī殿裡hoah講，大衛ê後裔，和散那，就受氣；kā伊講，In teh講ê，你聽見無？",
          "To̍k-to̍k chiah ê chè-si-thâu kap keng-ha̍k-sū khoàⁿ-kìⁿ I só͘ kiâⁿ ê kî-sū, koh khoàⁿ-kìⁿ gín-ná tī tiān-ni̍h hoah kóng, Tāi-pi̍t ê hō͘-è, Hô-sàn-ná, chiū siū-khì; kā I kóng, In teh kóng ê, lí thiaⁿ-kìⁿ bô?"
        ],
        [
          "耶穌kā in講，有；lín kiám m̄-bat讀tio̍h hit句，講，Tùi gín-ná kap食奶ê ê嘴，你hō͘ o-ló ê話齊備mah？",
          "Iâ-so͘ kā in kóng, Ū; lín kiám m̄ bat tha̍k-tio̍h hit kù, kóng, Tùi gín-ná kap chia̍h lin ê ê chhùi, lí hō͘ o-ló ê oē chiâu-pī mah?"
        ],
        [
          "就離開in，出城到伯大尼；tī hia歇暝。",
          "Chiū lī-khui in, chhut siâⁿ kàu Pek-tāi-nî; tī hia hioh mî."
        ],
        [
          "隔早起，tò來城裡ê時，耶穌iau；",
          "Keh chá-khí, tò-lâi siâⁿ-ni̍h ê sî, Iâ-so͘ iau;"
        ],
        [
          "看見路邊一叢無花果樹，就oá近去，挽lóng無，只有葉nā-tiāⁿ；就kā樹講，Taⁿ了後，你永永無koh結果子；hit叢無花果樹liâm-piⁿ枯焦。",
          "khoàⁿ-kìⁿ lō͘-piⁿ chi̍t châng bû-hoa-kó chhiū, chiū oá-kūn khì, bán lóng bô, chí-ū hio̍h nā-tiāⁿ; chiū kā chhiū kóng, Taⁿ liáu-āu, lí éng-éng bô koh kiat ké-chí; hit châng bû-hoa-kó chhiū liâm-piⁿ ko͘-tâ."
        ],
        [
          "學生看了就奇怪，講，無花果樹怎樣liâm-piⁿ枯焦？",
          "Ha̍k-seng khoàⁿ-liáu chiū kî-koài, kóng, Bû-hoa-kó chhiū cháiⁿ-iūⁿ liâm-piⁿ ko͘-tâ?"
        ],
        [
          "耶穌應講，我實在kā lín講，Lín若有信無僥疑，m̄-nā chit號行tī無花果樹ê事lín會行；就若tùi chit-ê山講，Tio̍h徙去hiat落海，亦beh成。",
          "Iâ-so͘ ìn kóng, Goá si̍t-chāi kā lín kóng, Lín nā ū sìn bô giâu-gî, m̄ nā chit hō kiâⁿ tī bû-hoa-kó chhiū ê sū lín oē kiâⁿ; chiū nā tùi chit ê soaⁿ kóng, Tio̍h soá-khì hiat-lo̍h hái, ia̍h beh chiâⁿ."
        ],
        [
          "Koh祈禱ê時，見若lín所求ê，信就得tio̍h。",
          "Koh kî-tó ê sî, kìⁿ-nā lín só͘ kiû ê, sìn chiū tit-tio̍h."
        ],
        [
          "耶穌入殿，教示人ê時，chiah-ê祭司頭，kap百姓 ê長老，就近伊講，你用甚麼權行chiah-ê事？koh chī-chūi hō͘你chit-ê權？",
          "Iâ-so͘ ji̍p tiān, kà-sī lâng ê sî, chiah ê chè-si-thâu, kap peh-sìⁿ ê tiúⁿ-ló, chiū-kūn I kóng, Lí ēng sím-mi̍h koân kiâⁿ chiah ê sū? koh chī-chūi hō͘ lí chit ê koân?"
        ],
        [
          "耶穌應講，我亦有一句話beh問lín，lín若kā我講，我chiah beh kā lín講我用甚麼權行chiah-ê事。",
          "Iâ-so͘ ìn kóng, Goá ia̍h ū chi̍t kù oē beh mn̄g lín, lín nā kā goá kóng, goá chiah beh kā lín kóng goá ēng sím-mi̍h koân kiâⁿ chiah ê sū."
        ],
        [
          "約翰ê洗禮是tùi tá-lo̍h來？是tùi天，á是tùi人？In su-khia議論講，若講，Tùi天，伊beh kā咱講，Án-ni lín啥事m̄信伊？",
          "Iok-hān ê soé-lé sī tùi tá-lo̍h lâi? sī tùi thiⁿ, á-sī tùi lâng? In su-khia gī-lūn kóng, Nā kóng, Tùi thiⁿ, I beh kā lán kóng, Án-ni lín siáⁿ-sū m̄ sìn i?"
        ],
        [
          "若講，Tùi人，咱又驚百姓 ；in lóng掠約翰做先知。",
          "Nā kóng, Tùi lâng, lán iū kiaⁿ peh-sìⁿ; in lóng lia̍h Iok-hān choè sian-ti."
        ],
        [
          "就應耶穌講，阮m̄知。伊就kā in講，我亦無beh kā lín講我是用甚麼權行chiah-ê事。總是lín phah算怎樣？",
          "Chiū ìn Iâ-so͘ kóng, Goán m̄ chai. I chiū kā in kóng, Goá ia̍h bô beh kā lín kóng goá sī ēng sím-mi̍h koân kiâⁿ chiah ê sū. Chóng-sī lín phah-sǹg cháiⁿ-iūⁿ?"
        ],
        [
          "人有兩個kiáⁿ，就近hit-ê頭一個講，Kiáⁿ ah，今á日去葡萄園做工。",
          "Lâng ū nn̄g ê kiáⁿ, chiū-kūn hit ê thâu-chi̍t-ê kóng, Kiáⁿ ah, kin-á-ji̍t khì phû-tô-hn̂g choè kang."
        ],
        [
          "應講，我m̄；後來反悔就去。",
          "Ìn kóng, Goá m̄; āu-lâi hoán-hoé chiū khì."
        ],
        [
          "Koh就近第二個，亦án-ni講。應講，主ah，我beh；就竟然無去。",
          "Koh chiū-kūn tē-jī-ê, ia̍h án-ni kóng. Ìn kóng, Chú ah, goá beh; chiū kèng-jiân bô khì."
        ],
        [
          "此兩個tá-lo̍h一個行老父ê意思ah？In講，頭一個。耶穌kā in講，我實在kā lín講，chiah-ê抽餉ê kap娼妓事先lín入上帝ê國。",
          "Chí nn̄g ê tá-lo̍h chi̍t ê kiâⁿ lāu-pē ê ì-sù ah? In kóng, Thâu-chi̍t-ê. Iâ-so͘ kā in kóng, Goá si̍t-chāi kā lín kóng chiah ê thiu-hiòng ê kap chhiong-ki tāi-seng lín ji̍p Siōng-tè ê kok."
        ],
        [
          "因為約翰tī義ê路就近lín，lín無信伊；抽餉ê kap娼妓就信伊；koh lín看了，亦無反悔去信伊。",
          "In-ūi Iok-hān tī gī ê lō͘ chiū-kūn lín, lín bô sìn i; thiu-hiòng ê kap chhiong-ki chiū sìn i; koh lín khoàⁿ-liáu, ia̍h bô hoán-hoé khì sìn i."
        ],
        [
          "Koh聽一個譬喻：有一個家主，知一園葡萄，用籬笆圍伊，內面開酒窟，起一個守更樓，租hō͘佃戶，就去別所在。",
          "Koh thiaⁿ chi̍t ê phì-jū: Ū chi̍t ê ke-chú, chai chi̍t hn̂g phû-tô, ēng lî-pa ûi i, lāi-bīn khui chiú-khut, khí chi̍t ê chiú-kiⁿ lâu, cho͘ hō͘ tiān-hō͘, chiū khì pa̍t só͘-chāi."
        ],
        [
          "收果子ê時beh到，就差伊ê奴僕就近佃戶，收伊ê果子。",
          "Siu ké-chí ê sî beh kàu, chiū chhe i ê lô͘-po̍k chiū-kūn tiān-hō͘, siu i ê ké-chí."
        ],
        [
          "佃戶掠伊ê奴僕，一個phah，一個thâi，一個用石頭tìm。",
          "Tiān-hō͘ lia̍h i ê lô͘-po̍k, chi̍t-ê phah, chi̍t-ê thâi, chi̍t-ê ēng chio̍h-thâu tìm."
        ],
        [
          "Koh差別個奴僕，比前khah choē；in猶原án-ni款待in。",
          "Koh chhe pa̍t ê lô͘-po̍k, pí chêng khah choē; in iû-goân án-ni khoán-thāi in."
        ],
        [
          "後來差伊ê kiáⁿ就近in，想講，In beh尊敬我ê kiáⁿ。",
          "Āu-lâi chhe i ê kiáⁿ chiū-kūn in, siūⁿ kóng, In beh chun-kèng goá ê kiáⁿ."
        ],
        [
          "若是佃戶看見hit-ê kiáⁿ，就saⁿ-kap講，chit-ê是伊ê後嗣；來，kā伊thâi死，thang得伊ê業。",
          "Nā-sī tiān-hō͘ khoàⁿ-kìⁿ hit ê kiáⁿ,chiū saⁿ-kap kóng, Chit-ê sī i ê hō͘-sû; lâi, kā i thâi-sí, thang tit i ê gia̍p."
        ],
        [
          "就掠伊，chhia伊出園外，害死伊。",
          "Chiū lia̍h i, chhia i chhut hn̂g-goā, hāi-sí i."
        ],
        [
          "Taⁿ園主若到，beh怎樣來辦chiah-ê佃戶？",
          "Taⁿ hn̂g-chú nā kàu, beh cháiⁿ-iūⁿ lâi pān chiah ê tiān-hō͘?"
        ],
        [
          "In kā伊講，伊beh用惡報來滅chiah-ê惡人；將葡萄園租別個佃戶，就是照時納果子ê。",
          "In kā I kóng, I beh ēng ok-pò lâi bia̍t chiah ê ok-lâng; chiong phû-tô-hn̂g cho͘ pa̍t ê tiān-hō͘, chiū-sī chiàu-sî la̍p ké-chí ê."
        ],
        [
          "耶穌對in講，經裡所記載， 師傅所去sak ê石， 成做厝角頭ê石； 這是主所成ê， 咱ê目睭看做奇怪，lín kiám bē讀mah？",
          "Iâ-so͘ tùi in kóng, Keng-ni̍h só͘ kì-chài, Sai-hū só͘ khì-sak ê chio̍h, Chiâⁿ-choè chhù-kak-thâu ê chio̍h; Che sī Chú só͘ chiâⁿ ê, Lán ê ba̍k-chiu khoàⁿ choè kî-koài,lín kiám bē tha̍k mah?"
        ],
        [
          "所以我kā lín講，上帝ê國beh tùi lín搶去，來賞賜結伊ê果子ê百姓",
          "Só͘-í goá kā lín kóng, Siōng-tè ê kok beh tùi lín chhiúⁿ-khì, lâi siúⁿ-sù kiat i ê ké-chí ê peh-sìⁿ."
        ],
        [
          "Koh跋倒tī chit塊石頂ê teh-beh破kô͘-kô͘；hō͘ chit塊石teh tī伊頂面ê beh幼boa̍h-boa̍h。",
          "Koh poa̍h-tó tī chit tè chio̍h téng ê teh-beh phoà kô͘-kô͘; hō͘ chit tè chio̍h teh tī i téng-bīn ê beh iù boa̍h-boa̍h."
        ],
        [
          "Chiah-ê祭司頭kap法利賽人聽見伊ê譬喻，知伊所講ê是指in。",
          "Chiah ê chè-si-thâu kap Hoat-lī-sài lâng thiaⁿ-kìⁿ I ê phì-jū, chai I só͘ kóng ê sī chí in."
        ],
        [
          "就ài beh掠伊，若是驚眾人；因為眾人掠伊做先知。",
          "Chiū ài beh lia̍h I, nā-sī kiaⁿ chèng lâng; in-ūi chèng lâng lia̍h I choè sian-ti."
        ]
      ],
      "篇名": "馬太福音第二十一章"
    }
  ]
}
