{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "因為天國親像家主透早出去倩工入伊ê葡萄園；",
          "In-ūi thian-kok chhin-chhiūⁿ ke-chú thàu-chá chhut-khì chhiàⁿ kang ji̍p i ê phû-tô-hn̂g;"
        ],
        [
          "kap做工ê人約一日一錢銀；就差in入伊ê園。",
          "kap choè-kang ê lâng iok chi̍t ji̍t chi̍t chîⁿ gûn; chiū chhe in ji̍p i ê hn̂g."
        ],
        [
          "九點ê時出去，koh看見有閒閒khiā tī街市裡ê，就kā in講，",
          "Káu tiám ê sî chhut-khì, koh khoàⁿ-kìⁿ ū êng-êng khiā tī koe-chhī-ni̍h ê, chiū kā in kóng,"
        ],
        [
          "Lín亦去葡萄園，我beh照公道hō͘ lín；in就去。",
          "Lín ia̍h khì phû-tô-hn̂g, goá beh chiàu kong-tō hō͘ lín; in chiū khì."
        ],
        [
          "十二點kap三點ê時koh出去，也án-ni做。",
          "Cha̍p-jī tiám kap saⁿ tiám ê sî koh chhut-khì, iā án-ni choè."
        ],
        [
          "五點ê時出去，koh tú-tio̍h有人khiā-teh，就kā in講，Lín啥事thong日閒閒khiā tī chia ah？",
          "Gō͘ tiám ê sî chhut-khì, koh tú-tio̍h ū lâng khiā-teh, chiū kā in kóng, Lín siáⁿ-sū thong ji̍t êng-êng khiā tī chia ah?"
        ],
        [
          "In kā伊講，因為無人倩阮。伊kā in講，Lín也去葡萄園。",
          "In kā i kóng, In-ūi bô lâng chhiàⁿ goán. I kā in kóng, Lín iā khì phû-tô-hn̂g."
        ],
        [
          "到日暗，園主kā伊ê管家講，叫做工ê，hō͘ in工錢，tùi路尾來ê起，到事先來ê為止。",
          "Kàu ji̍t àm, hn̂g-chú kā i ê koán-ke kóng, Kiò choè-kang ê, hō͘ in kang-chîⁿ, tùi lō͘-bé lâi ê khí, kàu tāi-seng lâi ê ûi-chí."
        ],
        [
          "Hiah-ê五點鐘所倩ê到，ta̍k-ê領一錢銀。",
          "Hiah-ê gō͘ tiám cheng só͘ chhiàⁿ ê kàu, ta̍k-ê niá chi̍t chîⁿ gûn."
        ],
        [
          "事先倩ê到，in phah算beh領khah choē；m̄-kú in也ta̍k-ê領一錢銀。",
          "Tāi-seng chhiàⁿ ê kàu, in phah-sǹg beh niá khah choē; m̄-kú in iā ta̍k-ê niá chi̍t chîⁿ gûn."
        ],
        [
          "領了，就tùi家主nga̍uh-nga̍uh念講，",
          "Niá liáu, chiū tùi ke-chú nga̍uh-nga̍uh-liām kóng,"
        ],
        [
          "阮thong日拖磨受熱；hiah-ê路尾倩ê，做工一點鐘久，竟然hō͘ in kap阮平。",
          "Goán thong ji̍t thoa-boâ siū joa̍h; hiah-ê lō͘-bé chhiàⁿ ê, choè kang chi̍t tiám-cheng kú, kèng-jiân hō͘ in kap goán pîⁿ."
        ],
        [
          "伊就對in一人應講，朋友ah，我m̄是無公道款待你；你kiám m̄是kap我約一錢銀mah？",
          "I chiū tùi in chi̍t lâng ìn kóng, Pêng-iú ah, goá m̄ sī bô kong-tō khoán-thāi lí; lí kiám m̄ sī kap goá iok chi̍t chîⁿ gûn mah?"
        ],
        [
          "你ê你the̍h，做你去。我beh hō͘ chit-ê路尾ê kap你平。",
          "Lí-ê lí the̍h, choè lí khì. Goá beh hō͘ chit-ê lō͘-bé ê kap lí pîⁿ."
        ],
        [
          "用我ê物，行我所ài，kiám boē做得？á是因為我做好，你teh目赤mah？",
          "Ēng goá ê mi̍h, kiâⁿ goá só͘ ài, kiám boē choè-tit? Á-sī in-ūi goá choè hó, lí teh ba̍k-chhiah mah?"
        ],
        [
          "親像án-ni，路尾ê beh做事先，事先ê beh做路尾。",
          "Chhin-chhiūⁿ án-ni, lō͘-bé ê beh choè tāi-seng, tāi-seng ê beh choè lō͘-bé."
        ],
        [
          "耶穌上耶路撒冷ê時tī路裡chhoā十二ê學生到邊á，kā in講，",
          "Iâ-so͘ chiūⁿ Iâ-lō͘-sat-léng ê sî tī lō͘-ni̍h chhoā cha̍p-jī ê ha̍k-seng kàu piⁿ-á, kā in kóng,"
        ],
        [
          "Taⁿ咱上耶路撒冷；人子beh受解送hō͘ chiah-ê祭司頭kap經學士，in beh擬伊死罪；",
          "Taⁿ lán chiūⁿ Iâ-lō͘-sat-léng; Jîn-chú beh siū ké-sàng hō͘ chiah ê chè-si-thâu kap keng-ha̍k-sū, in beh gí I sí-choē;"
        ],
        [
          "也beh解送伊hō͘外邦人，致到戲弄伊，鞭phah伊，釘伊tī十字架；第三日伊beh koh活。",
          "iā beh ké-sàng I hō͘ goā-pang lâng, tì-kàu hì-lāng I, piⁿ phah I, tèng I tī si̍p-jī-kè; tē saⁿ ji̍t I beh koh-oa̍h."
        ],
        [
          "Hit時西庇太ê Kiáⁿ ê老母kap伊ê Kiáⁿ就近來拜伊，求一項事。",
          "Hit sî Se-pí-thài ê kiáⁿ ê lāu-bú kap i ê kiáⁿ chiū-kūn lâi pài I, kiû chi̍t hāng sū."
        ],
        [
          "伊kā伊講，你ài甚麼？應講，願你出命令，hō͘我chit兩個kiáⁿ tī你ê國，一個坐你ê chiàⁿ-pêng，一個坐你ê tò-pêng。",
          "I kā i kóng, Lí ài sím-mi̍h? Ìn kóng, Goān lí chhut bēng-lēng, hō͘ goá chit nn̄g ê kiáⁿ tī lí ê kok, chi̍t-ê chē lí ê chiàⁿ-pêng, chi̍t-ê chē lí ê tò-pêng."
        ],
        [
          "耶穌應講，Lín所求ê，lín m̄知。我所beh lim ê杯，lín會lim mah？應講，會。",
          "Iâ-so͘ ìn kóng, Lín só͘ kiû ê, lín m̄ chai. Goá só͘ beh lim ê poe, lín oē lim mah? Ìn kóng, Oē."
        ],
        [
          "伊kā in講，我ê杯lín果然beh lim；總是坐我ê chiàⁿ-pêng tò-pêng，m̄是我會thang hō͘人，獨獨是我ê父為tio̍h甚麼人備辦ê，就hō͘ in。",
          "I kā in kóng, Goá ê poe lín kó-jiân beh lim; chóng-sī chē goá ê chiàⁿ-pêng tò-pêng, m̄ sī goá oē thang hō͘ lâng, to̍k-to̍k sī goá ê Pē ūi-tio̍h sím-mi̍h lâng pī-pān ê, chiū hō͘ in."
        ],
        [
          "十個學生聽見，就受氣hit兩個兄弟。",
          "Cha̍p ê ha̍k-seng thiaⁿ-kìⁿ, chiū siū-khì hit nn̄g ê hiaⁿ-tī."
        ],
        [
          "耶穌叫in來講，Lín知外邦ê人君做主來治理in，in ê大人管轄in；",
          "Iâ-so͘ kiò in lâi kóng, Lín chai goā-pang ê jîn-kun choè chú lâi tī-lí in, in ê tāi-jîn koán-hat in;"
        ],
        [
          "獨獨lín中間m̄是án-ni；lín中間ài做大ê，beh做lín ê差用；",
          "to̍k-to̍k lín tiong-kan m̄ sī án-ni; lín tiong-kan ài choè toā ê, beh choè lín ê chhe-ēng;"
        ],
        [
          "ài做頭ê，beh做lín ê奴僕。",
          "ài choè thâu ê, beh choè lín ê lô͘-po̍k."
        ],
        [
          "親像人子來，m̄是beh差用人，是beh hō͘人差用；koh獻伊ê性命，來贖回choē-choē人。",
          "Chhin-chhiūⁿ Jîn-chú lâi, m̄ sī beh chhe-ēng lâng, sī beh hō͘ lâng chhe-ēng; koh hiàn I ê sìⁿ-miā, lâi sio̍k-hoê choē-choē lâng."
        ],
        [
          "In出耶利哥ê時，kui大陣ê人tè伊。",
          "In chhut Iâ-lī-ko ê sî, kui toā tīn ê lâng tè I."
        ],
        [
          "Tú-tn̄g有兩個chhiⁿ-mî ê坐tī路邊，聽見耶穌tùi hia過，就hoah講，主，大衛ê後裔ah，憐憫阮。",
          "Tú-tn̄g ū nn̄g ê chhiⁿ-mî ê chē tī lō͘-piⁿ, thiaⁿ-kìⁿ Iâ-so͘ tùi hia kè, chiū hoah kóng, Chú, Tāi-pi̍t ê hō͘-è ah, lîn-bín goán."
        ],
        [
          "眾人嫌in，kah in靜靜；若是in koh khah大聲叫講，主，大衛ê後裔ah，憐憫阮。",
          "Chèng lâng hiâm in, kah in chēng-chēng; nā-sī in koh khah toā siaⁿ kiò kóng, Chú, Tāi-pi̍t ê hō͘-è ah, lîn-bín goán."
        ],
        [
          "耶穌停腳，叫in來講，Ài我kā lín做甚麼？",
          "Iâ-so͘ thêng-kha, kiò in lâi kóng, Ài goá kā lín choè sím-mi̍h?"
        ],
        [
          "In kā伊講，主ah，阮ài得tio̍h目睭開。",
          "In kā I kóng, Chú ah, goán ài tit-tio̍h ba̍k-chiu khui."
        ],
        [
          "耶穌可憐in，摸in ê目睭；in liâm-piⁿ看見，就tè伊。",
          "Iâ-so͘ khó-lîn in, bong in ê ba̍k-chiu; in liâm-piⁿ khoàⁿ-kìⁿ, chiū tè I."
        ]
      ],
      "篇名": "馬太福音第二十章"
    }
  ]
}
