{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "到天光，眾祭司頭kap百姓 ê長老saⁿ-kap計謀攻擊耶穌，ài hō͘伊死。",
          "Kàu thiⁿ-kng, chèng chè-si-thâu kap peh-sìⁿ ê tiúⁿ-ló saⁿ-kap kè-bô͘ kong-kek Iâ-so͘, ài hō͘ I sí."
        ],
        [
          "已經縛伊，就帶去交hō͘總督彼拉多。",
          "Í-keng pa̍k I, chiū toà-khì kau hō͘ chóng-tok Pí-lia̍p-to."
        ],
        [
          "Hit時賣伊ê猶大看見耶穌受定罪，就退悔，將hiah-ê三十銀還chiah-ê祭司頭kap長老，",
          "Hit sî boē I ê Iû-tāi khoàⁿ-kìⁿ Iâ-so͘ siū tēng-choē, chiū thè-hoé, chiong hiah ê saⁿ-cha̍p gûn hêng chiah ê chè-si-thâu kap tiúⁿ-ló,"
        ],
        [
          "講，我賣無罪ê ê血，有罪lah。In講，Kap阮啥干涉？你家己打算。",
          "kóng, Goá boē bô choē ê ê huih, ū choē lah. In kóng, Kap goán siáⁿ kan-sia̍p? Lí ka-kī táⁿ-sǹg."
        ],
        [
          "猶大hiat hiah-ê銀tī殿裡，退去家己吊死。",
          "Iû-tāi hiat hiah ê gûn tī tiān-ni̍h, thè-khì ka-kī tiàu-sí."
        ],
        [
          "Hiah-ê祭司頭the̍h hit-ê銀，講，這是血ê價，m̄-thang lok tī庫房。",
          "Hiah ê chè-si-thâu the̍h hit ê gûn, kóng, Che sī huih ê kè, m̄-thang lok tī khò͘-pâng."
        ],
        [
          "In就參詳，將hit-ê銀去買燒磁人ê園，thang埋葬出外人。",
          "In chiū chham-siông, chiong hit ê gûn khì boé sio-hûi lâng ê hn̂g, thang bâi-chòng chhut-goā lâng."
        ],
        [
          "所以hit khu園到taⁿ稱做血園。",
          "Só͘-í hit khu hn̂g kàu taⁿ chheng choè Huih-hn̂g."
        ],
        [
          "Tùi án-ni應驗早託先知耶利米所講ê，講，In the̍h受苦ê ê價銀三十，就是以色列ê kiaⁿ孫中有人所股ê；",
          "Tùi án-ni èng-giām chá thok sian-ti Iâ-lī-bí só͘ kóng ê, kóng, In the̍h siū-kó͘-ê ê kè-gûn saⁿ-cha̍p, chiū-sī Í-sek-lia̍t ê kiáⁿ-sun tiong ū lâng só͘ kó͘ ê;"
        ],
        [
          "用伊來買燒磁ê ê園，照主所命令我ê。",
          "ēng i lâi boé sio-hûi-ê ê hn̂g, chiàu Chú só͘ bēng-lēng goá ê."
        ],
        [
          "耶穌khiā tī總督ê面前；總督問伊講，你是猶太人ê王mah？耶穌kā伊講，你講，就是。",
          "Iâ-so͘ khiā tī chóng-tok ê bīn-chêng; chóng-tok mn̄g I kóng, Lí sī Iû-thài lâng ê ông mah? Iâ-so͘ kā i kóng, Lí kóng, chiū-sī."
        ],
        [
          "伊hō͘ hiah-ê祭司頭長老告，伊也無應。",
          "I hō͘ hiah ê chè-si-thâu tiúⁿ-ló kò, I iā bô ìn."
        ],
        [
          "Hit時，彼拉多kā伊講，Hiah-ê人干證你到hiah choē項，你無聽見mah？",
          "Hit sî, Pí-lia̍p-to kā I kóng, Hiah ê lâng kan-chèng lí kàu hiah choē hāng, lí bô thiaⁿ-kìⁿ mah?"
        ],
        [
          "耶穌無應伊一句話，致到總督大奇怪。",
          "Iâ-so͘ bô ìn i chi̍t kù oē, tì-kàu chóng-tok toā kî-koài."
        ],
        [
          "到節期總督照例放一個犯人hō͘眾人，是照in所ài ê。",
          "Kàu choeh-kî chóng-tok chiàu-lē pàng chi̍t-ê hoān-lâng hō͘ chèng lâng, sī chiàu in só͘ ài ê."
        ],
        [
          "Hit時有出名ê犯人，名叫巴拉巴。",
          "Hit sî ū chhut-miâ ê hoān-lâng, miâ kiò Pa-lia̍p-pa."
        ],
        [
          "In已經聚集，彼拉多kā in講，Lín ài我放chī-chūi hō͘ lín？是巴拉巴，á是稱做基督ê耶穌？",
          "In í-keng chū-chi̍p, Pí-lia̍p-to kā in kóng, Lín ài goá pàng chī-chūi hō͘ lín? sī Pa-lia̍p-pa, á-sī chheng choè Ki-tok ê Iâ-so͘?"
        ],
        [
          "因為知in為tio̍h怨妒chiah解送耶穌。",
          "In-ūi chai in ūi-tio̍h oàn-tò͘ chiah kè-sàng Iâ-so͘."
        ],
        [
          "伊坐堂ê時，伊ê bó͘差人kā伊講，Chit-ê義人你m̄-thang干涉tio̍h；因為我今á日tī眠夢中為tio̍h伊choē-choē艱苦。",
          "I chē tn̂g ê sî, i ê bó͘ chhe lâng kā i kóng, Chit ê gī lâng lí m̄-thang kan-sia̍p-tio̍h; in-ūi goá kin-á-ji̍t tī bîn-bāng tiong ūi-tio̍h I choē-choē kan-khó͘."
        ],
        [
          "Chiah-ê祭司頭kap長老kiau-so眾人，求放巴拉巴，滅耶穌。",
          "Chiah ê chè-si-thâu kap tiúⁿ-ló kiau-so chèng lâng, kiû pàng Pa-lia̍p-pa, bia̍t Iâ-so͘."
        ],
        [
          "總督應講，Chit兩人lín ài我放tá-lo̍h一個hō͘ lín？In講，巴拉巴。彼拉多kā in講，",
          "Chóng-tok ìn kóng, Chit nn̄g lâng lín ài goá pàng tá-lo̍h chi̍t-ê hō͘ lín? In kóng, Pa-lia̍p-pa. Pí-lia̍p-to kā in kóng,"
        ],
        [
          "Án-ni，就稱做基督ê耶穌，我tio̍h怎樣辦伊？In lóng講，釘伊十字架。",
          "Án-ni, chiū chheng choè Ki-tok ê Iâ-so͘, goá tio̍h cháiⁿ-iūⁿ pān I? In lóng kóng, Tèng I si̍p-jī-kè."
        ],
        [
          "總督講，怎樣，伊有行甚麼pháiⁿ？In大聲hoah講，釘伊十字架。",
          "Chóng-tok kóng, Cháiⁿ-iūⁿ, I ū kiâⁿ sím-mi̍h pháiⁿ? In toā siaⁿ hoah kóng, Tèng I si̍p-jī-kè."
        ],
        [
          "彼拉多看見無chhái-kang，反tńg ná擾亂，就捧水，tī眾人ê面前洗手，講，Tī chit-ê義人ê血我無罪，lín家己打算。",
          "Pí-lia̍p-to khoàⁿ-kìⁿ bô chhái-kang, hoán-tńg ná jiáu-loān, chiū phâng chúi, tī chèng lâng ê bīn-chêng soé chhiú, kóng, Tī chit ê gī lâng ê huih goá bô choē, lín ka-kī táⁿ-sǹg."
        ],
        [
          "百姓 lóng應伊講，伊ê血歸tī阮kap阮ê kiaⁿ孫。",
          "Peh-sìⁿ lóng ìn i kóng, I ê huih kui tī goán kap goán ê kiáⁿ-sun."
        ],
        [
          "伊就放巴拉巴hō͘ in。已經鞭phah耶穌，就發交去釘十字架。",
          "I chiū pàng Pa-lia̍p-pa hō͘ in. Í-keng piⁿ-phah Iâ-so͘, chiū hoat-kau khì tèng si̍p-jī-kè."
        ],
        [
          "Hit時總督ê兵帶耶穌入公堂，聚集thong營圍伊。",
          "Hit sî chóng-tok ê peng toà Iâ-so͘ ji̍p kong-tn̂g, chū-chi̍p thong iâⁿ ûi I."
        ],
        [
          "Thǹg伊ê衫，將紅袍kā伊穿；",
          "Thǹg I ê saⁿ, chiong âng phàu kā I chhēng;"
        ],
        [
          "用刺á邊7冕旒，tì tī伊ê頭殼，用蘆竹hē tī伊ê chiàⁿ-手，跪tī伊ê面前戲弄伊講，猶太人ê王，平安。",
          "ēng chhì-á pīⁿ/0 bián-liû, tì tī I ê thâu-khak, ēng lô͘-tek hē tī I ê chiàⁿ-chhiú, kūi tī I ê bīn-chêng hì-lāng I kóng, Iû-thài lâng ê ông, pêng-an."
        ],
        [
          "就kā伊phùi-noā，kia̍h hit支蘆竹，來sut伊ê頭殼。",
          "Chiū kā I phùi-noā, kia̍h hit ki lô͘-tek, lâi sut I ê thâu-khak."
        ],
        [
          "戲弄soah，hit領袍就kā伊thǹg起來，將伊家己ê衫kā伊穿，帶伊去釘十字架。",
          "Hì-lāng soah, hit niá phàu chiū kā I thǹg-khí-lâi, chiong I ka-kī ê saⁿ kā I chhēng, toà I khì tèng si̍p-jī-kè."
        ],
        [
          "出來ê時tú-tio̍h一個Kó͘-lī-nāi人名西門，勉強伊saⁿ-kap去，hō͘伊giâ耶穌ê十字架。",
          "Chhut-lâi ê sî tú-tio̍h chi̍t ê Kó͘-lī-nāi lâng miâ Se-bûn, bián-kióng i saⁿ-kap khì, hō͘ i giâ Iâ-so͘ ê si̍p-jī-kè."
        ],
        [
          "到一所在，名各各他，就是頭殼碗ê所在，就用苦膽所調和ê酒hō͘伊lim；",
          "Kàu chi̍t só͘-chāi, miâ Kok-kok-thaⁿ, chiū-sī thâu-khak-oáⁿ ê só͘-chāi, chiū ēng khó͘-táⁿ só͘ tiâu-hô ê chiú hō͘ I lim;"
        ],
        [
          "伊試看，就m̄ lim。",
          "I chhì-khoàⁿ, chiū m̄ lim."
        ],
        [
          "已經釘伊tī十字架，就做鬮pun伊ê衣服；",
          "Í-keng tèng I tī si̍p-jī-kè, chiū choè-khau pun I ê i-ho̍k;"
        ],
        [
          "koh坐tī hia顧守伊。",
          "koh chē tī hia kò͘-siú I."
        ],
        [
          "就hē斬條tī伊ê頭殼ê頂面，寫講，chit-ê是猶太人ê王，耶穌。",
          "Chiū hē chám-tiâu tī I ê thâu-khak ê téng-bīn, siá kóng, Chit-ê sī Iû-thài lâng ê ông, Iâ-so͘."
        ],
        [
          "Hit時，有兩個賊kap伊同釘tī十字架，一個tī chiàⁿ-pêng，一個tī tò-pêng。",
          "Hit sî, ū nn̄g ê chha̍t kap I tâng tèng tī si̍p-jī-kè, chi̍t-ê tī chiàⁿ-pêng, chi̍t-ê tī tò-pêng."
        ],
        [
          "經過ê人譏刺伊，搖頭講，",
          "Keng-kè ê lâng ki-chhì I, iô thâu kóng,"
        ],
        [
          "你毀壞殿，三日koh起ê，tio̍h救家己；你若是上帝ê Kiáⁿ，tio̍h tùi十字架落來。",
          "Lí húi-hoāi tiān, saⁿ ji̍t koh khí ê, tio̍h kiù ka-kī; lí nā sī Siōng-tè ê Kiáⁿ, tio̍h tùi si̍p-jī-kè lo̍h-lâi."
        ],
        [
          "Hiah-ê祭司頭kap經學士以及長老也是án-ni戲弄伊，講，",
          "Hiah ê chè-si-thâu kap keng-ha̍k-sū í-ki̍p tiúⁿ-ló iā sī án-ni hì-lāng I, kóng,"
        ],
        [
          "伊bat救別人，boē-oē救家己。伊做以色列ê王，taⁿ tio̍h tùi十字架落來，阮就beh信伊。",
          "I bat kiù pa̍t lâng, boē-oē kiù ka-kī. I choè Í-sek-lia̍t ê ông, taⁿ tio̍h tùi si̍p-jī-kè lo̍h-lâi, goán chiū beh sìn I."
        ],
        [
          "伊oá靠上帝，上帝若歡喜伊，taⁿ就tio̍h救伊；因為伊講，我就是上帝ê Kiáⁿ。",
          "I oá-khò Siōng-tè, Siōng-tè nā hoaⁿ-hí I, taⁿ chiū tio̍h kiù I; in-ūi I kóng, Goá chiū-sī Siōng-tè ê Kiáⁿ."
        ],
        [
          "Kap伊同釘hit兩個賊也是án-ni罵伊。",
          "Kap I tâng tèng hit nn̄g ê chha̍t iā sī án-ni mē I."
        ],
        [
          "Tùi日中晝到三點，遍地烏暗。",
          "Tùi ji̍t-tiong-tàu kàu saⁿ tiám, piàn toē o͘-àm."
        ],
        [
          "差不多三點，耶穌大聲喉叫講，Í-lī，Í-lī，lia̍p-má sat-pok-tāi-nî，就是講，我ê上帝，我ê上帝，你啥事放離我？",
          "Chha-put-to saⁿ tiám, Iâ-so͘ toā siaⁿ âu-kiò kóng, Í-lī, Í-lī, lia̍p-má sat-pok-tāi-nî, chiū-sī kóng, Goá ê Siōng-tè, goá ê Siōng-tè, lí siáⁿ-sū pàng-lī goá?"
        ],
        [
          "邊頭khia7 e5有人聽見就講，伊teh叫以利亞。",
          "Piⁿ-thâu khiā ê ū lâng thiaⁿ-kìⁿ chiū kóng, I teh kiò Í-lī-a."
        ],
        [
          "中間一人即時走去，the̍h海絨，浸醋，hâ tī蘆竹á尾，hō͘伊suh。",
          "Tiong-kan chi̍t lâng chek-sî cháu-khì, the̍h hái-jiông, chìm chhò͘, hâ tī lô͘-tek-á bé, hō͘ I suh."
        ],
        [
          "其餘ê講，且慢，看以利亞來救伊á無。",
          "Kî-û ê kóng, Chhiáⁿ bān, khoàⁿ Í-lī-a lâi kiù I á bô."
        ],
        [
          "耶穌koh大聲喉叫，就斷氣。",
          "Iâ-so͘ koh toā siaⁿ âu-kiò, chiū tn̄g khùi."
        ],
        [
          "忽然殿內ê帳，tùi頂到下，裂做兩pêng；地動，石磐裂；",
          "Hut-jiân tiān-lāi ê tiùⁿ, tùi téng kàu ē, li̍h choè nn̄g pêng; toē tāng, chio̍h-poâⁿ li̍h;"
        ],
        [
          "墓開，已經teh睏ê聖徒，in ê身軀choē-choē起來，tùi in ê墓出；",
          "bōng khui, í-keng teh khùn ê sèng-tô͘, in ê sin-khu choē-choē khí-lâi, tùi in ê bōng chhut;"
        ],
        [
          "到耶穌koh活了後，in入聖城，出現tī choē-choē人。",
          "kàu Iâ-so͘ koh-oa̍h liáu-āu, in ji̍p sèng siâⁿ, chhut-hiān tī choē-choē lâng."
        ],
        [
          "百總kap相同顧守耶穌ê，看見地動，kap所經過ê事，不止驚，講，Chit-ê果然是上帝ê Kiáⁿ。",
          "Pé-chóng kap saⁿ-tâng kò͘-siú Iâ-so͘ ê, khoàⁿ-kìⁿ toē-tāng, kap só͘ keng-kè ê sū, put-chí kiaⁿ, kóng, Chit-ê kó-jiân sī Siōng-tè ê Kiáⁿ."
        ],
        [
          "有choē-choē婦人人tī hia遠遠teh看；in就是tùi加利利跟tè耶穌來服事伊ê；",
          "Ū choē-choē hū-jîn-lâng tī hia hn̄g-hn̄g teh khoàⁿ; in chiū-sī tùi Ka-lī-lī kun-tè Iâ-so͘ lâi ho̍k-sāi I ê;"
        ],
        [
          "從中有抹大拉ê馬利亞，雅各約西ê老母馬利亞，kap西庇太ê Kiáⁿ ê老母。",
          "chiông-tiong ū Boa̍t-tāi-lia̍p ê Má-lī-a, Ngá-kok Iok-se ê lāu-bú Má-lī-a, kap Se-pí-thài ê kiáⁿ ê lāu-bú."
        ],
        [
          "已經暗，有A-lī-má-thài ê好額人來，名做約瑟，伊也是耶穌ê學生。",
          "Í-keng àm, ū A-lī-má-thài ê hó-gia̍h lâng lâi, miâ choè Iok-sek, i iā sī Iâ-so͘ ê ha̍k-seng."
        ],
        [
          "Hit人去見彼拉多，求耶穌ê身屍；彼拉多吩咐tio̍h hō͘伊。",
          "Hit lâng khì kìⁿ Pí-lia̍p-to, kiû Iâ-so͘ ê sin-si; Pí-lia̍p-to hoan-hù tio̍h hō͘ i."
        ],
        [
          "約瑟收hit-ê身屍，用清氣ê幼布包伊；",
          "Iok-sek siu hit ê sin-si, ēng chheng-khì ê iù-pò͘ pau i;"
        ],
        [
          "hē tī伊家己ê新墓，就是伊tī石磐所phah ê；就kō大塊石tī墓門，chiah去。",
          "hē tī i ka-kī ê sin bōng, chiū-sī i tī chio̍h-poâⁿ só͘ phah ê; chiū kō toā tè chio̍h tī bōng-mn̂g, chiah khì."
        ],
        [
          "有抹大拉ê馬利亞kap別個馬利亞tī hia，坐tī墓ê對面。",
          "Ū Boa̍t-tāi-lia̍p ê Má-lī-a kap pa̍t ê Má-lī-a tī hia, chē tī bōng ê tùi-bīn."
        ],
        [
          "隔日，就是備辦節後ê一日，hiah-ê祭司頭kap法利賽人聚集見彼拉多講，",
          "Keh ji̍t, chiū-sī pī-pān choeh āu ê chi̍t ji̍t, hiah ê chè-si-thâu kap Hoat-lī-sài lâng chū-chi̍p kìⁿ Pí-lia̍p-to kóng,"
        ],
        [
          "大人ah，阮記得hit-ê迷惑人ê，活teh ê時bat講，三日後我beh koh活。",
          "Tāi-jîn ah, goán kì-tit hit ê bê-he̍k lâng ê, oa̍h-teh ê sî bat kóng, Saⁿ ji̍t āu goá beh koh-oa̍h."
        ],
        [
          "所以請你命令顧守hit-ê墓，到第三日；驚了伊ê學生來偷伊去，亦kā百姓講，伊tùi死人中koh活；án-ni，就後來ê差謬，比事先khah厲害。",
          "Só͘-í chhiáⁿ lí bēng-lēng kò͘-siú hit ê bōng, kàu tē saⁿ ji̍t; kiaⁿ-liáu I ê ha̍k-seng lâi thau I khì, ia̍h kā peh-sìⁿ kóng, I tùi sí-lâng tiong koh-oa̍h; án-ni, chiū āu-lâi ê chha-biū, pí tāi-seng khah lī-hāi."
        ],
        [
          "彼拉多kā in講，Lín領兵去，照lín所知影ê去顧守。",
          "Pí-lia̍p-to kā in kóng, Lín niá peng khì, chiàu lín só͘ chai-iáⁿ ê khì kò͘-siú."
        ],
        [
          "In就去，封石kap設兵，來顧守hit-ê墓。",
          "In chiū khì, hong chio̍h kap siat peng, lâi kò͘-siú hit ê bōng."
        ]
      ],
      "篇名": "馬太福音第二十七章"
    }
  ]
}
