{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Hit時耶穌kā眾人kap伊ê學生講，",
          "Hit sî Iâ-so͘ kā chèng lâng kap I ê ha̍k-seng kóng,"
        ],
        [
          "經學士kap法利賽人坐摩西ê位。",
          "Keng-ha̍k-sū kap Hoat-lī-sài lâng chē Mô͘-se ê ūi."
        ],
        [
          "所以見若in所kā lín講ê，lóng tio̍h行來守伊；總是莫得照in ê所做來行；因為in有講，也無行。",
          "Só͘-í kìⁿ-nā in só͘ kā lín kóng ê, lóng tio̍h kiâⁿ lâi siú i; chóng-sī bo̍h-tit chiàu in ê só͘ choè lâi kiâⁿ; in-ūi in ū kóng, iā bô kiâⁿ."
        ],
        [
          "In用重koh oh擔ê擔縛來hē tī人ê肩頭頂，若是in家己m̄肯用一支指頭á振動伊。",
          "In ēng tāng koh oh taⁿ ê tàⁿ pa̍k lâi hē tī lâng ê keng-thâu téng, nā-sī in ka-kī m̄ khéng ēng chi̍t ki chńg-thâu-á tín-tāng i."
        ],
        [
          "In一切ê所做，lóng是beh hō͘人看chiah做；因為in ê背肩做khah闊，衫á裾ê鬚做khah長。",
          "In it-chhè ê só͘ choè, lóng sī beh hō͘ lâng khoàⁿ chiah choè; in-ūi in ê poē-keng choè khah khoah, saⁿ-á-ku ê chhiu choè khah tn̂g."
        ],
        [
          "Ài筵桌裡坐大位，會堂內坐高位，",
          "Ài iân-toh-ni̍h chē toā ūi, hoē-tn̂g lāi chē koâiⁿ ūi,"
        ],
        [
          "街市裡hō͘人請安，也hō͘人稱呼in拉比。",
          "koe-chhī-ni̍h hō͘ lâng chhéng-an, iā hō͘ lâng chheng-ho͘ in Lia̍p-pí."
        ],
        [
          "若是lín莫得hō͘人稱做拉比；因為lín ê先生是一個，lín lóng是兄弟。",
          "Nā-sī lín bo̍h-tit hō͘ lâng chheng choè Lia̍p-pí; in-ūi lín ê sian-siⁿ sī chi̍t ê, lín lóng sī hiaⁿ-tī."
        ],
        [
          "Tī地裡也莫得稱人做父；因為lín ê父是一個，就是tī天裡ê。",
          "Tī toē-ni̍h iā bo̍h-tit chheng lâng choè pē; in-ūi lín ê Pē sī chi̍t ê, chiū-sī tī thiⁿ-ni̍h ê."
        ],
        [
          "也莫得hō͘人稱做先生；因為lín ê先生是一個，就是基督。",
          "Iā bo̍h-tit hō͘ lâng chheng choè sian-siⁿ; in-ūi lín ê sian-siⁿ sī chi̍t ê, chiū-sī Ki-tok."
        ],
        [
          "若是lín中間做大ê，beh做lín ê差用。",
          "Nā-sī lín tiong-kan choè toā ê, beh choè lín ê chhe-ēng."
        ],
        [
          "凡若自高ê，beh hō͘伊卑微；家己卑微ê，beh高升伊。",
          "Hoān-nā chū-ko ê, beh hō͘ i pi-bî; ka-kī pi-bî ê, beh ko-seng i."
        ],
        [
          "Lín假好ê經學士kap法利賽人，有災禍ah！因為lín tī人ê面前關密天國；lín家己無入，teh-beh入ê人，lín也m̄准in入。",
          "Lín ké-hó ê keng-ha̍k-sū kap Hoat-lī-sài lâng, ū chai-ē ah! in-ūi lín tī lâng ê bīn-chêng koaiⁿ-ba̍t thian-kok; lín ka-kī bô ji̍p, teh-beh ji̍p ê lâng, lín iā m̄ chún in ji̍p."
        ],
        [
          "Lín假好ê經學士kap法利賽人，有災禍ah！因為lín遍行水路陸路，hō͘一人入到；既然入，就hō͘伊做地獄ê人，比lín加倍。",
          "Lín ké-hó ê keng-ha̍k-sū kap Hoat-lī-sài lâng, ū chai-ē ah! in-ūi lín piàn kiâⁿ chúi-lō͘ lio̍k-lō͘, hō͘ chi̍t lâng ji̍p kàu; kì-jiân ji̍p, chiū hō͘ i choè tē-ge̍k ê lâng, pí lín ka-pē."
        ],
        [
          "Lín chhiⁿ-mî做chhoā頭ê，有災禍ah！lín講，見若kí殿來chiù-choā ê，無事；獨獨見若kí殿裡ê金來chiù-choā ê，就tio̍h守伊。",
          "Lín chhiⁿ-mî choè chhoā-thâu ê, ū chai-ē ah! lín kóng, Kìⁿ-nā kí tiān lâi chiù-choā ê, bô sū; to̍k-to̍k kìⁿ-nā kí tiān-ni̍h ê kim lâi chiù-choā ê, chiū tio̍h siú i."
        ],
        [
          "Lín戇koh chhiⁿ-mî；因為tá-lo̍h一項khah大，是金，á是hō͘金成聖ê殿ah？",
          "Lín gōng koh chhiⁿ-mî; in-ūi tá-lo̍h chi̍t hāng khah toā, sī kim, á-sī hō͘ kim chiâⁿ sèng ê tiān ah?"
        ],
        [
          "Lín亦講見若kí壇來chiù-choā ê，無事；獨獨見若kí壇頂ê禮物來chiù-choā ê，就tio̍h守伊。",
          "Lín ia̍h kóng Kìⁿ-nā kí toâⁿ lâi chiù-choā ê, bô sū; to̍k-to̍k kìⁿ-nā kí toâⁿ-téng ê lé-mi̍h lâi chiù-choā ê, chiū tio̍h siú i."
        ],
        [
          "Lín chhiⁿ-mî ah；因為tá-lo̍h一項khah大，是禮物á是hō͘禮物成聖ê壇？",
          "Lín chhiⁿ-mî ah; in-ūi tá-lo̍h chi̍t hāng khah toā, sī lé-mi̍h á-sī hō͘ lé-mi̍h chiâⁿ sèng ê toâⁿ?"
        ],
        [
          "所以人kí壇來chiù-choā，是kí壇kap見若tī伊頂面ê，來chiù-choā。",
          "Só͘-í lâng kí toâⁿ lâi chiù-choā, sī kí toâⁿ kap kìⁿ-nā tī i téng-bīn ê, lâi chiù-choā."
        ],
        [
          "人kí殿來chiù-choā，是kí殿kap tiàm tī hit內面ê來chiù-choā。",
          "Lâng kí tiān lâi chiù-choā, sī kí tiān kap tiàm tī hit lāi-bīn ê lâi chiù-choā."
        ],
        [
          "人kí天來chiù-choā，是kí上帝ê座位kap坐tī hit頂面ê，來chiù-choā。",
          "Lâng kí thiⁿ lâi chiù-choā, sī kí Siōng-tè ê chō-ūi kap chē tī hit téng-bīn ê, lâi chiù-choā."
        ],
        [
          "Lín假好ê經學士kap法利賽人，有災禍ah！因為lín將薄荷、八角、má-khûn，十份抽一份；若是律法ê khah tùi-tiōng ê，就是公義、憐憫kap信實，lín就放sak；總是chiah-ê是應該tio̍h行ê，hiah-ê也是m̄-thang放sak。",
          "Lín ké-hó ê keng-ha̍k-sū kap Hoat-lī-sài lâng, ū chai-ē ah! in-ūi lín chiong po̍k-hô, poeh-kak, má-khûn, cha̍p hūn thiu chi̍t hūn; nā-sī lu̍t-hoat ê khah tùi-tiōng ê, chiū-sī kong-gī, lîn-bín kap sìn-si̍t, lín chiū pàng-sak; chóng-sī chiah-ê sī eng-kai tio̍h kiâⁿ ê, hiah-ê iā sī m̄-thang pàng-sak."
        ],
        [
          "Lín chhiⁿ-mî做chhoā頭ê，蚊á就lū起來，駱駝就吞落去。",
          "Lín chhiⁿ-mî choè chhoā-thâu ê, báng-á chiū lū-khí-lâi, lo̍k-tô chiū thun-lo̍h-khì."
        ],
        [
          "Lín假好ê經學士kap法利賽人，有災禍ah！因為lín清氣杯盤ê外面，若是hit內面toé勒索kap放蕩滿滿。",
          "Lín ké-hó ê keng-ha̍k-sū kap Hoat-lī-sài lâng, ū chai-ē ah! in-ūi lín chheng-khì poe-poâⁿ ê goā-bīn, nā-sī hit lāi-bīn toé le̍k-sek kap hòng-tōng moá-moá."
        ],
        [
          "你chhiⁿ-mî ê法利賽人ah，事先清氣杯盤ê內面，hō͘伊ê外面亦會清氣。",
          "Lí chhiⁿ-mî ê Hoat-lī-sài lâng ah, tāi-seng chheng-khì poe-poâⁿ ê lāi-bīn, hō͘ i ê goā-bīn ia̍h oē chheng-khì."
        ],
        [
          "Lín假好ê經學士kap法利賽人，有災禍ah！因為lín親像粉白ê 墓，外面看是súi，若是內面toé死人ê骨頭kap ta̍k項ê污穢滿滿。",
          "Lín ké-hó ê keng-ha̍k-sū kap Hoat-lī-sài lâng, ū chai-ē ah! in-ūi lín chhin-chhiūⁿ hún pe̍h ê bōng, goā-bīn khoàⁿ sī súi, nā-sī lāi-bīn toé sí-lâng ê kut-thâu kap ta̍k hāng ê ù-oè moá-moá."
        ],
        [
          "Án-ni，lín外面hō͘人看是義，若是內面就假好kap不法滿滿。",
          "Án-ni, lín goā-bīn hō͘ lâng khoàⁿ sī gī, nā-sī lāi-bīn chiū ké-hó kap put-hoat moá-moá."
        ],
        [
          "Lín假好ê經學士kap法利賽人，有災禍ah！因為lín chhòng先知人ê 墓，修整義人ê墳墓；",
          "Lín ké-hó ê keng-ha̍k-sū kap Hoat-lī-sài lâng, ū chai-ē ah! in-ūi lín chhòng sian-ti lâng ê bōng, siu-chéng gī lâng ê hûn-bōng;"
        ],
        [
          "亦講，設使阮tī阮祖ê時，就無kap in有份tī流先知人ê血。",
          "ia̍h kóng, Siat-sú goán tī goán chó͘ ê sî, chiū bô kap in ū hūn tī lâu sian-ti lâng ê huih."
        ],
        [
          "Án-ni，lín家己干證是做thâi先知人ê ê後裔。",
          "Án-ni, lín ka-kī kan-chèng sī choè thâi sian-ti lâng ê ê hō͘-è."
        ],
        [
          "做lín去滿lín祖ê份量。",
          "Choè lín khì moá lín chó͘ ê hūn-liōng."
        ],
        [
          "蛇ah！毒蟲ê類ah！lín thài會逃閃地獄ê刑罰？",
          "Choâ ah! to̍k-thâng ê lūi ah! lín thài oē tô-siám tē-ge̍k ê hêng-hoa̍t?"
        ],
        [
          "所以我差先知知識ê人，經學士就近lín；有ê lín beh thâi伊，beh釘伊tī十字架；也有ê beh tī lín ê會堂用鞭phah伊，tùi chit-ê城趕逐in到hit-ê城。",
          "Só͘-í goá chhe sian-ti tì-sek ê lâng, keng-ha̍k-sū chiū-kūn lín; ū-ê lín beh thâi i, beh tèng i tī si̍p-jī-kè; iā ū-ê beh tī lín ê hoē-tn̂g ēng piⁿ phah i, tùi chit ê siâⁿ koáⁿ-tio̍k in kàu hit ê siâⁿ."
        ],
        [
          "致到地上所流義人ê血，lóng歸tī lín，就是tùi義人A-pek ê血到Pa-lia̍p-ka ê Kiáⁿ撒迦利亞ê血，伊是lín所thâi tī殿kap壇ê中間ê。",
          "Tì-kàu toē-chiūⁿ só͘ lâu gī lâng ê huih, lóng kui tī lín, chiū-sī tùi gī lâng A-pek ê huih kàu Pa-lia̍p-ka ê kiáⁿ Sat-ka-lī-a ê huih, i sī lín só͘ thâi tī tiān kap toâⁿ ê tiong-kan ê."
        ],
        [
          "我實在kā lín講，Chiah-ê事lóng beh歸tī chit代。",
          "Goá si̍t-chāi kā lín kóng, Chiah ê sū lóng beh kui tī chit tāi."
        ],
        [
          "耶路撒冷ah！耶路撒冷ah！就是thâi死先知人，用石頭tìm奉差到tī伊ê；我joā choē pái ài聚集你ê kiáⁿ兒，親像雞母聚集伊ê雞á tī翼下；若是lín m̄ ài。",
          "Iâ-lō͘-sat-léng ah! Iâ-lō͘-sat-léng ah! chiū-sī thâi-sí sian-ti lâng, ēng chio̍h-thâu tìm hōng-chhe kàu tī i ê; goá joā choē pái ài chū-chi̍p lí ê kiáⁿ-jî, chhin-chhiūⁿ koe-bú chū-chi̍p i ê koe-á tī si̍t-ē; nā-sī lín m̄ ài."
        ],
        [
          "你看！lín ê厝beh拋荒，留teh hō͘ lín。",
          "Lí khoàⁿ! lín ê chhù beh pha-hng, lâu-teh hō͘ lín."
        ],
        [
          "因為我kā lín講，Taⁿ了後，lín無看見我；thèng候lín講，Tī主ê名來ê，得tio̍h福氣。",
          "In-ūi goá kā lín kóng, Taⁿ liáu-āu, lín bô khoàⁿ-kìⁿ goá; thèng-hāu lín kóng, Tī Chú ê miâ lâi ê, tit-tio̍h hok-khì."
        ]
      ],
      "篇名": "馬太福音第二十三章"
    }
  ]
}
