{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌出殿，tú teh行，伊ê學生就近伊，用殿堂hiah-ê厝報伊看。",
          "Iâ-so͘ chhut tiān, tú teh kiâⁿ, I ê ha̍k-seng chiū-kūn I, ēng tiān-tn̂g hiah ê chhù pò I khoàⁿ."
        ],
        [
          "若是伊應講，Lín無看見chiah-ê mah？我實在kā lín講，Tī chia beh無一塊石留tī石頂，也無chhia落去。",
          "Nā-sī I ìn kóng, Lín bô khoàⁿ-kìⁿ chiah ê mah? goá si̍t-chāi kā lín kóng, Tī chia beh bô chi̍t tè chio̍h lâu tī chio̍h téng, iā bô chhia-lo̍h-khì."
        ],
        [
          "耶穌坐tī橄欖山ê時，學生su-khia就近伊講，請kā阮講，tī時有chiah-ê tāi-chì？也你koh來，kap世界ê結局有甚麼兆頭？",
          "Iâ-so͘ chē tī Kaⁿ-ná soaⁿ ê sî, ha̍k-seng su-khia chiū-kūn I kóng, Chhiáⁿ kā goán kóng, tī-sî ū chiah ê tāi-chì? iā lí koh lâi, kap sè-kài ê kiat-kio̍k ū sím-mi̍h tiāu-thâu?"
        ],
        [
          "耶穌應講，Tio̍h謹慎，莫得hō͘人迷惑。",
          "Iâ-so͘ ìn kóng, Tio̍h kín-sīn, bo̍h-tit hō͘ lâng bê-he̍k."
        ],
        [
          "因為beh有choē-choē人tī我ê名來，講，我是基督，來迷惑choē-choē人。",
          "In-ūi beh ū choē-choē lâng tī goá ê miâ lâi, kóng, Goá sī Ki-tok, lâi bê-he̍k choē-choē lâng."
        ],
        [
          "Lín beh聽見交戰kap交戰ê風聲，謹慎莫得驚；因為chiah-ê的確有，總是末期iáu-bē到。",
          "Lín beh thiaⁿ-kìⁿ kau-chiàn kap kau-chiàn ê hong-siaⁿ, kín-sīn bo̍h-tit kiaⁿ; in-ūi chiah-ê tek-khak ū, chóng-sī boa̍t-kî iáu-bē kàu."
        ],
        [
          "因為百姓 beh起來攻擊百姓 ，國beh起來攻擊國；choē-choē所在beh有飢荒、地動。",
          "In-ūi peh-sìⁿ beh khí-lâi kong-kek peh-sìⁿ, kok beh khí-lâi kong-kek kok; choē-choē só͘-chāi beh ū ki-hng, toē-tāng."
        ],
        [
          "Chiah-ê lóng是苦痛ê起頭。",
          "Chiah-ê lóng sī khó͘-thàng ê khí-thâu."
        ],
        [
          "Hit時人beh交付lín tī患難，thâi死lín。Lín因為我ê名beh hō͘萬邦怨恨。",
          "Hit sî lâng beh kau-hù lín tī hoān-lān, thâi-sí lín. Lín in-ūi goá ê miâ beh hō͘ bān pang oàn-hūn."
        ],
        [
          "也hit時choē-choē人beh受塞礙，saⁿ解送，saⁿ怨恨。",
          "Iā hit sî choē-choē lâng beh siū that-gāi, saⁿ ké-sàng, saⁿ oàn-hūn."
        ],
        [
          "Koh有choē-choē假先知beh起來迷惑choē-choē人。",
          "Koh ū choē-choē ké sian-ti beh khí-lâi bê-he̍k choē-choē lâng."
        ],
        [
          "因為不法大大加添，choē-choē人ê疼漸漸冷淡。",
          "In-ūi put-hoat toā-toā ke-thiⁿ, choē-choē lâng ê thiàⁿ chiām-chiām léng-tām."
        ],
        [
          "獨獨吞忍到路尾ê，伊會得tio̍h救。",
          "To̍k-to̍k thun-lún kàu lō͘-bé ê, i oē tit-tio̍h kiù."
        ],
        [
          "Chit-ê天國ê福音beh傳教thong天下，做干證tī萬邦；hit時末期就到。",
          "Chit ê thian-kok ê hok-im beh thoân kàu thong thiⁿ-ē, choè kan-chèng tī bān pang; hit sî boa̍t-kî chiū kàu."
        ],
        [
          "所以lín看見早託先知但以理所講，hit-ê殘害可惡ê khiā tī聖ê所在，(讀ê人tio̍h曉悟) ，",
          "Só͘-í lín khoàⁿ-kìⁿ chá thok sian-ti Tàn-í-lí só͘ kóng, hit ê chân-hāi khó-ò͘ⁿ ê khiā tī sèng ê só͘-chāi, (tha̍k ê lâng tio̍h hiáu-ngō͘),"
        ],
        [
          "hit時tī猶太ê tio̍h走去山裡；",
          "hit sî tī Iû-thài ê tio̍h cháu-khì soaⁿ-ni̍h;"
        ],
        [
          "tī厝頂ê莫得落來the̍h伊家內ê物；",
          "tī chhù-téng ê bo̍h-tit lo̍h-lâi the̍h i ke-lāi ê mi̍h;"
        ],
        [
          "tī園裡ê莫得tò去hiaⁿh伊ê衫。",
          "tī hn̂g-ni̍h ê bo̍h-tit tò-khì hiaⁿh i ê saⁿ."
        ],
        [
          "當hiah-ê日，有身孕kap hō͘嬰á食奶ê婦人人有災禍ah！",
          "Tng hiah ê ji̍t, ū sin-īn kap hō͘ eⁿ-á chia̍h lin ê hū-jîn-lâng ū chai-ē ah!"
        ],
        [
          "Lín tio̍h祈禱，免得lín ê逃走tī冬天時，á是安歇日。",
          "Lín tio̍h kî-tó, bián-tit lín ê tô-cháu tī tang-thiⁿ sî, á-sī an-hioh-ji̍t."
        ],
        [
          "因為hit時beh有大患難，tùi世間ê起頭到taⁿ bē bat有án-ni；後來也決斷無。",
          "In-ūi hit sî beh ū toā hoān-lān, tùi sè-kan ê khí-thâu kàu taⁿ bē bat ū án-ni; āu-lâi iā koat-toàn bô."
        ],
        [
          "若無減少hiah-ê日，就凡有肉體ê無一個得救，獨獨為tio̍h揀ê百姓 ，hiah-ê日beh減少。",
          "Nā bô kiám-chió hiah ê ji̍t, chiū hoān ū jio̍k-thé ê bô chi̍t-ê tit kiù, to̍k-to̍k ūi-tio̍h kéng ê peh-sìⁿ, hiah ê ji̍t beh kiám-chió."
        ],
        [
          "Hit時若有人kā lín講，你看，基督tī chia，á是講，Tī hia，lín莫得信。",
          "Hit sî nā ū lâng kā lín kóng, Lí khoàⁿ, Ki-tok tī chia, á-sī kóng, Tī hia, lín bo̍h-tit sìn."
        ],
        [
          "因為beh有假基督、假先知起來行大ê神蹟kap兆頭；beh是會，連揀ê百姓也迷惑伊。",
          "In-ūi beh ū ké Ki-tok, ké sian-ti khí-lâi kiâⁿ toā ê sîn-jiah kap tiāu-thâu; beh sī oē, liân kéng ê peh-sìⁿ iā bê-he̍k i."
        ],
        [
          "我已經事先kā lín講。",
          "Goá í-keng tāi-seng kā lín kóng."
        ],
        [
          "所以人若kā lín講，你看，伊是tī曠野，lín莫得出去；á是講，你看，伊是tī密厝，lín莫得信。",
          "Só͘-í lâng nā kā lín kóng, Lí khoàⁿ, I sī tī khòng-iá, lín bo̍h-tit chhut-khì; á-sī kóng, Lí khoàⁿ, I sī tī ba̍t chhù, lín bo̍h-tit sìn."
        ],
        [
          "因為親像sih-nà tùi東勢teh sih，若到西勢，人子ê koh來也beh án-ni。",
          "In-ūi chhin-chhiūⁿ sih-nà tùi tang-sì teh sih, nā kàu sai-sì, Jîn-chú ê koh lâi iā beh án-ni."
        ],
        [
          "身屍若tī hia，鷹鳥也beh聚集tī hia。",
          "Sin-si nā tī hia, eng-chiáu iā beh chū-chi̍p tī hia."
        ],
        [
          "Tú-tú chiah-ê日ê患難了後，日beh烏暗，月無出光，星tùi天ka-la̍uh，天上振動。",
          "Tú-tú chiah ê ji̍t ê hoān-lān liáu-āu, ji̍t beh o͘-àm, ge̍h bô chhut kng, chhiⁿ tùi thiⁿ ka-la̍uh, thiⁿ-siōng tín-tāng."
        ],
        [
          "Hit時人子ê兆頭beh出現tī天裡；tī地裡chiah-ê族類lóng beh啼哭，也beh看見人子用權能kap大榮光坐天 ê雲臨到。",
          "Hit sî Jîn-chú ê tiāu-thâu beh chhut-hiān tī thiⁿ-ni̍h; tī toē-ni̍h chiah ê cho̍k-lūi lóng beh thî-khàu, iā beh khoàⁿ-kìⁿ Jîn-chú ēng koân-lêng kap toā êng-kng chē thiⁿ ê hûn lîm-kàu."
        ],
        [
          "伊beh差伊ê天使，用號頭響亮ê聲，in beh tùi四方chit pêng ê天邊到hit pêng ê天邊，聚集伊所揀ê百姓",
          "I beh chhe I ê thiⁿ-sài, ēng hō-thâu hiáng-liāng ê siaⁿ, in beh tùi sì-hng chit pêng ê thiⁿ-piⁿ kàu hit pêng ê thiⁿ-piⁿ, chū-chi̍p I só͘ kéng ê peh-sìⁿ."
        ],
        [
          "Lín tio̍h tùi無花果樹取譬喻；當伊枝軟葉發ê時，就知夏天近lah。",
          "Lín tio̍h tùi bû-hoa-kó chhiū chhú phì-jū; tng i ki nńg hio̍h hoat ê sî, chiū chai hē-thiⁿ kūn lah."
        ],
        [
          "Án-ni，lín看lóng總chiah-ê事，就知已經近，到門口lah。",
          "Án-ni, lín khoàⁿ lóng-chóng chiah ê sū, chiū chai í-keng kūn, kàu mn̂g-kháu lah."
        ],
        [
          "我實在kā lín講，Chit世代決斷bē過去，到chiah-ê tāi-chì lóng成。",
          "Goá si̍t-chāi kā lín kóng, Chit sè-tāi koat-toàn bē kè-khì, kàu chiah ê tāi-chì lóng chiâⁿ."
        ],
        [
          "天kap地beh廢無，我ê話boē廢無。",
          "Thiⁿ kap toē beh hoè-bô, goá ê oē boē hoè-bô."
        ],
        [
          "若是論hit日、hit時，人m̄知，天使也m̄知，Kiáⁿ也m̄知，獨獨父知nā-tiāⁿ。",
          "Nā-sī lūn hit ji̍t, hit sî, lâng m̄ chai, thiⁿ-sài iā m̄ chai, Kiáⁿ iā m̄ chai, to̍k-to̍k Pē chai nā-tiāⁿ."
        ],
        [
          "Koh親像挪亞ê日，人子ê koh來也beh án-ni。",
          "Koh chhin-chhiūⁿ Ná-a ê ji̍t, Jîn-chú ê koh lâi iā beh án-ni."
        ],
        [
          "因為大水ê事先hiah-ê日，人teh lim食、嫁娶，到挪亞入大船ê日，",
          "In-ūi toā chúi ê tāi-seng hiah ê ji̍t, lâng teh lim-chia̍h, kè-chhoā, kàu Ná-a ji̍p toā chûn ê ji̍t,"
        ],
        [
          "in竟然m̄知，到大水到，一盡滅in，人子ê koh來也beh án-ni。",
          "in kèng-jiân m̄ chai, kàu toā chúi kàu, it-chīn bia̍t in, Jîn-chú ê koh lâi iā beh án-ni."
        ],
        [
          "Hit時beh有兩人tī園裡，一個取去，一個放teh。",
          "Hit sî beh ū nn̄g lâng tī hn̂g-ni̍h, chi̍t-ê chhú-khì, chi̍t-ê pàng-teh."
        ],
        [
          "兩個婦人人挨磨，一個取去，一個放teh。",
          "Nn̄g ê hū-jîn-lâng oe bō, chi̍t-ê chhú-khì, chi̍t-ê pàng-teh."
        ],
        [
          "所以tio̍h tiuⁿ-tî，因為lín m̄知lín ê主甚麼日beh來。",
          "Só͘-í tio̍h tiuⁿ-tî, in-ūi lín m̄ chai lín ê Chú sím-mi̍h ji̍t beh lâi."
        ],
        [
          "家主若知賊甚麼更beh到，伊就tiuⁿ-tî，無容允人iah孔伊ê厝，這是lín所知。",
          "Ke-chú nā chai chha̍t sím-mi̍h kiⁿ beh kàu, i chiū tiuⁿ-tî, bô iông-ún lâng iah khang i ê chhù, che sī lín só͘ chai."
        ],
        [
          "所以lín亦tio̍h備辦便；因為lín無phah算ê時，人子來lah。",
          "Só͘-í lín ia̍h tio̍h pī-pān piān; in-ūi lín bô phah-sǹg ê sî, Jîn-chú lâi lah."
        ],
        [
          "Chī-chūi是盡忠智慧ê奴僕，主人所設立來管伊家內ê人，thang照時pun米糧hō͘ in。",
          "Chī-chūi sī chīn-tiong tì-hūi ê lô͘-po̍k, chú-lâng só͘ siat-li̍p lâi koán i ke-lāi ê lâng, thang chiàu sî pun bí-niû hō͘ in."
        ],
        [
          "主人來，tú-tio̍h伊án-ni行，hit-ê奴僕有福氣。",
          "Chú-lâng lâi, tú-tio̍h i án-ni kiâⁿ, hit ê lô͘-po̍k ū hok-khì."
        ],
        [
          "我實在kā lín講，主人beh設立伊來管伊一切所有ê。",
          "Goá si̍t-chāi kā lín kóng, chú-lâng beh siat-li̍p i lâi koán i it-chhè só͘ ū ê."
        ],
        [
          "獨獨hit-ê pháiⁿ ê奴僕，若心內講，我ê主人teh iân-chhiân；",
          "To̍k-to̍k hit ê pháiⁿ ê lô͘-po̍k, nā sim-lāi kóng, Goá ê chú-lâng teh iân-chhiân;"
        ],
        [
          "就phah hiah-ê kap伊同做奴僕ê，koh kap醉漢saⁿ-kap lim食，",
          "chiū phah hiah-ê kap i tâng choè lô͘-po̍k ê, koh kap chùi-hàn saⁿ-kap lim-chia̍h,"
        ],
        [
          "就tī無phài-phe ê日，m̄知ê時，hit-ê奴僕ê主人beh到。",
          "chiū tī bô phài-phe ê ji̍t, m̄ chai ê sî, hit ê lô͘-po̍k ê chú-lâng beh kàu."
        ],
        [
          "重重刑罰伊，chhú-tī伊kap假好ê人平等，tī hia beh有啼哭咬牙切齒。",
          "tāng-tāng hêng-hoa̍t i, chhú-tī i kap ké-hó ê lâng pîⁿ-téng, tī hia beh ū thî-khàu kā-gê chhiat-chhí."
        ]
      ],
      "篇名": "馬太福音第二十四章"
    }
  ]
}
