{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Hit時天國beh比並十個在室女，kia̍h in ê燈，出去迎接新kiáⁿ婿。",
          "Hit sî thian-kok beh pí-phēng cha̍p ê chāi-sek-lú, kia̍h in ê teng, chhut-khì ngiâ-chih sin-kiáⁿ-sài."
        ],
        [
          "其中五個戇ê，五個知識ê。",
          "Kî-tiong gō͘-ê gōng ê, gō͘ -ê tì-sek ê."
        ],
        [
          "戇ê kia̍h in ê燈，無另外帶油。",
          "Gōng ê kia̍h in ê teng, bô lēng-goā toà iû."
        ],
        [
          "獨獨知識ê kia̍h in ê燈另外帶油tī in ê器具內。",
          "To̍k-to̍k tì-sek ê kia̍h in ê teng lēng-goā toà iû tī in ê khì-kū lāi."
        ],
        [
          "新kiáⁿ婿iân-chhiân，就lóng tuh-ka-chē teh睏。",
          "Sin-kiáⁿ-sài iân-chhiân, chiū lóng tuh-ka-chē teh khùn."
        ],
        [
          "半暝，有大聲叫講，新kiáⁿ婿來lah；lín出來chih伊。",
          "Poàⁿ mî, ū toā siaⁿ kiò kóng, Sin-kiáⁿ-sài lâi lah; lín chhut-lâi chih i."
        ],
        [
          "Hit時chiah-ê在室女lóng起來，修整in ê燈。",
          "Hit sî chiah ê chāi-sek-lú lóng khí-lâi, siu-chéng in ê teng."
        ],
        [
          "戇ê kā知識ê講，請將lín ê油pun阮，因為阮ê燈beh hoa lah。",
          "Gōng ê kā tì-sek ê kóng, chhiáⁿ chiong lín ê iû pun goán, in-ūi goán ê teng beh hoa lah."
        ],
        [
          "知識ê應講，驚了lín阮lóng無夠；khah好去tùi賣ê人家己買。",
          "Tì-sek ê ìn kóng, Kiaⁿ-liáu lín goán lóng bô kàu; khah hó khì tùi boē ê lâng ka-kī boé."
        ],
        [
          "去買ê時，新kiáⁿ婿到，hiah-ê便ê kap伊入婚姻ê筵桌；門就關。",
          "Khì boé ê sî, sin-kiáⁿ-sài kàu, hiah ê piān-ê kap i ji̍p hun-in ê iân-toh; mn̂g chiū koaiⁿ."
        ],
        [
          "然後其餘ê在室女亦來，講，主ah，主ah，kā阮開。",
          "Jiân-āu kî-û ê chāi-sek-lú ia̍h lâi, kóng, Chú ah, Chú ah, kā goán khui."
        ],
        [
          "若是伊應講，我實在kā lín講，我m̄-bat lín。",
          "Nā-sī i ìn kóng, Goá si̍t-chāi kā lín kóng, Goá m̄ bat lín."
        ],
        [
          "所以tio̍h tiuⁿ-tî，因為lín m̄知hit-ê日，hit-ê時。",
          "Só͘-í tio̍h tiuⁿ-tî, in-ūi lín m̄ chai hit ê ji̍t, hit ê sî."
        ],
        [
          "因為親像一人beh去外國；就召伊家己ê奴僕將所有ê交代in。",
          "In-ūi chhin-chhiūⁿ chi̍t lâng beh khì goā-kok; chiū tiàu i ka-kī ê lô͘-po̍k chiong só͘ ū ê kau-tāi in."
        ],
        [
          "一個hō͘伊銀五千，一個hō͘伊兩千，一個hō͘伊一千；各照in ê châi-tiāu；就去外國。",
          "Chi̍t-ê hō͘ i gûn gō͘ chheng, chi̍t-ê hō͘ i nn̄g chheng, chi̍t-ê hō͘ i chi̍t chheng; kok chiàu in ê châi-tiāu; chiū khì goā-kok."
        ],
        [
          "領五千ê，隨時去做seng-lí，koh thàn五千。",
          "Niá gō͘ chheng ê, sûi-sî khì choè seng-lí, koh thàn gō͘ chheng."
        ],
        [
          "領兩千ê亦是án-ni，koh thàn兩千。",
          "Niá nn̄g chheng ê ia̍h sī án-ni, koh thàn nn̄g chheng."
        ],
        [
          "獨獨hit-ê領一千ê去，就掘地，來khǹg密伊ê主人ê銀。",
          "To̍k-to̍k hit-ê niá chi̍t chheng ê khì, chiū ku̍t toē, lâi khǹg-ba̍t i ê chú-lâng ê gûn."
        ],
        [
          "過久久，chiah-ê奴僕ê主人到，kap in算賬。",
          "Kè kú-kú,chiah ê lô͘-po̍k ê chú-lâng kàu, kap in sǹg-siàu."
        ],
        [
          "領五千ê來，koh帶五千，講，主ah，你交代我五千；你看，我有koh thàn五千。",
          "Niá gō͘ chheng ê lâi, koh toà gō͘ chheng, kóng, Chú ah, lí kau-tāi goá gō͘ chheng; lí khoàⁿ, goá ū koh thàn gō͘ chheng."
        ],
        [
          "伊ê主人kā伊講，好ah，好koh盡忠ê奴僕，你tī少ê已經盡忠，我beh設立你來管choē-ê；thang入你ê主人ê快樂。",
          "I ê chú-lâng kā i kóng, Hó ah, hó koh chīn-tiong ê lô͘-po̍k, lí tī chió-ê í-keng chīn-tiong, goá beh siat-li̍p lí lâi koán choē-ê; thang ji̍p lí ê chú-lâng ê khoài-lo̍k."
        ],
        [
          "領兩千ê亦來，講，主ah，你交代我兩千；你看，我有koh thàn兩千。",
          "Niá nn̄g chheng ê ia̍h lâi, kóng, Chú ah, lí kau-tāi goá nn̄g chheng; lí khoàⁿ, goá ū koh thàn nn̄g chheng."
        ],
        [
          "伊ê主人kā伊講，好ah，好koh盡忠ê奴僕，你tī少ê已經盡忠，我beh設立你來管choē-ê；thang入你ê主人ê快樂。",
          "I ê chú-lâng kā i kóng, Hó ah, hó koh chīn-tiong ê lô͘-po̍k, lí tī chió-ê í-keng chīn-tiong, goá beh siat-li̍p lí lâi koán choē-ê; thang ji̍p lí ê chú-lâng ê khoài-lo̍k."
        ],
        [
          "領一千ê亦來，講，主ah，我知你是嚴核ê人；bē掖ê所在，就beh收割；bē分散ê所在，就beh拾做堆。",
          "Niá chi̍t chheng ê ia̍h lâi, kóng, Chú ah, goá chai lí sī giâm-ha̍t ê lâng; bē iā ê só͘-chāi, chiū beh siu-koah; bē hun-soàⁿ ê só͘-chāi, chiū beh khioh choè tui."
        ],
        [
          "所以我驚，就將你一千銀去tâi tī地裡；taⁿ你ê原物還你。",
          "Só͘-í goá kiaⁿ, chiū chiong lí chi̍t chheng gûn khì tâi tī toē-ni̍h; taⁿ lí ê goân-mi̍h hêng lí."
        ],
        [
          "伊ê主人就應伊講，Pháiⁿ koh pîn-toāⁿ ê奴僕ah，你既然知我bē掖ê所在，就beh收割，bē分散ê所在，就beh拾做堆。",
          "I ê chú-lâng chiū ìn i kóng, Pháiⁿ koh pîn-toāⁿ ê lô͘-po̍k ah, lí kì-jiân chai goá bē iā ê só͘-chāi, chiū beh siu-koah, bē hun-soàⁿ ê só͘-chāi, chiū beh khioh choè tui."
        ],
        [
          "就tio̍h將我ê銀hē tī錢店；我來ê時thang得tio̍h我ê本銀kap利息。",
          "Chiū tio̍h chiong goá ê gûn hē tī chîⁿ-tiàm; goá lâi ê sî thang tit-tio̍h goá ê pún-gûn kap lī-sek."
        ],
        [
          "所以tio̍h tùi伊the̍h hit一千，來hō͘ hit-ê有十千ê。",
          "Só͘-í tio̍h tùi i the̍h hit chi̍t chheng, lâi hō͘ hit ê ū cha̍p chheng ê."
        ],
        [
          "因為見若有ê，beh hō͘伊，hō͘伊有chhun；無ê，連伊所有ê，亦beh the̍h伊。",
          "In-ūi kìⁿ-nā ū ê, beh hō͘ i, hō͘ i ū chhun; bô ê, liân i só͘ ū ê, ia̍h beh the̍h i."
        ],
        [
          "亦hit-ê無利益ê奴僕，趕伊tī外面烏暗ê所在；tī hia beh有啼哭，咬牙切齒。",
          "Ia̍h hit ê bô lī-ek ê lô͘-po̍k, koáⁿ i tī goā-bīn o͘-àm ê só͘-chāi; tī hia beh ū thî-khàu, kā-gê chhiat-chhí."
        ],
        [
          "當人子tī伊ê榮光，kap lóng總ê天使來ê時，伊beh坐伊榮光ê座位，",
          "Tng Jîn-chú tī I ê êng-kng, kap lóng-chóng ê thiⁿ-sài lâi ê sî, I beh chē I êng-kng ê chō-ūi,"
        ],
        [
          "聚集萬邦tī伊ê面前；伊就beh分別in，親像牧者分別綿羊離開山羊。",
          "chū-chi̍p bān pang tī I ê bīn-chêng; I chiū beh hun-piat in, chhin-chhiūⁿ bo̍k-chiá hun-piat mî-iûⁿ lī-khui soaⁿ-iûⁿ."
        ],
        [
          "將綿羊hē tī伊ê chiàⁿ-pêng，山羊hē tī伊ê tò-pêng。",
          "Chiong mî-iûⁿ hē tī I ê chiàⁿ-pêng, soaⁿ-iûⁿ hē tī I ê tò-pêng."
        ],
        [
          "Hit時王beh kā chiàⁿ-pêng ê講，Lín tùi我ê父得tio̍h恩典ê，進前來承接國，就是tùi創造世間以來kā lín備辦ê。",
          "Hit sî Ông beh kā chiàⁿ-pêng ê kóng, Lín tùi goá ê Pē tit-tio̍h un-tián ê, chìn-chêng lâi sêng-chiap kok, chiū-sī tùi chhòng-chō sè-kan í-lâi kā lín pī-pān ê."
        ],
        [
          "因為我iau，Lín bat hō͘我食；我嘴乾，lín hō͘我lim；我出外，lín hō͘我toà；我thǹg-pak-theh，lín hō͘我穿；",
          "In-ūi goá iau, lín bat hō͘ goá chia̍h; goá chhùi-ta, lín hō͘ goá lim; goá chhut-goā, lín hō͘ goá toà; goá thǹg-pak-theh, lín hō͘ goá chhēng;"
        ],
        [
          "我破病，lín看顧我；我tī監裡，lín來chhē我。",
          "goá phoà-pīⁿ, lín khoàⁿ-kò͘ goá; goá tī kaⁿ-ni̍h, lín lâi chhē goá."
        ],
        [
          "Hit時義人beh應伊講，主ah，阮甚麼時看見你iau，來hō͘你食？嘴乾，來hō͘你lim？",
          "Hit sî gī lâng beh ìn I kóng, Chú ah, goán sím-mi̍h sî khoàⁿ-kìⁿ lí iau, lâi hō͘ lí chia̍h? chhùi-ta, lâi hō͘ lí lim?"
        ],
        [
          "甚麼時看見你出外，來hō͘你toà？thǹg-pak-theh，來hō͘你穿？",
          "Sím-mi̍h sî khoàⁿ-kìⁿ lí chhut-goā, lâi hō͘ lí toà? thǹg-pak-theh, lâi hō͘ lí chhēng?"
        ],
        [
          "甚麼時看見你破病，á是tī監裡，來chhē你？",
          "Sím-mi̍h sî khoàⁿ-kìⁿ lí phoà-pīⁿ, á-sī tī kaⁿ-ni̍h, lâi chhē lí?"
        ],
        [
          "王beh應伊講，我實在kā lín講，Lín既然行伊tī我ê兄弟至微細ê ê一個，就是行伊tī我。",
          "Ông beh ìn i kóng, Goá si̍t-chāi kā lín kóng, Lín kì-jiân kiâⁿ i tī goá ê hiaⁿ-tī chì-bî-soè ê ê chi̍t-ê, chiū-sī kiâⁿ i tī goá."
        ],
        [
          "Koh beh kā tò-pêng ê講，Lín受chiù-chó͘ ê，tio̍h離開我，入永遠ê火，就是為tio̍h魔鬼kap伊chiah-ê使者所備辦ê。",
          "Koh beh kā tò-pêng ê kóng, Lín siū chiù-chó͘ ê, tio̍h lī-khui goá, ji̍p éng-oán ê hé, chiū-sī ūi-tio̍h Mô͘-kúi kap i chiah ê sù-chiá só͘ pī-pān ê."
        ],
        [
          "因為我iau，lín m̄-bat hō͘我食；我嘴乾，lín m̄-bat hō͘我lim；我出外，lín m̄-bat hō͘我toà；",
          "In-ūi goá iau, lín m̄ bat hō͘ goá chia̍h; goá chhùi-ta, lín m̄ bat hō͘ goá lim; goá chhut-goā, lín m̄ bat hō͘ goá toà;"
        ],
        [
          "我thǹg-pak-theh，lín m̄-bat hō͘我穿；我破病kap tī監裡，lín m̄-bat看顧我。",
          "goá thǹg-pak-theh, lín m̄ bat hō͘ goá chhēng; goá phoà-pīⁿ kap tī kaⁿ-ni̍h, lín m̄ bat khoàⁿ-kò͘ goá."
        ],
        [
          "In亦beh應講，主ah，阮甚麼時看見你iau，á是嘴乾，á是出外，á是thǹg-pak-theh，á是破病，á是tī監裡，來無服事你ah？",
          "In ia̍h beh ìn kóng, Chú ah, goán sím-mi̍h sî khoàⁿ-kìⁿ lí iau, á-sī chhùi-ta, á-sī chhut-goā, á-sī thǹg-pak-theh, á-sī phoà-pīⁿ, á-sī tī kaⁿ-ni̍h, lâi bô ho̍k-sāi lí ah?"
        ],
        [
          "伊就beh應伊講，我實在kā lín講，Lín既然無行i ti7 chiah-ê至微細ê ê一個，就是無行伊tī我。",
          "I chiū beh ìn i kóng, Goá si̍t-chāi kā lín kóng, Lín kì-jiân bô kiâⁿ i tī chiah ê chì-bî-soè ê ê chi̍t ê, chiū-sī bô kiâⁿ i tī goá."
        ],
        [
          "Chiah-ê人beh去入永遠ê刑罰；若是義ê人入永遠活。",
          "Chiah ê lâng beh khì ji̍p éng-oán ê hêng-hoa̍t; nā-sī gī ê lâng ji̍p éng-oán oa̍h."
        ]
      ],
      "篇名": "馬太福音第二十五章"
    }
  ]
}
