{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌講chiah-ê話soah，就kā伊ê學生講，",
          "Iâ-so͘ kóng chiah ê oē soah, chiū kā I ê ha̍k-seng kóng,"
        ],
        [
          "Lín知過兩日poâⁿ過節就到，人子tú-tio̍h解送去釘十字架。",
          "Lín chai kè nn̄g ji̍t poâⁿ-kè-choeh chiū kàu, Jîn-chú tú-tio̍h kè-sàng khì tèng si̍p-jī-kè."
        ],
        [
          "Hit時hiah-ê祭司頭kap百姓 ê長老聚集tī祭司頭，名該亞法ê院，",
          "Hit sî hiah ê chè-si-thâu kap peh-sìⁿ ê tiúⁿ-ló chū-chi̍p tī chè-si-thâu, miâ Kai-a-hoat ê īⁿ,"
        ],
        [
          "saⁿ-kap參詳用詭譎ê計掠耶穌來thâi伊。",
          "saⁿ-kap chham-siông ēng khúi-khiat ê kè lia̍h Iâ-so͘ lâi thâi I."
        ],
        [
          "總是講，當節期m̄-thang，驚了百姓 ê中間有擾亂。",
          "Chóng-sī kóng, Tng choeh-kî m̄-thang, kiaⁿ-liáu peh-sìⁿ ê tiong-kan ū jiáu-loān."
        ],
        [
          "耶穌tī伯大尼，thái-ko西門ê厝，",
          "Iâ-so͘ tī Pek-tāi-nî, thái-ko Se-bûn ê chhù,"
        ],
        [
          "有婦人人toà玉瓶，內面toé極貴氣ê香油，就近伊，當伊坐桌ê時拚tī伊頭殼頂。",
          "ū hū-jîn-lâng toà ge̍k-pân, lāi-bīn toé ke̍k kùi-khì ê hiuⁿ-iû, chiū-kūn I, tng I chē toh ê sî piàⁿ tī I thâu-khak téng."
        ],
        [
          "學生看見就受氣，講，Án-ni破費有啥路用？",
          "Ha̍k-seng khoàⁿ-kìⁿ chiū siū-khì, kóng, Án-ni phoà-hùi ū siáⁿ lō͘-ēng?"
        ],
        [
          "因為chit-ê油能賣得choē-choē銀，來hō͘ sòng-hiong人。",
          "In-ūi chit ê iû oē boē-tit choē-choē gûn, lâi hō͘ sòng-hiong lâng."
        ],
        [
          "耶穌知就kā in講，Lín啥事刁難chit-ê婦人人ah？因為伊所行來款待我ê是好事。",
          "Iâ-so͘ chai chiū kā in kóng, Lín siáⁿ-sū thiau-lân chit ê hū-jîn-lâng ah? in-ūi i só͘ kiâⁿ lâi khoán-thāi goá ê sī hó sū."
        ],
        [
          "因為常常有sòng-hiong人kap lín tī-teh，若是我無常常kap lín tī-teh。",
          "In-ūi siông-siông ū sòng-hiong lâng kap lín tī-teh, nā-sī goá bô siông-siông kap lín tī-teh."
        ],
        [
          "因為伊倒chit-ê油tī我身軀，就是備辦我埋葬來行ê。",
          "In-ūi i tò chit ê iû tī goá seng-khu, chiū-sī pī-pān goá bâi-chòng lâi kiâⁿ ê."
        ],
        [
          "我實在kā lín講，普天下，無論甚麼所在傳chit-ê福音，也beh講起chit-ê婦人人所行，來記念伊。",
          "Goá si̍t-chāi kā lín kóng, Phó͘ thiⁿ-ē, bô lūn sím-mi̍h só͘-chāi thoân chit ê hok-im, iā beh kóng-khí chit ê hū-jîn-lâng só͘ kiâⁿ, lâi kì-liām i."
        ],
        [
          "Hit時十二個學生一個，名做加略人猶大，去見hiah-ê祭司頭，",
          "Hit sî cha̍p-jī ê ha̍k-seng chi̍t-ê, miâ choè Ka-lio̍k lâng Iû-tāi, khì kìⁿ hiah ê chè-si-thâu,"
        ],
        [
          "講，Lín beh hō͘我joā choē，我beh將伊交hō͘ lín？In就kap伊約，hō͘伊銀三十。",
          "kóng, Lín beh hō͘ goá joā choē, goá beh chiong I kau hō͘ lín? In chiū kap i iok, hō͘ i gûn saⁿ-cha̍p."
        ],
        [
          "Tùi hit時伊chhē機會將耶穌交hō͘ in。",
          "Tùi hit sî i chhē ki-hoē chiong Iâ-so͘ kau hō͘ in."
        ],
        [
          "除酵節ê頭一日，學生就近耶穌講，Ài阮tī甚麼所在kā你備辦食poâⁿ過節？",
          "Tû-kàⁿ-choeh ê thâu-chi̍t ji̍t, ha̍k-seng chiū-kūn Iâ-so͘ kóng, Ài goán tī sím-mi̍h só͘-chāi kā lí pī-pān chia̍h poâⁿ-kè-choeh?"
        ],
        [
          "伊講，Lín入城chhē某人，kā伊講，先生講，我ê時近lah；我kap我ê學生守poâⁿ過節tī你tau。",
          "I kóng, Lín ji̍p siâⁿ chhē bó͘ lâng, kā i kóng, Sian-siⁿ kóng, Goá ê sî kūn lah; goá kap goá ê ha̍k-seng siú poâⁿ-kè-choeh tī lí tau."
        ],
        [
          "學生照耶穌所吩咐ê去行：就備辦poâⁿ過節。",
          "Ha̍k-seng chiàu Iâ-so͘ só͘ hoan-hù ê khì kiâⁿ: chiū pī-pān poâⁿ-kè-choeh."
        ],
        [
          "到日暗耶穌kap十二個學生坐桌。",
          "Kàu ji̍t àm Iâ-so͘ kap cha̍p-jī ê ha̍k-seng chē toh."
        ],
        [
          "食ê時，耶穌講，我實在kā lín講，lín中間一人beh賣我。",
          "Chia̍h ê sî, Iâ-so͘ kóng, Goá si̍t-chāi kā lín kóng, lín tiong-kan chi̍t lâng beh boē goá."
        ],
        [
          "眾人真憂悶，一個一個kā伊講，主ah，總無是我o͘h？",
          "Chèng lâng chin iu-būn, chi̍t-ê chi̍t-ê kā I kóng, Chú ah, chóng bô sī goá o͘h?"
        ],
        [
          "伊應講，Kap我伸手tī盤裡ê，hit-ê beh賣我。",
          "I ìn kóng, Kap goá chhun chhiú tī poâⁿ-ni̍h ê, hit-ê beh boē goá."
        ],
        [
          "人子tò去照所記載指伊ê話；若是賣人子ê有災禍ah！hit人無出世khah好。",
          "Jîn-chú tò-khì chiàu só͘ kì-chài chí I ê oē; nā-sī boē Jîn-chú ê ū chai-ē ah! hit lâng bô chhut-sì khah hó."
        ],
        [
          "賣伊ê猶大講，拉比，總無是我o͘h？kā伊講，你已經講lah。",
          "Boē I ê Iû-tāi kóng, Lia̍p-pí, chóng bô sī goá o͘h? Kā i kóng, Lí í-keng kóng lah."
        ],
        [
          "In teh食ê時，耶穌the̍h餅，祝謝peh破，pun hō͘學生，講，the̍h去食；chit-ê是我ê身軀。",
          "In teh chia̍h ê sî, Iâ-so͘ the̍h piáⁿ, chiok-siā peh-phoà, pun hō͘ ha̍k-seng, kóng, The̍h-khì chia̍h; chit-ê sī goá ê seng-khu."
        ],
        [
          "Koh捧杯祝謝hō͘ in，講，Lín lóng tio̍h lim伊；",
          "Koh phâng poe chiok-siā hō͘ in, kóng, Lín lóng tio̍h lim i;"
        ],
        [
          "chit-ê是我ê血，就是盟約ê血，為tio̍h choē-choē人來流出ê，致到罪得tio̍h赦免。",
          "chit-ê sī goá ê huih, chiū-sī bêng iok ê huih, ūi-tio̍h choē-choē lâng lâi lâu-chhut ê, tì-kàu choē tit-tio̍h sià-bián."
        ],
        [
          "若是我kā lín講，taⁿ了後我無lim chit-ê葡萄ê汁，thèng候hit日我kap lín lim hit-ê新ê tī我ê父ê國。",
          "Nā-sī goá kā lín kóng, taⁿ liáu-āu goá bô lim chit ê phû-tô ê chiap, thèng-hāu hit ji̍t goá kap lín lim hit ê sin-ê tī goá ê Pē ê kok."
        ],
        [
          "已經吟詩，就出來，去橄欖山。",
          "Í-keng gîm si, chiū chhut-lâi, khì Kaⁿ-ná soaⁿ."
        ],
        [
          "Hit時耶穌kā in講，今暝lín lóng beh為tio̍h我來受塞礙，因為有記載講，我beh phah牧者，就羊群四散。",
          "Hit sî Iâ-so͘ kā in kóng, Kim-mî lín lóng beh ūi-tio̍h goá lâi siū that-gāi, in-ūi ū kì-chài kóng, Goá beh phah bo̍k-chiá, chiū iûⁿ-kûn sì-soàⁿ."
        ],
        [
          "若是我koh活了後beh事先lín去加利利。",
          "Nā-sī goá koh-oa̍h liáu-āu beh tāi-seng lín khì Ka-lī-lī."
        ],
        [
          "彼得應伊講，眾人雖然為tio̍h你來受塞礙，也我永永無受塞礙。",
          "Pí-tek ìn I kóng, Chèng lâng sui-jiân ūi-tio̍h lí lâi siū that-gāi, iā goá éng-éng bô siū that-gāi."
        ],
        [
          "耶穌kā伊講，我實在kā你講，今暝雞iáu-bē啼，你beh三pái m̄認我。",
          "Iâ-so͘ kā i kóng, Goá si̍t-chāi kā lí kóng, kim-mî koe iáu-bē thî, lí beh saⁿ pái m̄ jīn goá."
        ],
        [
          "彼得kā伊講，我就若tio̍h kap你死，也決斷無m̄認你。眾學生也lóng是án-ni講。",
          "Pí-tek kā I kóng, Goá chiū nā tio̍h kap lí sí, iā koat-toàn bô m̄ jīn lí. Chèng ha̍k-seng iā lóng sī án-ni kóng."
        ],
        [
          "耶穌kap in到一所在，名客西馬尼，kā伊ê學生講，Lín chiah-ê坐chia，thèng候我去hia祈禱。",
          "Iâ-so͘ kap in kàu chi̍t só͘-chāi, miâ Khek-se-má-nî, kā I ê ha̍k-seng kóng, Lín chiah-ê chē chia, thèng-hāu goá khì hia kî-tó."
        ],
        [
          "Chiah chhoā彼得kap西庇太兩個kiáⁿ saⁿ-kap去；就憂悶、慘慼。",
          "Chiah chhoā Pí-tek kap Se-pí-thài nn̄g ê kiáⁿ saⁿ-kap khì; chiū iu-būn, chhám-chhoeh."
        ],
        [
          "kā in講，我ê心真憂悶到beh死，lín toà chia kap我警醒。",
          "Kā in kóng, Goá ê sim chin iu-būn kàu beh sí, lín toà chia kap goá kéng-séng."
        ],
        [
          "Lio̍h-lio̍h-á進前，面phak tī地裡，祈禱，講，我ê父ah，若會做得，tio̍h hō͘ chit-ê杯離開我；總是m̄是照我所ài，是照你所ài。",
          "Lio̍h-lio̍h-á chìn-chêng, bīn phak tī toē-ni̍h, kî-tó, kóng, Goá ê Pē ah, nā oē choè-tit, tio̍h hō͘ chit ê poe lī-khui goá; chóng-sī m̄ sī chiàu goá só͘ ài, sī chiàu lí só͘ ài."
        ],
        [
          "就來學生hia，看見in teh睏，kā彼得講，Án怎樣，lín boē-oē kap我警醒半時久ah？",
          "Chiū lâi ha̍k-seng hia, khoàⁿ-kìⁿ in teh khùn, kā Pí-tek kóng, Án-cháiⁿ-iūⁿ, lín boē-oē kap goá kéng-séng poàⁿ-sî kú ah?"
        ],
        [
          "Tio̍h警醒，tio̍h祈禱，免得入tī迷惑；心神甘願，若是肉體軟chiáⁿ。",
          "Tio̍h kéng-séng, tio̍h kî-tó, bián-tit ji̍p tī bê-he̍k; sim-sîn kam-goān, nā-sī jio̍k-thé nńg-chiáⁿ."
        ],
        [
          "第二pái koh去祈禱，講，我ê父ah，chit-ê杯若boē得離開我，的確tio̍h我lim伊，就願你ê旨意得成。",
          "Tē jī pái koh khì kî-tó, kóng, Goá ê Pē ah, chit-ê poe nā boē-tit lī-khui goá, tek-khak tio̍h goá lim i, chiū goān lí ê chí-ì tit chiâⁿ."
        ],
        [
          "koh再來看見in又teh睏，因為in ê目睭siap。",
          "Koh-chài lâi khoàⁿ-kìⁿ in iū teh khùn, in-ūi in ê ba̍k-chiu siap."
        ],
        [
          "離開in koh去，第三pái祈禱，也是講hiah-ê話。",
          "Lī-khui in koh khì, tē saⁿ pái kî-tó, iā sī kóng hiah ê oē."
        ],
        [
          "Hit-tia̍p koh就近學生，kā in講，Taⁿ thang睏來安歇lah。時近lah，人子受賣tī罪人ê手。",
          "Hit tia̍p koh chiū-kūn ha̍k-seng, kā in kóng, Taⁿ thang khùn lâi an-hioh lah. Sî kūn lah, Jîn-chú siū boē tī choē-jîn ê chhiú."
        ],
        [
          "起來saⁿ-kap行；賣我ê人近lah。",
          "Khí-lâi saⁿ-kap kiâⁿ; boē goá ê lâng kūn lah."
        ],
        [
          "Iáu-teh講ê時，忽然十二個學生ê一個，猶大，來，也有kui陣人kia̍h刀kap槌á，tùi chiah-ê祭司頭kap百姓 ê長老hia saⁿ-kap來。",
          "Iáu teh kóng ê sî, hut-jiân cha̍p-jī ê ha̍k-seng ê chi̍t ê, Iû-tāi, lâi, iā ū kui tīn lâng kia̍h to kap thûi-á, tùi chiah ê chè-si-thâu kap peh-sìⁿ ê tiúⁿ-ló hia saⁿ-kap lâi."
        ],
        [
          "賣伊ê bat kap in套暗號，講，我kā伊chim ê，hit人就是，lín thang掠伊。",
          "Boē I ê bat kap in thò àm-hō, kóng, Goá kā I chim ê, hit lâng chiū-sī, lín thang lia̍h I."
        ],
        [
          "即時就近耶穌，講，拉比，平安；就直直kā伊chim。",
          "Chek-sî chiū-kūn Iâ-so͘, kóng, Lia̍p-pí, pêng-an; chiū ti̍t-ti̍t kā I chim."
        ],
        [
          "耶穌kā伊講，朋友ah，你beh來做ê，就做。Hiah-ê人就進前，起手掠耶穌。",
          "Iâ-so͘ kā i kóng, Pêng-iú ah, lí beh lâi choè ê, chiū choè. Hiah ê lâng chiū chìn-chêng, khí chhiú lia̍h Iâ-so͘."
        ],
        [
          "忽然有kap耶穌tī-teh ê一人伸手拔刀，thâi祭司頭ê奴僕，削去伊一個耳á。",
          "Hut-jiân ū kap Iâ-so͘ tī-teh ê chi̍t lâng chhun chhiú pu̍ih to, thâi chè-si-thâu ê lô͘-po̍k, siah-khì i chi̍t ê hī-á."
        ],
        [
          "耶穌就kā伊講，收你ê刀入原位，因為凡若kia̍h刀ê beh tùi刀死。",
          "Iâ-so͘ chiū kā i kóng, Siu lí ê to ji̍p goân-ūi, in-ūi hoān-nā kia̍h to ê beh tùi to sí."
        ],
        [
          "Á是你phah算我boē-oē求我ê父，就伊tī chit-tia̍p beh kā我差十二營khah加ê天使mah？",
          "Á-sī lí phah-sǹg goá boē-oē kiû goá ê Pē, chiū I tī chit tia̍p beh kā goá chhe cha̍p-jī iâⁿ khah ke ê thiⁿ-sài mah?"
        ],
        [
          "若án-ni，就聖經所講chit-ê tāi-chì的確有ê，怎樣會應驗ah？",
          "Nā án-ni, chiū sèng-keng só͘ kóng chit ê tāi-chì tek-khak ū ê, cháiⁿ-iūⁿ oē èng-giām ah?"
        ],
        [
          "Hit時耶穌kā in hiah-ê人講，Lín kia̍h刀kap槌á出來掠我，親像beh掠賊mah？我日日坐tī殿內教示人，也lín無掠我。",
          "Hit sî Iâ-so͘ kā in hiah ê lâng kóng, Lín kia̍h to kap thûi-á chhut-lâi lia̍h goá, chhin-chhiūⁿ beh lia̍h chha̍t mah? Goá ji̍t-ji̍t chē tī tiān-lāi kà-sī lâng, iā lín bô lia̍h goá."
        ],
        [
          "總是chit-ê事lóng成，是beh應驗先知所記載ê。Hit時學生lóng離開伊走。",
          "Chóng-sī chit ê sū lóng chiâⁿ, sī beh èng-giām sian-ti só͘ kì-chài ê. Hit sî ha̍k-seng lóng lī-khui I cháu."
        ],
        [
          "掠耶穌ê帶伊到祭司頭該亞法ê所在，tī hia hiah-ê經學士kap長老已經聚集。",
          "Lia̍h Iâ-so͘ ê toà I kàu chè-si-thâu Kai-a-hoat ê só͘-chāi, tī hia hiah ê keng-ha̍k-sū kap tiúⁿ-ló í-keng chū-chi̍p."
        ],
        [
          "彼得遠遠tè伊到祭司頭ê院，入內面kap hiah-ê差役saⁿ-kap坐，beh看hit-ê結局。",
          "Pí-tek hn̄g-hn̄g tè I kàu chè-si-thâu ê īⁿ, ji̍p lāi-bīn kap hiah ê chhe-ia̍h saⁿ-kap chē, beh khoàⁿ hit ê kiat-kio̍k."
        ],
        [
          "Chiah-ê祭司頭kap全公會chhē lām-sám ê干證攻擊耶穌，ài hō͘伊死。",
          "Chiah ê chè-si-thâu kap choân kong-hoē chhē lām-sám ê kan-chèng kong-kek Iâ-so͘, ài hō͘ I sí."
        ],
        [
          "雖然choē-choē lām-sám干證ê來，也無得tio̍h。後來有兩個到，講，",
          "Sui-jiân choē-choē lām-sám kan-chèng ê lâi, iā bô tit-tio̍h. Āu-lâi ū nn̄g-ê kàu, kóng,"
        ],
        [
          "Chit人bat講，我會毀壞上帝ê殿，三日就起伊。",
          "Chit lâng bat kóng, Goá oē húi-hoāi Siōng-tè ê tiān, saⁿ ji̍t chiū khí i."
        ],
        [
          "祭司頭起來kā伊講，你lóng無應mah？Chiah-ê人所干證你ê是甚麼？",
          "Chè-si-thâu khí-lâi kā I kóng, Lí lóng bô ìn mah? Chiah ê lâng só͘ kan-chèng lí ê sī sím-mi̍h?"
        ],
        [
          "若是耶穌靜靜。祭司頭kā伊講，當chit-ê真活上帝，我命令你chiù-choā來kā阮講，你果然是上帝ê Kiáⁿ，基督，á m̄是。",
          "Nā-sī Iâ-so͘ chēng-chēng. Chè-si-thâu kā I kóng, Tng chit ê chin-oa̍h Siōng-tè, goá bēng-lēng lí chiù-choā lâi kā goán kóng, lí kó-jiân sī Siōng-tè ê Kiáⁿ, Ki-tok, á m̄ sī."
        ],
        [
          "耶穌kā伊講，你已經講lah；若是我kā lín講，Tùi chit-tia̍p了後lín beh看見人子坐tī有權能ê ê大pêng，坐天 ê雲來。",
          "Iâ-so͘ kā i kóng, Lí í-keng kóng lah; nā-sī goá kā lín kóng, Tùi chit tia̍p liáu-āu lín beh khoàⁿ-kìⁿ Jîn-chú chē tī ū koân-lêng ê ê toā pêng, chē thiⁿ ê hûn lâi."
        ],
        [
          "Tùi án-ni祭司頭拆裂家己ê衫，講，伊講出僭權褻瀆ê話；咱iáu-kú欠甚麼干證ah？Taⁿ lín已經聽見伊ê僭權褻瀆lah。",
          "Tùi án-ni chè-si-thâu thiah-li̍h ka-kī ê saⁿ, kóng, I kóng-chhut chhiàm-koân siat-to̍k ê oē; lán iáu-kú khiàm sím-mi̍h kan-chèng ah? Taⁿ lín í-keng thiaⁿ-kìⁿ I ê chhiàm-koân siat-to̍k lah."
        ],
        [
          "Lín phah算怎樣？應講，伊該死。",
          "Lín phah-sǹg cháiⁿ-iūⁿ? Ìn kóng, I kai sí."
        ],
        [
          "就phùi-noā tī伊ê面，用拳頭母cheng伊；也有5用手siàn伊，",
          "Chiū phùi-noā tī I ê bīn, ēng kûn-thâu-bú cheng I; iā ū-ê ēng chhiú siàn I,"
        ],
        [
          "講，基督ah，你是先知，tio̍h kā阮講，phah你ê是chī-chūi。",
          "kóng, Ki-tok ah, lí sī sian-ti, tio̍h kā goán kóng, phah lí ê sī chī-chūi."
        ],
        [
          "彼得坐tī外院；有一個女婢近oá伊講，你也bat kap加利利人耶穌做陣。",
          "Pí-tek chē tī goā īⁿ; ū chi̍t ê lú-pī kūn-oá i kóng, Lí iā bat kap Ka-lī-lī lâng Iâ-so͘ choè tīn."
        ],
        [
          "彼得當眾人ê面前m̄認講，我m̄知你teh講甚麼。",
          "Pí-tek tng chèng lâng ê bīn-chêng m̄ jīn kóng, Goá m̄ chai lí teh kóng sím-mi̍h."
        ],
        [
          "出去到院門，koh一個女婢看見伊，kā tī hia ê人講，Chit-ê也bat kap拿撒勒人耶穌做陣。",
          "Chhut-khì kàu īⁿ mn̂g, koh chi̍t ê lú-pī khoàⁿ-kìⁿ i, kā tī hia ê lâng kóng, Chit-ê iā bat kap Ná-sat-le̍k lâng Iâ-so͘ choè tīn."
        ],
        [
          "彼得koh m̄認，續chiù-choā講，我m̄-bat hit-ê人。",
          "Pí-tek koh m̄ jīn, soà chiù-choā kóng, Goá m̄ bat hit ê lâng."
        ],
        [
          "有hiah久，邊á teh khiā ê人近oá kā彼得講，你實在也是in ê黨，因為對你ê腔口露出。",
          "Ū hiah kú, piⁿ-á teh khiā ê lâng kūn-oá kā Pí-tek kóng, Lí si̍t-chāi iā sī in ê tóng, in-ūi tùi lí ê khiuⁿ-kháu lō͘-chhut."
        ],
        [
          "伊chiah咒罵，koh chiù-choā，講，我m̄-bat hit-ê人。雞就啼。",
          "I chiah chiù-mē, koh chiù-choā, kóng, Goá m̄ bat hit ê lâng. Koe chiū thî."
        ],
        [
          "彼得就記得耶穌ê話講，雞iáu-bē啼，你beh三pái m̄認我。就出去外面，大啼哭。",
          "Pí-tek chiū kì-tit Iâ-so͘ ê oē kóng, Koe iáu-bē thî, lí beh saⁿ pái m̄ jīn goá. Chiū chhut-khì goā-bīn, toā thî-khàu."
        ]
      ],
      "篇名": "馬太福音第二十六章"
    }
  ]
}
