{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌應伊，koh用譬喻kā in講，",
          "Iâ-so͘ ìn i, koh ēng phì-jū kā in kóng,"
        ],
        [
          "天國比並人君，kā伊ê Kiáⁿ備辦婚姻ê筵席。",
          "Thian-kok pí-phēng jîn-kun, kā i ê kiáⁿ pī-pān hun-in ê iân-sia̍h."
        ],
        [
          "差伊ê奴僕召所請ê來赴筵席；若是in m̄來。",
          "Chhe i ê lô͘-po̍k tiàu só͘ chhiáⁿ ê lâi hù iân-sia̍h; nā-sī in m̄ lâi."
        ],
        [
          "Koh差別個奴僕講，去kā所請ê講，我ê桌已經備辦便，我ê牛kap肥ê cheng-siⁿ已經thâi，百項物lóng便，tio̍h來赴筵席。",
          "Koh chhe pa̍t ê lô͘-po̍k kóng, Khì kā só͘ chhiáⁿ ê kóng, Goá ê toh í-keng pī-pān piān, goá ê gû kap pûi ê cheng-siⁿ í-keng thâi, pah-hāng mi̍h lóng piān, tio̍h lâi hù iân-sia̍h."
        ],
        [
          "In無要緊，做in去；一個去伊ê田園，一個去伊ê seng-lí場；",
          "In bô iàu-kín, choè in khì; chi̍t ê khì i ê chhân-hn̂g, chi̍t ê khì i ê seng-lí tiûⁿ;"
        ],
        [
          "其餘ê掠伊ê奴僕，凌辱in，thâi in。",
          "kî-û ê lia̍h i ê lô͘-po̍k, lêng-jio̍k in, thâi in."
        ],
        [
          "人君受氣，差伊ê軍兵剿滅hiah-ê凶犯，續燒in ê城。",
          "Jîn-kun siū-khì, chhe i ê kun-peng châu-bia̍t hiah ê hiong-hoān, soà sio in ê siâⁿ."
        ],
        [
          "就kā伊ê奴僕講，婚姻ê筵席已經便，若是所請ê boē堪得。",
          "Chiū kā i ê lô͘-po̍k kóng, Hun-in ê iân-sia̍h í-keng piān, nā-sī só͘ chhiáⁿ ê boē kham-tit."
        ],
        [
          "所以lín去大路頭，見若所tú-tio̍h ê lóng請伊來赴筵席。",
          "Só͘-í lín khì toā lō͘-thâu, kìⁿ-nā só͘ tú-tio̍h ê lóng chhiáⁿ i lâi hù iân-sia̍h."
        ],
        [
          "Hiah-ê奴僕出去路裡，聚集凡所tú-tio̍h ê，無論好pháiⁿ；婚姻ê客廳人客就滿。",
          "Hiah ê lô͘-po̍k chhut-khì lō͘-ni̍h, chū-chi̍p hoān só͘ tú-tio̍h ê, bô lūn hó pháiⁿ; hun-in ê kheh-thiaⁿ lâng-kheh chiū moá."
        ],
        [
          "人君入去看人客，看見tī hia一人無穿禮服；",
          "Jîn-kun ji̍p-khì khoàⁿ lâng-kheh, khoàⁿ-kìⁿ tī hia chi̍t lâng bô chhēng lé-ho̍k;"
        ],
        [
          "kā伊講，朋友ah，你無穿婚姻ê禮服，怎樣入來chia？伊就靜靜。",
          "kā i kóng, Pêng-iú ah, lí bô chhēng hun-in ê lé-ho̍k, cháiⁿ-iūⁿ ji̍p-lâi chia? I chiū chēng-chēng."
        ],
        [
          "Hit時人君kā chiah-ê差用講，縛伊ê腳手，將伊hiat tī外面烏暗ê所在；tī hia beh有啼哭咬牙切齒。",
          "Hit sî jîn-kun kā chiah ê chhe-ēng kóng, Pa̍k i ê kha-chhiú, chiong i hiat tī goā-bīn o͘-àm ê só͘-chāi; tī hia beh ū thî-khàu kā-gê chhiat-chhí."
        ],
        [
          "因為受召ê choē，受揀ê少。",
          "In-ūi siū tiàu ê choē, siū kéng ê chió."
        ],
        [
          "Hit時法利賽人去參詳，看thang怎樣就伊ê話來tauh伊。",
          "Hit sî Hoat-lī-sài lâng khì chham-siông, khoàⁿ thang cháiⁿ-iūⁿ chiū I ê oē lâi tauh I."
        ],
        [
          "就差in ê學生kap希律黨就近伊講，先生ah，阮知你是真實，koh用真實將上帝ê路教示人；你也無掠甚麼人做要緊，因為你無看人ê外貌。",
          "Chiū chhe in ê ha̍k-seng kap Hi-lu̍t tóng chiū-kūn I kóng, Sian-siⁿ ah, goán chai lí sī chin-si̍t, koh ēng chin-si̍t chiong Siōng-tè ê lō͘ kà-sī lâng; lí iā bô lia̍h sím-mi̍h lâng choè iàu-kín, in-ūi lí bô khoàⁿ lâng ê goā-māu."
        ],
        [
          "納稅hō͘該撒合宜á無？你phah算怎樣？請kā阮講。",
          "La̍p sè hō͘ Kai-sat ha̍p-gî á bô? Lí phah-sǹg cháiⁿ-iūⁿ? chhiáⁿ kā goán kóng."
        ],
        [
          "耶穌知in ê pháiⁿ，就講，假好ê人ah，啥事試我。",
          "Iâ-so͘ chai in ê pháiⁿ, chiū kóng, Ké-hó ê lâng ah, siáⁿ-sū chhì goá."
        ],
        [
          "用納稅ê銀á hō͘我看。In就the̍h一個銀á hō͘伊。",
          "Ēng la̍p sè ê gûn-á hō͘ goá khoàⁿ. In chiū the̍h chi̍t ê gûn-á hō͘ I."
        ],
        [
          "耶穌kā in講，Chit-ê像kap號是chī-chūi？",
          "Iâ-so͘ kā in kóng, Chit ê siōng kap hō sī chī-chūi?"
        ],
        [
          "kā伊講，該撒。伊就kā in講，Án-ni，lín tio̍h將該撒ê物納hō͘該撒，將上帝ê物納hō͘上帝。",
          "Kā I kóng, Kai-sat. I chiū kā in kóng, Án-ni, lín tio̍h chiong Kai-sat ê mi̍h la̍p hō͘ Kai-sat, chiong Siōng-tè ê mi̍h la̍p hō͘ Siōng-tè."
        ],
        [
          "In聽見就奇怪，離開伊去。",
          "In thiaⁿ-kìⁿ chiū kî-koài, lī-khui I khì."
        ],
        [
          "Hit日有撒都該人，就是講人無koh活ê，就近伊，問講，",
          "Hit ji̍t ū Sat-thó͘-kai lâng, chiū-sī kóng lâng bô koh-oa̍h ê, chiū-kūn I, mn̄g kóng,"
        ],
        [
          "先生ah，摩西講，人死也無kiáⁿ，伊ê小弟tio̍h娶伊ê bó͘；生kiáⁿ來續接伊ê兄。",
          "Sian-siⁿ ah, Mô͘-se kóng, Lâng sí iā bô kiáⁿ, i ê sió-tī tio̍h chhoā i ê bó͘; siⁿ kiáⁿ lâi soà-chiap i ê hiaⁿ."
        ],
        [
          "Taⁿ阮中間有兄弟七人；大ê娶，就死去，無kiáⁿ；留伊ê bó͘ hō͘小弟。",
          "Taⁿ goán tiong-kan ū hiaⁿ-tī chhit lâng; toā-ê chhoā, chiū sí-khì, bô kiáⁿ; lâu i ê bó͘ hō͘ sió-tī."
        ],
        [
          "第二ê，第三ê，到第七ê也lóng是án-ni。",
          "Tē jī ê, tē saⁿ ê, kàu tē chhit ê iā lóng sī án-ni."
        ],
        [
          "到尾，hit-ê婦人人也死。",
          "Kàu bé, hit ê hū-jîn-lâng iā sí."
        ],
        [
          "Án-ni tī koh活ê時，七人中婦人人beh做chī-chūi ê bó͘？因為lóng有娶伊。",
          "Án-ni tī koh-oa̍h ê sî, chhit lâng tiong hū-jîn-lâng beh choè chī-chūi ê bó͘? in-ūi lóng ū chhoā i."
        ],
        [
          "耶穌應伊講，Lín錯lah，因為lín m̄-bat聖經kap上帝ê權能。",
          "Iâ-so͘ ìn i kóng, Lín chhò lah, in-ūi lín m̄ bat sèng-keng kap Siōng-tè ê koân-lêng."
        ],
        [
          "因為koh活ê時，無嫁無娶；是親像天使tī天裡。",
          "In-ūi koh-oa̍h ê sî, bô kè bô chhoā; sī chhin-chhiūⁿ thiⁿ-sài tī thiⁿ-ni̍h."
        ],
        [
          "論到死人koh活，kiám bē讀tio̍h上帝所kā lín講ê講，",
          "Lūn-kàu sí-lâng koh-oa̍h, kiám bē tha̍k-tio̍h Siōng-tè só͘ kā lín kóng ê kóng,"
        ],
        [
          "我就是亞伯拉罕ê上帝，以撒ê上帝，雅各ê上帝？伊m̄是死人ê上帝，是活人ê上帝。",
          "Goá chiū-sī A-pek-la̍h-hán ê Siōng-tè, Í-sat ê Siōng-tè, Ngá-kok ê Siōng-tè? I m̄ sī sí-lâng ê Siōng-tè, sī oa̍h-lâng ê Siōng-tè."
        ],
        [
          "眾人聽見，奇怪伊ê教示。",
          "Chèng lâng thiaⁿ-kìⁿ, kî-koài I ê kà-sī."
        ],
        [
          "法利賽人聽見伊已經塞密撒都該人ê嘴，就saⁿ-kap聚集。",
          "Hoat-lī-sài lâng thiaⁿ-kìⁿ I í-keng that-ba̍t Sat-thó͘-kai lâng ê chhùi, chiū saⁿ-kap chū-chi̍p."
        ],
        [
          "其中一人做教法師ê試伊，問講，",
          "Kî-tiong chi̍t lâng choè kàu-hoat-su ê chhì I, mn̄g kóng,"
        ],
        [
          "先生ah，律法中，甚麼誡最大？",
          "Sian-siⁿ ah, lu̍t-hoat tiong, sím-mi̍h kài choè toā?"
        ],
        [
          "伊kā伊講，你tio̍h盡心，盡性，盡意疼主你ê上帝。",
          "I kā i kóng, Lí tio̍h chīn sim, chīn sèng, chīn ì thiàⁿ Chú lí ê Siōng-tè."
        ],
        [
          "Chit-ê誡是大ê，也是頭一個。",
          "Chit ê kài sī toā ê, iā sī thâu chi̍t ê."
        ],
        [
          "第二個也saⁿ親像，是講，你tio̍h疼厝邊親像家己。",
          "Tē jī ê iā saⁿ chhin-chhiūⁿ, sī kóng, Lí tio̍h thiàⁿ chhù-piⁿ chhin-chhiūⁿ ka-kī."
        ],
        [
          "Chit兩條誡是全律法kap先知ê總根頭。",
          "Chit nn̄g tiâu kài sī choân lu̍t-hoat kap sian-ti ê chóng-kun-thâu."
        ],
        [
          "法利賽人聚集ê時耶穌問in講，",
          "Hoat-lī-sài lâng chū-chi̍p ê sî Iâ-so͘ mn̄g in kóng,"
        ],
        [
          "論基督lín phah算怎樣？伊是chī-chūi ê後裔？In kā伊講，是大衛ê。",
          "Lūn Ki-tok lín phah-sǹg cháiⁿ-iūⁿ? I sī chī-chūi ê hō͘-è? In kā I kóng, Sī Tāi-pi̍t ê."
        ],
        [
          "伊kā in講，Án-ni，就大衛hō͘聖神感動，怎樣稱伊做主ah，講，",
          "I kā in kóng, Án-ni, chiū Tāi-pi̍t hō͘ Sèng Sîn kám-tōng, cháiⁿ-iūⁿ chheng I choè Chú ah, kóng,"
        ],
        [
          "主kā我ê主講， 坐我ê大pêng， thèng候我將你chiah-ê對敵hē tī你ê腳下？",
          "Chú kā goá ê Chú kóng, Chē goá ê toā pêng, Thèng-hāu goá chiong lí chiah ê tùi-te̍k hē tī lí ê kha-ē?"
        ],
        [
          "大衛既然稱伊做主，就基督怎樣做伊ê後裔ah？",
          "Tāi-pi̍t kì-jiân chheng I choè Chú, chiū Ki-tok cháiⁿ-iūⁿ choè I ê hō͘-è ah?"
        ],
        [
          "無人會應伊一句；tùi hit日也無人敢koh問伊。",
          "Bô lâng oē ìn I chi̍t kù; tùi hit ji̍t iā bô lâng káⁿ koh mn̄g I."
        ]
      ],
      "篇名": "馬太福音第二十二章"
    }
  ]
}
