{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "所以咱tio̍h koh-khah堅守咱所聽ê真道，才bē 漸漸離開去。",
          "Só͘-í lán tio̍h koh-khah kian-siú lán só͘ thiaⁿ ê chin-tō, chiah bē chiām-chiām lī-khui khì."
        ],
        [
          "天使所傳ê話已經證明是真ê，所以若有人無遵行á是背逆，to̍h會受應得ê處罰。",
          "Thian-sài só͘ thoân ê oē í-keng chèng-bêng sī chin ê, só͘-í nā ū lâng bô chun-hêng á-sī poē-ge̍k, to̍h ē siū èng-tit ê chhú-hoa̍t."
        ],
        [
          "Án-ne咱若對chiah-ni̍h大ê救恩無關心，boeh按怎閃避上主ê處罰？主本身上代先公表chit-ê救恩。有聽見伊公表ê人kā阮證明he是真ê。",
          "Án-ne lán nā tùi chiah-ni̍h toā ê kiù-in bô koan-sim, boeh àn-choáⁿ siám-pī Siōng-chú ê chhú-hoa̍t? Chú pún-sin siōng tāi-seng kong-piáu chit ê kiù-in. Ū thiaⁿ-kìⁿ I kong-piáu ê lâng kā goán chèng-bêng he sī chin ê."
        ],
        [
          "仝時上主也顯大能ê神蹟、奇事kap超自然ê事來證明hiah-ê人所講ê。伊也照伊ê旨意分配聖靈ê恩賜。",
          "Kāng-sî Siōng-chú iā hián tāi-lêng ê sîn-chek, kî-sū kap chhiau-chū-jiân ê sū lâi chèng-bêng hiah-ê lâng só͘ kóng ê. I iā chiàu I ê chí-ì hun-phoè Sèng Lêng ê in-sù."
        ],
        [
          "上主並無hō͘天使做chit-ê伊teh-boeh創造ê世界ê統治者─chit-ê世界就是咱所boeh講ê。",
          "Siōng-chú pēng bô hō͘ thian-sài chò chit ê I teh-boeh chhòng-chō ê sè-kài ê thóng-tī-chiá — chit ê sè-kài chiū-sī lán só͘ boeh kóng ê."
        ],
        [
          "Tī聖經有一所在講： 「上主à，人有甚物了不起，你ná tio̍h kā伊關心？ 不過是一個人，有甚物了不起，你ná tio̍h kā伊照顧？",
          "Tī Sèng-keng ū chi̍t só͘-chāi kóng: “Siōng-chú à, lâng ū sím-mih liáu-put-khí, Lí ná tio̍h kā i koan-sim? Put-kò sī chi̍t ê lâng, ū sím-mih liáu-put-khí, Lí ná tio̍h kā i chiàu-kò͘?"
        ],
        [
          "你暫時hō͘伊ê地位比天使khah低， 你賞賜伊君王ê榮耀kap尊貴，",
          "Lí chiām-sî hō͘ i ê tē-ūi pí thian-sài khah kē, Lí siúⁿ-sù I kun-ông ê êng-iāu kap chun-kùi,"
        ],
        [
          "來hō͘伊管轄萬物。」 Chit段講上主hō͘人「管轄萬物」；án-ne明明包含一切ê物。但是現在咱無看見人teh管轄萬物。",
          "Lâi hō͘ I koán-hat bān-bu̍t.” Chit toāⁿ kóng Siōng-chú hō͘ lâng “Koán-hat bān-bu̍t”; án-ne bêng-bêng pau-hâm it-chhè ê mi̍h. Tān-sī hiān-chāi lán bô khoàⁿ-kìⁿ lâng teh koán-hat bān-bu̍t."
        ],
        [
          "M̄-kú咱有看見耶穌！伊暫時被降落來比天使khah低，thang遵照上主ê恩惠，來為人類死。因為伊所受ê死亡，taⁿ咱有看見伊戴榮耀kap尊貴ê王冠。",
          "M̄-kú lán ū khoàⁿ-kìⁿ Iâ-so͘! I chiām-sî pī kàng lo̍h-lâi pí thian-sài khah kē, thang chun-chiàu Siōng-chú ê in-hūi, lâi ūi jîn-lūi sí. In-ūi I só͘ siū ê sí-bông, taⁿ lán ū khoàⁿ-kìⁿ I tì êng-iāu kap chun-kùi ê ông-koan."
        ],
        [
          "創造萬物，保全萬物ê上主，為tio̍h boeh引chhoā真che7 kiaN2兒來分享伊ê榮耀，hō͘耶穌通過苦難來成全，這是真合適ê tāi-chì。因為耶穌就是in得tio̍h拯救ê開拓者。",
          "Chhòng-chō bān-bu̍t, pó-choân bān-bu̍t ê Siōng-chú, ūi-tio̍h boeh ín-chhoā chin-chē kiáⁿ-jî lâi hun-hióng I ê êng-iāu, hō͘ Iâ-so͘ thong-koè khó͘-lān lâi sêng-choân, che sī chin ha̍p-sek ê tāi-chì. In-ūi Iâ-so͘ chiū-sī in tit-tio̍h chín-kiù ê khai-thok-chiá."
        ],
        [
          "聖化別人ê耶穌，kap chiah-ê被聖化ê人，lóng是tùi仝一個老父出ê。就是因為án-ne，耶穌稱呼in做兄弟並bē感覺見笑。",
          "Sèng-hoà pa̍t-lâng ê Iâ-so͘, kap chiah-ê pī sèng-hoà ê lâng, lóng sī tùi kāng chi̍t ê lāu-pē chhut ê. Chiū-sī in-ūi án-ne, Iâ-so͘ chheng-ho͘ in chò hiaⁿ-tī pēng bē kám-kak kiàn-siàu."
        ],
        [
          "照伊所講： 「上主à，我boeh對我ê兄弟傳揚你ê tāi-chì， 我boeh在會眾ê面前向你唱讚美ê歌。」",
          "Chiàu I só͘ kóng, “Siōng-chú à, Goá boeh tùi Goá ê hiaⁿ-tī thoân-iông Lí ê tāi-chì, Goá boeh chāi hoē-chiòng ê bīn-chêng hiòng Lí chhiùⁿ chàn-bí ê koa.”"
        ],
        [
          "伊也講： 「我boeh信賴上主。」伊又koh講： 「我kap上主所賞賜我e5 kiaN2兒作伙tī chia。」",
          "I iā kóng, “Goá boeh sìn-lāi Siōng-chú.” I iū-koh kóng, “Goá kap Siōng-chú só͘ siúⁿ-sù Goá ê kiáⁿ-jî chò-hoé tī chia.”"
        ],
        [
          "既然伊所稱呼做kiáⁿ兒ê，是有肉kap血ê人，耶穌本身也成做kap in仝款來有共通ê人性。伊án-ne做，thang通過伊ê死亡來毀滅管轄死亡ê魔鬼，",
          "Kì-jiân I só͘ chheng-ho͘ chò kiáⁿ-jî ê, sī ū bah kap hoeh ê lâng, Iâ-so͘ pún-sin iā chiâⁿ-chò kap in kāng-khoán lâi ū kiōng-thong ê jîn-sèng. I án-ne chò, thang thong-koè I ê sí-bông lâi húi-bia̍t koán-hat sí-bông ê Mô͘-kúi,"
        ],
        [
          "án-ne來解救hiah-ê因為驚死，一生teh做奴隸ê人。",
          "án-ne lâi kái-kiù hiah-ê in-ūi kiaⁿ-sí, it-seng teh chò lô͘-lē ê lâng."
        ],
        [
          "因為伊所關心ê，明明m̄是天使，是照聖經所講：「伊關心亞伯拉罕ê囝孫。」",
          "In-ūi I só͘ koan-sim ê, bêng-bêng m̄-sī thian-sài, sī chiàu Sèng-keng só͘ kóng, “I koan-sim A-pek-la̍h-hán ê kiáⁿ-sun.”"
        ],
        [
          "意思就是講，為tio̍h boeh做眾人忠實慈悲ê祭司長，來事奉上主，thang hō͘眾人ê罪得tio̍h赦免，在各方面伊tio̍h-ài成做kap伊ê兄弟仝款。",
          "Ì-sù chiū-sī kóng, ūi-tio̍h boeh chò chèng-lâng tiong-si̍t chû-pi ê chè-si-tiúⁿ, lâi sū-hōng Siōng-chú, thang hō͘ chèng-lâng ê choē tit-tio̍h sià-bián, chāi kok hong-bīn I tio̍h-ài chiâⁿ-chò kap I ê hiaⁿ-tī kāng-khoán."
        ],
        [
          "因為伊本身有受苦koh受試探，taⁿ伊ē-tàng救助hiah-ê受誘惑ê人。",
          "In-ūi I pún-sin ū siū-khó͘ koh siū chhì-thàm, taⁿ I ē-tàng kiù-chō͘ hiah-ê siū iú-he̍k ê lâng."
        ]
      ],
      "篇名": "希伯來書第二章"
    }
  ]
}
