{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "第一個盟約有敬拜ê規矩，也有第上聖殿ê規定。",
          "Tē-it ê bêng-iok ū kèng-pài ê kui-kí, iā-ū tē-siōng sèng-tiān ê kui-tēng."
        ],
        [
          "Hit內面有搭一ê帳幕，頭前間叫做聖所。聖所ê內面有燈火，桌a2,kap 獻hō͘上主ê麵包。",
          "Hit lāi-bīn ū tah chi̍t ê tiùⁿ-bō͘, thâu-chêng-keng kiò-chò Sèng-só͘. Sèng-só͘ ê lāi-bīn ū teng-hoé, toh-á, kap hiàn hō͘ Siōng-chú ê mī-pau."
        ],
        [
          "帳幕內面第二重帳籬 ê後面猶有一間，叫做至聖所。",
          "Tiùⁿ-bō͘ lāi-bīn tē-jī têng tiùⁿ-lî ê āu-bīn iáu ū chi̍t keng, kiò-chò Chì-sèng-só͘."
        ],
        [
          "至聖所ê內面有一個金祭壇thang燒香，也有一個全部用金包起來ê約櫃。Hit-ê約櫃ê內面有一個貯嗎哪ê金甕。有一支bat發芛出來ê亞倫ê枴仔，kap兩塊有刻盟約條文ê石板。",
          "Chì-sèng-só͘ ê lāi-bīn ū chi̍t ê kim chè-toâⁿ thang sio-hiuⁿ, iā ū chi̍t ê choân-pō͘ ēng kim pau khí-lâi ê iok-kūi. Hit ê iok-kūi ê lāi-bīn ū chi̍t ê té má-ná ê kim-àng. Ū chi̍t ki bat hoat íⁿ chhut-lâi ê A-lûn ê koái-á, kap nn̄g tè ū khek bêng-iok tiâu-bûn ê chio̍h-pán."
        ],
        [
          "約櫃ê頂面有榮耀ê Ki-lō͘-peng【一種天使】teh表示上主有tī hia。Hiah-ê天使展開in ê翼，遮toà贖罪所ê頂面。Chiah-ê tāi-chì咱chím-má無需要講kah真詳細。",
          "Iok-kūi ê téng-bīn ū êng-iāu ê Ki-lō͘-peng (Chi̍t chióng thian-sài) teh piáu-sī Siōng-chú ū tī hia. Hiah-ê thian-sài tián-khui in ê si̍t, jia toà sio̍k-choē-só͘ ê téng-bīn. Chiah-ê tāi-chì lán chím-má bô su-iàu kóng kah chin siông-sè."
        ],
        [
          "Chiah-ê物件安排了後，祭司ta̍k日入去帳幕內ê頭前間，執行in ê職務；",
          "Chiah-ê mi̍h-kiāⁿ an-pâi liáu-āu, chè-si ta̍k ji̍t ji̍p-khì tiùⁿ-bō͘ lāi ê thâu-chêng-keng, chip-hêng in ê chit-bū;"
        ],
        [
          "只有祭司長入去帳幕ê後面間，一年才有入去一pái。伊為伊本身kap眾人不知不覺ê中間所犯ê罪，帶血入去獻hō͘上主。",
          "chí-ū Chè-si-tiúⁿ ji̍p-khì tiùⁿ-bō͘ ê āu-bīn-keng, chi̍t nî chiah ū ji̍p-khì chi̍t pái. I ūi i pún-sin kap chèng-lâng put-ti-put-kak ê tiong-kan só͘ hoān ê choē, toà hoeh ji̍p-khì hiàn hō͘ Siōng-chú."
        ],
        [
          "既然有chiah-ê布置，聖靈明明教示咱講，帳幕ê頭前間iáu-kú存在ê中間，進入至聖所ê路就猶未開放。",
          "Kì-jiân ū chiah-ê pò͘-tì, Sèng Lêng bêng-bêng kà-sī lán kóng, tiùⁿ-bō͘ ê thâu-chêng-keng iáu-kú chûn-chāi ê tiong-kan, chìn-ji̍p Chì-sèng-só͘ ê lō͘ chiū iáu-boē khai-hòng."
        ],
        [
          "這是teh表示現代。意思就是奉獻hō͘上主ê禮物kap牲禮bē-tàng hō͘敬拜ê人ê良心成做完全ê。",
          "Che sī teh piáu-sī hiān-tāi. Ì-sù chiū-sī hōng-hiàn hō͘ Siōng-chú ê lé-bu̍t kap seng-lé bē-tàng hō͘ kèng-pài ê lâng ê liông-sim chiâⁿ-chò oân-choân ê."
        ],
        [
          "Chiah-ê規矩只有關係食物、飲料，kap種種ê潔淨禮niāⁿ-niāⁿ。Chiah-ê lóng是形式上ê規矩，干單適用到上主將一切改革ê時為止。",
          "Chiah-ê kui-kí chí-ū koan-hē chia̍h-mi̍h, ím-liāu, kap chióng-chióng ê kiat-chēng-lé niā-niā. Chiah-ê lóng sī hêng-sek-siōng ê kui-kí, kan-taⁿ sek-iōng kàu Siōng-chú chiong it-chhè kái-kek ê sî ûi-chí."
        ],
        [
          "但是基督已經做美善ê tāi-chi3 e5祭司長來臨ā。伊teh事奉ê帳幕khah偉大，也khah完善；hit-ê帳幕m̄是人ê手搭ê，m̄是chit-ê受造ê世界ê一部分。",
          "Tān-sī Ki-tok í-keng chò bí-siān ê tāi-chì ê Chè-si-tiúⁿ lâi-lîm ā. I teh sū-hōng ê tiùⁿ-bō͘ khah úi-tāi, iā khah oân-siān; hit ê tiùⁿ-bō͘ m̄-sī lâng ê chhiú tah ê, m̄-sī chit ê siū-chō ê sè-kài ê chi̍t pō͘-hūn."
        ],
        [
          "只有一pái基督進入去至聖所。Hit-ê時，伊無帶羊仔kap牛仔囝ê血做祭品入去奉獻；伊toà伊本身ê血入去為咱得tio̍h永遠ê救贖。",
          "Chí-ū chi̍t pái Ki-tok chìn-ji̍p khì Chì-sèng-só͘. Hit ê sî, I bô toà iûⁿ-á kap gû-á-kiáⁿ ê hoeh chò chè-phín ji̍p-khì hōng-hiàn; I toà I pún-sin ê hoeh ji̍p-khì ūi lán tit-tio̍h éng-oán ê kiù-sio̍k."
        ],
        [
          "設使將羊仔kap牛káng ê血，以及燒牛仔囝ê灰sám toà無清氣ê人，就ē-tàng消除in ê lâ-sâm，hō͘ in ê肉體清氣，",
          "Siat-sú chiong iûⁿ-á kap gû-káng ê hoeh, í-ki̍p sio gû-á-kiáⁿ ê hu sám toà bô chheng-khì ê lâng, chiū ē-tàng siau-tî in ê lâ-sâm, hō͘ in ê jio̍k-thé chheng-khì,"
        ],
        [
          "若án-ne用基督ê血來達成ê，m̄知加loā-ni̍h偉大！通過永遠ê聖靈，伊將家己做完善ê祭品獻hō͘上主。伊ê血會洗清咱ê良心，hō͘咱脫離無路用ê工作，thang來事奉永生ê上主。",
          "nā án-ne ēng Ki-tok ê hoeh lâi ta̍t-sêng ê, m̄-chai ke loā-nih úi-tāi! Thong-koè éng-oán ê Sèng Lêng, I chiong ka-tī chò oân-sian ê chè-phín hiàn hō͘ Siōng-chú. I ê hoeh ē sé-chheng lán ê liông-sim, hō͘ lán thoat-lī bô lō͘-ēng ê kang-chok, thang lâi sū-hōng éng-seng ê Siōng-chú."
        ],
        [
          "因為án-ne，基督做新ê盟約ê中保，來hō͘ hiah-ê受上主聖召ê人，來領受上主所應允ê祝福。伊ē-tàng達成chit款代誌，是因為伊用死亡來贖回hiah-ê iáu-kú受舊ê盟約束縛來做m̄-tio̍h ê人。",
          "In-ūi án-ne, Ki-tok chò sin ê bêng-iok ê tiong-pó, lâi hō͘ hiah-ê siū Siōng-chú sèng-tiàu ê lâng, lâi niá-siū Siōng-chú só͘ èng-ún ê chiok-hok. I ē-tàng ta̍t-sêng chit khoán tāi-chì, sī in-ūi I ēng sí-bông lâi sio̍k-hoê hiah-ê iáu-kú siū kū ê bêng-iok sok-pa̍k lâi chò m̄-tio̍h ê lâng."
        ],
        [
          "若有遺囑，一定tio̍h證實寫hit張ê人已經死去à。",
          "Nā ū ûi-chiok, it-tēng tio̍h chèng-si̍t siá hit tiuⁿ ê lâng í-keng sí-khì à."
        ],
        [
          "因為寫遺囑ê人猶teh活ê中間，hit張遺囑lóng無效力；tio̍h thèng候hit-ê人死了後才會發生效力。",
          "In-ūi siá ûi-chiok ê lâng iáu teh oa̍h ê tiong-kan, hit tiuⁿ ûi-chiok lóng bô hāu-le̍k; tio̍h thèng-hāu hit ê lâng sí liáu-āu chiah ē hoat-seng hāu-le̍k."
        ],
        [
          "所以連舊ê盟約也tio̍h用血才會成立。",
          "Só͘-í liân kū ê bêng-iok iā tio̍h ēng hoeh chiah ē sêng-li̍p."
        ],
        [
          "摩西代先kā眾人宣布記載tī律法ê冊ê一切誡命。然後捧牛仔囝ê血kap水，用牛漆草kap朱紅色ê羊絨紗hiù toà律法ê冊kap眾百姓。",
          "Mô͘-se tāi-seng kā chèng-lâng soan-pò͘ kì-chài tī Lu̍t-hoat ê chheh ê it-chhè kài-bēng. Jiân-āu phâng gû-á-kiáⁿ ê hoeh kap chúi, ēng giû-chhek-chháu kap chu-âng-sek ê iûⁿ-jiông-se hiù toà Lu̍t-hoat ê chheh kap chèng peh-sèⁿ."
        ],
        [
          "伊講：「這就是定立上主命令lín遵守ê盟約ê血。」",
          "I kóng, “Che chiū-sī tēng-li̍p Siōng-chú bēng-lēng lín chun-siú ê bêng-iok ê hoeh.”"
        ],
        [
          "照án-ne摩西也將血hiù toà帳幕kap一切敬拜用ê器具。",
          "Chiàu án-ne Mô͘-se iā chiong hoeh hiù toà tiùⁿ-bō͘ kap it-chhè kèng-pài iōng ê khì-khū."
        ],
        [
          "實在，按照律法用血ē-tàng潔淨差不多一切ê物；tio̍h流血，罪才ē-tàng得tio̍h赦免。",
          "Si̍t-chāi, àn-chiàu Lu̍t-hoat ēng hoeh ē-tàng kiat-chēng chha-put-to it-chhè ê mi̍h; tio̍h lâu hoeh, choē chiah ē-tàng tit-tio̍h sià-bián."
        ],
        [
          "模仿天上本來ê樣式chiah-ê物件，一定tio̍h án-ne來潔淨。但是天上ê事物本身有需要khah好ê祭品。",
          "Bô͘-hóng thian-siōng pún-lâi ê iūⁿ-sek chiah-ê mi̍h-kiāⁿ, it-tēng tio̍h án-ne lâi kiat-chēng. Tān-sī thian-siōng ê sū-bu̍t pún-sin ū su-iàu khah hó ê chè-phín."
        ],
        [
          "因為基督無入去人造ê聖殿，he不過是模仿真正ê聖殿而已。伊進入天堂，現在tī hia為咱在上主ê面前出面。",
          "In-ūi Ki-tok bô ji̍p-khì lâng chō ê sèng-tiān, he put-kò sī bô͘-hóng chin-chiàⁿ ê sèng-tiān jî-í. I chìn-ji̍p thian-tông, hiān-chāi tī hia ūi lán chāi Siōng-chú ê bīn-chêng chhut-bīn."
        ],
        [
          "猶太人ê祭司長ta̍k年toà動物ê血入去至聖所。但是基督無真che7 pai2入去奉獻伊家己；",
          "Iû-thài-lâng ê chè-si-tiúⁿ ta̍k nî toà tōng-bu̍t ê hoeh ji̍p-khì Chì-sèng-só͘. Tān-sī Ki-tok bô chin-chē pái ji̍p-khì hōng-hiàn I ka-tī;"
        ],
        [
          "因為若án-ne，自創造宇宙以來，伊的確tio̍h受苦真che7 pai2。Taⁿ一切ê世代teh-boeh終結ê時，伊只有一pái顯現，將伊家己做祭品來消除罪過。",
          "in-ūi nā án-ne, chū chhòng-chō ú-tiū í-lâi, I tek-khak tio̍h siū-khó͘ chin-chē pái. Taⁿ it-chhè ê sè-tāi teh-boeh chiong-kiat ê sî, I chí-ū chi̍t pái hián-hiān, chiong I ka-tī chò chè-phín lâi siau-tî choē-kò."
        ],
        [
          "Ta̍k人lóng tio̍h死一pái；死了後tio̍h受上主ê審判。",
          "Ta̍k lâng lóng tio̍h sí chi̍t pái; sí liáu-āu tio̍h siū Siōng-chú ê sím-phoàⁿ."
        ],
        [
          "親像án-ne，基督也只有一pái做祭品來奉獻，來消除眾人ê罪過。伊會koh再顯現，但是m̄是boeh處理罪過，是boeh拯救hiah-ê teh期待伊ê人。",
          "Chhin-chhiūⁿ án-ne, Ki-tok iā chí-ū chi̍t pái chò chè-phín lâi hōng-hiàn, lâi siau-tî chèng-lâng ê choē-kò. I ē koh-chài hián-hiān, tān-sī m̄-sī boeh chhú-lí choē-kò, sī boeh chín-kiù hiah-ê teh kî-thāi I ê lâng."
        ]
      ],
      "篇名": "希伯來書第九章"
    }
  ]
}
