{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我所講ê要點就是án-ne：咱有親像chit款ê祭司長。伊坐tī天上最高主管者寶座ê正旁。",
          "Goá só͘ kóng ê iàu-tiám chiū-sī án-ne: lán ū chhin-chhiūⁿ chit khoán ê chè-si-tiúⁿ. I chē tī thian-siōng choè-ko Chú-koán-chiá pó-chō ê chiàⁿ-pêng."
        ],
        [
          "伊在聖所就是在真正ê帳幕內面做祭司長teh事奉。Chit-ê帳幕m̄是人搭ê，是主所搭ê。",
          "I chāi Sèng-só͘ chiū-sī chāi chin-chiàⁿ ê tiùⁿ-bō͘ lāi-bīn chò Chè-si-tiúⁿ teh sū-hōng. Chit ê tiùⁿ-bō͘ m̄-sī lâng tah ê, sī Chú só͘ tah ê."
        ],
        [
          "每一個祭司長被任命來向上主奉獻禮物kap牲禮；所以咱ê祭司長也tio̍h有甚物thang來奉獻。",
          "Múi chi̍t ê chè-si-tiúⁿ pī jīm-bēng lâi hiòng Siōng-chú hōng-hiàn lé-bu̍t kap seng-lé; só͘-í lán ê chè-si-tiúⁿ iā tio̍h ū sím-mih thang lâi hōng-hiàn."
        ],
        [
          "假使伊若tī地上，就一定bē做祭司，因為已經有祭司按照猶太人ê律法teh奉獻禮物。",
          "Ká-sú I nā tī tē-siōng, chiū it-tēng bē chò chè-si, in-ūi í-keng ū chè-si àn-chiàu Iû-thài-lâng ê Lu̍t-hoat teh hōng-hiàn lé-bu̍t."
        ],
        [
          "In做祭司ê工作，事實上不過是teh模仿天上聖所ê工作而已。摩西所做ê也是án-ne。伊teh-boeh搭帳幕ê時，上主對伊講：「你tio̍h注意，你一切tio̍h按照tī山頂受指示ê樣式來做。」",
          "In chò chè-si ê kang-chok, sū-si̍t-siōng put-kò sī teh bô͘-hóng thian-siōng Sèng-só͘ ê kang-chok jî-í. Mô͘-se só͘ chò ê iā sī án-ne. I teh-boeh tah tiùⁿ-bō͘ ê sî, Siōng-chú tùi i kóng, “Lí tio̍h chù-ì, lí it-chhè tio̍h àn-chiàu tī soaⁿ-téng siū chí-sī ê iūⁿ-sek lâi chò.”"
        ],
        [
          "事實上耶穌得tio̍h比in khah偉大ê祭司ê職務，親像伊安排在上主kap人ê中間ê盟約是khah好ê，因為chit-ê盟約是根據koh-khah美善ê應允來制定ê。",
          "Sū-si̍t-siōng Iâ-so͘ tit-tio̍h pí in khah úi-tāi ê chè-si ê chit-bū, chhin-chhiūⁿ I an-pâi chāi Siōng-chú kap lâng ê tiong-kan ê bêng-iok sī khah hó ê, in-ūi chit ê bêng-iok sī kin-kì koh-khah bí-siān ê èng-ún lâi chè-tēng ê."
        ],
        [
          "設使第一個盟約若無缺點，就無需要第二個盟約。",
          "Siat-sú tē-it ê bêng-iok nā bô khoat-tiám, chiū bô su-iàu tē-jī ê bêng-iok."
        ],
        [
          "但是上主指責伊ê子民講： 「主講，日子teh-boeh到à， Hit-ê時我boeh kap以色列人定立新ê盟約， 也boeh kap猶大支派定立。",
          "Tān-sī Siōng-chú chí-chek I ê chú-bîn kóng: “Chú kóng, ji̍t-chí teh-boeh kàu à, Hit ê sî goá boeh kap Í-sek-lia̍t-lâng tēng-li̍p sin ê bêng-iok, Iā boeh kap Iû-tāi chi-phài tēng-li̍p."
        ],
        [
          "Chit-ê盟約bē親像我kap in祖先所定立ê， 就是我牽in ê手，引chhoā in出埃及ê國土hit一日所定立ê。 In無遵守我kap in定立ê盟約， 所以我m̄ chhap in，主án-ne講。",
          "Chit ê bêng-iok bē chhin-chhiūⁿ goá kap in chó͘-sian só͘ tēng-li̍p ê, Chiū-sī Goá khan in ê chhiú, ín-chhoā in chhut Ai-ki̍p ê kok-thó͘ hit chi̍t ji̍t só͘ tēng-li̍p ê. In bô chun-siú Goá kap in tēng-li̍p ê bêng-iok, Só͘-í goá m̄ chhap in, Chú án-ne kóng."
        ],
        [
          "Taⁿ這就是hiah-ê日子以後， 我boeh kap以色列人定立ê盟約， 主án-ne講： 我boeh將我ê律法khǹg toà in意念ê內面， 我boeh將律法ê條文寫toà in心內。 我boeh做in ê上主， Boeh hō͘ in做我ê子民。",
          "Taⁿ che chiū-sī hiah-ê ji̍t-chí í-āu, Goá boeh kap Í-sek-lia̍t-lâng tēng-li̍p ê bêng-iok, Chú án-ne kóng: Goá boeh chiong Goá ê lu̍t-hoat khǹg toà in ì-liām ê lāi-bīn, Goá boeh chiong lu̍t-hoat ê tiâu-bûn siá toà in sim-lāi. Goá boeh chò in ê Siōng-chú, Boeh hō͘ in chò Goá ê chú-bîn."
        ],
        [
          "無人tio̍h教伊ê同胞， 也無人tio̍h對伊ê兄弟講， 『Tio̍h認識主。』 因為in tùi上細ê到上大ê， Lóng會bat我。",
          "Bô lâng tio̍h kà i ê tông-pau, Iā bô lâng tio̍h tùi i ê hiaⁿ-tī kóng, `Tio̍h jīm-sek Chú.' In-ūi in tùi siōng-sè-ê kàu siōng-toā-ê, Lóng ē bat Goá."
        ],
        [
          "我會憐憫in ê不法， 我bē koh將in ê罪過拾toà心內。」",
          "Goá ē lîn-bín in ê put-hoat, Goá bē koh chiong in ê choē-kò khioh toà sim-lāi.”"
        ],
        [
          "上主講出「新ê盟約」，來hō͘頭一個盟約成做舊ê；無論甚物若漸漸舊去，無合時勢，就liâm-piⁿ會消失去。",
          "Siōng-chú kóng-chhut `sin ê bêng-iok', lâi hō͘ thâu chi̍t ê bêng-iok chiâⁿ-chò kū ê; bô-lūn sím-mih nā chiām-chiām kū khì, bô ha̍h sî-sè, chiū liâm-piⁿ ē siau-sit khì."
        ]
      ],
      "篇名": "希伯來書第八章"
    }
  ]
}
