{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Chit-ê麥基洗德是撒冷王，也是至高上主ê祭司。亞伯拉罕剿滅真chē國王，轉來ê時麥基洗德去迎接伊，又koh kā伊祝福。",
          "Chit ê Be̍k-ki-sé-tek sī Sat-léng-ông, iā sī chì-ko Siōng-chú ê chè-si. A-pek-la̍h-hán châu-bia̍t chin-chē kok-ông, tńg-lâi ê sî Be̍k-ki-sé-tek khì gêng-chiap i, iū-koh kā i chiok-hok."
        ],
        [
          "亞伯拉罕將伊所有ê物ê十分之一hō͘伊。【麥基洗德ê名原來ê意思是「正義ê王。」又koh因為伊是撒冷王，伊ê名也有「和平ê王」ê意思。】",
          "A-pek-la̍h-hán chiong i só͘ ū ê mi̍h ê cha̍p hun chi it hō͘ i. (Be̍k-ki-sé-tek ê miâ goân-lâi ê ì-sù sī “Chèng-gī ê Ông.” Iū-koh in-ūi i sī Sat-léng-ông, i ê miâ iā ū “Hô-pêng ê Ông” ê ì-sù.)"
        ],
        [
          "無麥基洗德ê族譜thang知影伊ê父母kap祖先是甚物人；也無伊出世kap死亡ê記錄。伊親像上主ê囝：永久做祭司。",
          "Bô Be̍k-ki-sé-tek ê cho̍k-phó͘ thang chai-iáⁿ i ê pē-bó kap chó͘-sian sī sím-mih-lâng; iā bô i chhut-sì kap sí-bông ê kì-lio̍k. I chhin-chhiūⁿ Siōng-chú ê Kiáⁿ: éng-kiú chò chè-si."
        ],
        [
          "族長亞伯拉罕將伊一切戰利品ê十分之一hō͘伊，án-ne lín就知影伊loā-ni̍h偉大！",
          "cho̍k-tiúⁿ A-pek-la̍h-hán chiong i it-chhè chiàn-lī-phín ê cha̍p hun chi it hō͘ i, án-ne lín chiū chai-iáⁿ i loā-nih úi-tāi!"
        ],
        [
          "Hiah-ê做祭司ê利未ê囝孫，奉律法ê命tio̍h對以色列ê老百姓徵收十分之一─這就是講雖然in也是亞伯拉罕ê囝孫，in對家己ê同胞也徵收十分之一。",
          "Hiah-ê chò chè-si ê Lī-bī ê kiáⁿ-sun, hōng Lu̍t-hoat ê bēng tio̍h tùi Í-sek-lia̍t ê lāu-peh-sèⁿ cheng-siu cha̍p hun chi it — che chiū-sī kóng sui-jiân in iā sī A-pek-la̍h-hán ê kiáⁿ-sun, in tùi ka-tī ê tông-pau iā cheng-siu cha̍p hun chi it."
        ],
        [
          "麥基洗德m̄是利未ê囝孫，但是伊對亞伯拉罕徵收十分之一，又koh kā伊祝福，亞伯拉罕是tùi上主領受應允ê人。",
          "Be̍k-ki-sé-tek m̄-sī Lī-bī ê kiáⁿ-sun, tān-sī i tùi A-pek-la̍h-hán cheng-siu cha̍p hun chi it, iū-koh kā i chiok-hok, A-pek-la̍h-hán sī tùi Siōng-chú niá-siū èng-ún ê lâng."
        ],
        [
          "Kā人祝福ê，比受祝福ê khah偉大，這無疑問ê餘地。",
          "Kā lâng chiok-hok ê, pí siū chiok-hok ê khah úi-tāi, che bô gî-būn ê î-tē."
        ],
        [
          "Hiah-ê祭司徵收十分之一，he是會死ê人徵收ê；但是麥基洗德來徵收十分之一，照聖經所證明，這是永生ê人來徵收ê。",
          "Hiah-ê chè-si cheng-siu cha̍p hun chi it, he sī ē sí ê lâng cheng-siu ê; tān-sī Be̍k-ki-sé-tek lâi cheng-siu cha̍p hun chi it, chiàu Sèng-keng só͘ chèng-bêng, che sī éng-seng ê lâng lâi cheng-siu ê."
        ],
        [
          "會用得講亞伯拉罕獻十分之一ê時，利未本身也有獻十分之一【伊ê囝孫也teh徵收十分之一ê】。",
          "Ē-ēng-tit kóng A-pek-la̍h-hán hiàn cha̍p hun chi it ê sî, Lī-bī pún-sin iā ū hiàn cha̍p hun chi it (i ê kiáⁿ-sun iā teh cheng-siu cha̍p hun chi it ê)."
        ],
        [
          "因為麥基洗德迎接亞伯拉罕ê時，利未猶未出世，但是會用得講，伊是tī伊ê祖先亞伯拉罕ê身軀ê內面。",
          "In-ūi Be̍k-ki-sé-tek gêng-chiap A-pek-la̍h-hán ê sî, Lī-bī iáu-boē chhut-sì, tān-sī ē-ēng-tit kóng, i sī tī i ê chó͘-sian A-pek-la̍h-hàn ê seng-khu ê lāi-bīn."
        ],
        [
          "頒布hō͘以色列ê律法，是根據利未人ê祭司職來制定ê。Taⁿ設使利未人ê祭司ê工作若是完全ê，就無需要另外一款ê祭司出現。Chit款祭司是按照麥基洗德ê順列，並m̄是按照亞倫ê順列ê祭司。",
          "Pan-pò͘ hō͘ Í-sek-lia̍t ê Lu̍t-hoat, sī kin-kì Lī-bī-lâng ê chè-si-chit lâi chè-tēng ê. Taⁿ siat-sú Lī-bī-lâng ê chè-si ê kang-chok nā sī oân-choân ê, chiū bô su-iàu lēng-goā chi̍t khoán ê chè-si chhut-hiān. Chit khoán chè-si sī àn-chiàu Be̍k-ki-sé-tek ê sūn-lia̍t, pēng m̄-sī àn-chiàu A-lûn ê sūn-lia̍t ê chè-si."
        ],
        [
          "因為祭司職改變，律法也tio̍h改變。",
          "In-ūi chè-si-chit kái-piàn, lu̍t-hoat iā tio̍h kái-piàn."
        ],
        [
          "Chiah-ê tāi-chì所指ê咱ê主是屬tī別ê支派ê，tùi伊hit-ê支派猶m̄-bat人做祭司來事奉祭壇。",
          "Chiah-ê tāi-chì só͘ chí ê lán ê Chú sī sio̍k tī pa̍t ê chi-phài ê, tùi I hit ê chi-phài iáu m̄-bat lâng chò chè-si lâi sū-hōng chè-toâⁿ."
        ],
        [
          "Án-ne咱明明知影咱ê主tùi猶大支派出世：摩西講起祭司ê時，lóng無提起chit-ê支派。",
          "Án-ne lán bêng-bêng chai-iáⁿ lán ê Chú tùi Iû-tāi chi-phài chhut-sì: Mô͘-se kóng-khí chè-si ê sî, lóng bô thê-khí chit ê chi-phài."
        ],
        [
          "Taⁿ我所teh講ê tāi-chi3koh-khah明顯à：因為有另外一個祭司已經出現ā，伊親像麥基洗德。",
          "Taⁿ goá só͘ teh kóng ê tāi-chì koh-khah bêng-hián à: in-ūi ū lēng-goā chi̍t ê chè-si í-keng chhut-hiān ā, i chhin-chhiūⁿ Be̍k-ki-sé-tek."
        ],
        [
          "伊m̄是按照人ê規矩á是條例被任命做祭司ê；伊是倚靠永生不滅ê大能來成做祭司ê。",
          "I m̄-sī àn-chiàu lâng ê kui-kí á-sī tiâu-lē pī jīm-bēng chò chè-si ê; I sī oá-khò éng-seng put-bia̍t ê tāi-lêng lâi chiâⁿ-chò chè-si ê."
        ],
        [
          "因為聖經做證講：「按照麥基洗德ê順列，你是永遠ê祭司。」",
          "In-ūi Sèng-keng chò-chèng kóng, “Àn-chiàu Be̍k-ki-sé-tek ê sūn-lia̍t, Lí sī éng-oán ê chè-si.”"
        ],
        [
          "舊ê規矩因為無效力koh無路用，所以soah被廢止。",
          "Kū ê kui-kí in-ūi bô hāu-le̍k koh bô lō͘-ēng, só͘ í soah pī hoè-chí."
        ],
        [
          "因為摩西ê律法bē-tàng成全任何ê tāi-chì。Taⁿ已經有一個khah好ê希望來代替chit-ê律法à。咱通過chit-ê希望來親近上主。",
          "In-ūi Mô͘-se ê Lu̍t-hoat bē-tàng sêng-choân jīm-hô ê tāi-chì. Taⁿ í-keng ū chi̍t ê khah hó ê hi-bōng lâi tāi-thè chit ê Lu̍t-hoat à. Lán thong-koè chit ê hi-bōng lâi chhin-kīn Siōng-chú."
        ],
        [
          "Chit項代誌尚且也有上主ê立誓。其他ê人任命做祭司ê時，並無chit款ê立誓。",
          "Chit hāng tāi-chì siōng-chhiáⁿ iā ū Siōng-chú ê li̍p-sè. Kî-tha ê lâng jīm-bēng chò chè-si ê sî, pèng(**pēng) bô chit khoán ê li̍p-sè."
        ],
        [
          "但是耶穌經過上主ê立誓成做祭司。Hit-ê時上主對伊講： 「主既然立誓， 就bē改變伊ê旨意； 『你是永遠ê祭司！』」",
          "Tān-sī Iâ-so͘ keng-koè Siōng-chú ê li̍p-sè chiâⁿ-chò chè-si. Hit ê sî Siōng-chú tùi I kóng: “Chú kì-jiân li̍p-sè, Chiū bē kái-piàn I ê chí-ì; `Lí sī éng-oán ê chè-si!'”"
        ],
        [
          "所以chit-ê差別hō͘耶穌做一個khah好ê盟約ê保證人。",
          "Só͘-í chit ê chha-pia̍t hō͘ Iâ-so͘ chò chi̍t ê khah hó ê bêng-iok ê pó-chèng-jîn."
        ],
        [
          "Iáu-kú有一個差別：就是以前祭司有真chē個，因為in死去了後bē-tàng繼續in ê工作。",
          "Iáu-kú ū chi̍t ê chha-pia̍t: chiū-sī í-chêng chè-si ū chin-chē ê, in-ūi in sí-khì liáu-āu bē-tàng kè-sio̍k in ê kang-chok."
        ],
        [
          "但是耶穌永久teh活，所以伊ê祭司職bē移交hō͘別人。",
          "Tān-sī Iâ-so͘ éng-kiú teh oa̍h, só͘-í I ê chè-si-chit bē î-kau hō͘ pa̍t-lâng."
        ],
        [
          "因為án-ne無論甚物時，伊ē-tàng拯救hiah-ê通過伊來親近上主ê人，因為伊永久teh活，替hiah-ê人祈求上主。",
          "In-ūi án-ne bô-lūn sím-mih sî, I ē-tàng chín-kiù hiah-ê thong-koè I lâi chhin-kīn Siōng-chú ê lâng, in-ūi I éng-kiú teh oa̍h, thè hiah-ê lâng kî-kiû Siōng-chú."
        ],
        [
          "Án-ne耶穌就是適合咱ê需要ê祭司長！伊是聖潔ê；伊lóng無罪過；lóng無受tio̍h罪人ê影響；被提升比天koh-khah高。",
          "Án-ne Iâ-so͘ chiū-sī sek-ha̍p lán ê su-iàu ê Chè-si-tiúⁿ! I sī sèng-kiat ê; I lóng bô choē-kò; lóng bô siū-tio̍h choē-jîn ê éng-hióng; pī thê-seng pí thiⁿ koh-khah koân."
        ],
        [
          "伊無親像其他ê祭司長；m̄免ta̍k日為伊本身ê罪kap眾人ê罪來獻祭品。因為伊只有一pái將伊本身奉獻來做祭品。",
          "I bô chhin-chhiūⁿ kî-tha ê chè-si-tiúⁿ; m̄-bián ta̍k ji̍t ūi I pún-sin ê choē kap chèng-lâng ê choē lâi hiàn chè-phín. In-ūi I chí-ū chi̍t pái chiong I pún-sin hōng-hiàn lâi chò chè-phín."
        ],
        [
          "摩西ê律法任命無完全ê人做祭司長；但是律法頒布後，上主所立誓ê話任命聖主做祭司長，伊已經成做永久完善ê。",
          "Mô͘-se ê Lu̍t-hoat jīm-bēng bô oân-choân ê lâng chò chè-si-tiúⁿ; tān-sī Lu̍t-hoat pan-pò͘ āu, Siōng-chú só͘ li̍p-sè ê oē jīm-bēng Sèng Chú chò chè-si-tiúⁿ, I í-keng chiâⁿ-chò éng-kiú oân-siān ê."
        ]
      ],
      "篇名": "希伯來書第七章"
    }
  ]
}
