{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Taⁿ上主已經有應允咱會用得入去kap伊作伙安息。所以咱tio̍h驚驚惶惶，lín才無人會hō͘人看做無資格thang入去得tio̍h hit-ê安息，",
          "Taⁿ Siōng-chú í-keng ū èng-ún lán ē-ēng-tit ji̍p-khì kap I chò-hoé an-sek. Só͘-í lán tio̍h kiaⁿ-kiaⁿ-hiâⁿ-hiâⁿ, lín chiah bô lâng ē hō͘ lâng khoàⁿ-chò bô chu-keh thang ji̍p-khì tit-tio̍h hit ê an-sek,"
        ],
        [
          "因為咱kap in仝款，也有聽tio̍h福音。In有聽tio̍h真道，但是對in無利益，因為in聽真道ê時，無用信心來接受。",
          "In-ūi lán kap in kāng-khoán, iā ū thiaⁿ-tio̍h Hok-im. In ū thiaⁿ-tio̍h chin-tō, tān-sī tùi in bô lī-ek, in-ūi in thiaⁿ chin-tō ê sî, bô ēng sìn-sim lâi chiap-siū."
        ],
        [
          "所以咱有信ê人ē-tàng入去kap伊作伙安息。Tú親像伊講： 「我受氣，立誓講： 『In絕對bē用得入來kap我作伙安息！』」雖然伊創造宇宙ê時，伊ê工作就完成ā，但是伊iáu-kú án-ne講。",
          "Só͘-í lán ū sìn ê lâng ē-tàng ji̍p-khì kap I chò-hoé an-sek. Tú chhin-chhiūⁿ I kóng, “Goá siū-khì, li̍p-sè kóng: `In choa̍t-tùi bē-ēng-tit ji̍p-lâi kap Goá chò-hoé an-sek!'” Sui-jiân I chhòng-chō ú-tiū ê sî, I ê kang-chok chiū oân-sêng ā, tān-sī I iáu-kú án-ne kong2."
        ],
        [
          "因為關係第七日，聖經有一所在講：「上主第七日停止一切ê工作來安息。」",
          "In-ūi koan-hē tē-chhit ji̍t, Sèng-keng ū chi̍t só͘-chāi kóng, “Siōng-chú tē-chhit ji̍t thêng-chí it-chhè ê kang-chok lâi an-sek.”"
        ],
        [
          "仝chit項代誌聖經又koh講：「In絕對bē用得入來kap我作伙安息。」",
          "Kāng chit hāng tāi-chì Sèng-keng iū-koh kóng: “In choa̍t-tùi bē-ēng-tit ji̍p-lâi kap Goá chò-hoé an-sek.”"
        ],
        [
          "Hiah-ê代先聽tio̍h福音ê人，無入去kap上主作伙安息，因為in無信。M̄-kú其他ê人，被允准入去kap上主作伙安息。",
          "Hiah-ê tāi-seng thiaⁿ-tio̍h Hok-im ê lâng, bô ji̍p-khì kap Siōng-chú chò-hoé an-sek, in-ūi in bô sìn. M̄-kú kî-tha ê lâng, pī ín-chún ji̍p-khì kap Siōng-chú chò-hoé an-sek."
        ],
        [
          "上主另外設定一日叫做「今仔日」。來teh表示hit-ê tāi-chì。真chē年後伊通過大衛，用我已經有引用過ê話講： 「Lín今仔日若聽tio̍h上主ê話， 就m̄-thang固執。」",
          "Siōng-chú lēng-goā siat-tēng chi̍t ji̍t kiò-chò “Kin-á-ji̍t”. Lâi teh piáu-sī hit ê tāi-chì. Chin-chē nî āu I thong-koè Tāi-pi̍t, ēng goá í-keng ū ín-iōng koè ê oē kóng, “Lín kin-á-ji̍t nā thiaⁿ-tio̍h Siōng-chú ê oē, Chiū m̄-thang kò͘-chip.”"
        ],
        [
          "設使約書亞若有引chhoā in進入上主ê安息，後來上主就bē koh講起另外一日。",
          "Siat-sú Iok-su-a nā ū ín-chhoā in chìn-ji̍p Siōng-chú ê an-sek, āu-lâi Siōng-chú chiū bē koh kóng-khí lēng-goā chi̍t ji̍t."
        ],
        [
          "但是雖然是án-ne，iáu-kú有留一個安息hō͘上主ê子民，親像上主在第七日安息。",
          "Tān-sī sui-jiân sī án-ne, iáu-kú ū lâu chi̍t ê an-sek hō͘ Siōng-chú ê chú-bîn, chhin-chhiūⁿ Siōng-chú chāi tē-chhit jit8 an-sek."
        ],
        [
          "因為入去kap上主作伙安息ê人，也會停止伊ê工作來安息，親像上主也án-ne來安息。",
          "In-ūi ji̍p-khì kap Siōng-chú chò-hoé an-sek ê lâng, iā ē thêng-chí i ê kang-chok lâi an-sek, chhin-chhiūⁿ Siōng-chú iā án-ne lâi an-sek."
        ],
        [
          "Án-ne咱tio̍h盡咱ê力量，入來去kap上主作伙安息。咱無論甚物人，m̄-thang親像in反逆soah bē-tàng入去。",
          "Án-ne lán tio̍h chīn lán ê le̍k-liōng, ji̍p lâi-khì kap Siōng-chú chò-hoé an-sek. Lán bô-lūn sím-mih-lâng, m̄-thang chhin-chhiūⁿ in hoán-ge̍k soah bē-tàng ji̍p-khì."
        ],
        [
          "因為上主ê真道是活ê，是有效能ê，比任何一支雙面刀嘴ê劍lóng khah lāi。無論甚物lóng鑿透過，鑿透靈魂kap心靈，關節kap骨髓交接ê所在。上主ê真道會判別人心內ê慾望kap思想。",
          "In-ūi Siōng-chú ê chin-tō sī oa̍h ê, sī ū hāu-lêng ê, pí jīm-hô chi̍t ki siang-bīn to-chhùi ê kiàm lóng khah lāi. Bô-lūn sím-mih lóng chha̍k thàu-koè, chha̍k-thàu lêng-hûn kap sim-lêng, koan-chiat kap kut-chhoé kau-chiap ê só͘-chāi. Siōng-chú ê chin-tō ē phoàⁿ-pia̍t lâng sim-lāi ê io̍k-bōng kap su-sióng."
        ],
        [
          "無一項ē-tàng隱瞞上主。每一個受造物lóng顯露公開在伊ê目睭前；咱對伊也應該tio̍h án-ne做。",
          "Bô chi̍t hāng ē-tàng ún-moâ Siōng-chú. Múi chi̍t ê siū-chō-bu̍t lóng hián-lō͘ kong-khai chāi I ê ba̍k-chiu chêng; lán tùi I iā eng-kai tio̍h án-ne chò."
        ],
        [
          "所以咱tio̍h堅守咱所信奉ê真道，因為咱有一位偉大ê祭司長，就是耶穌，上主ê囝。伊已經去到上主ê面前ā。",
          "Só͘-í lán tio̍h kian-siú lán só͘ sìn-hōng ê chin-tō, in-ūi lán ū chi̍t ūi úi-tāi ê Chè-si-tiúⁿ, chiū-sī Iâ-so͘, Siōng-chú ê Kiáⁿ. I í-keng khì-kàu Siōng-chú ê bīn-chêng ā."
        ],
        [
          "咱ê祭司長並m̄是bē同情咱ê軟弱ê。伊親像咱在各方面受試探，但是lóng無犯罪。",
          "Lán ê chè-si-tiúⁿ pēng m̄-sī bē tông-chêng lán ê loán-jio̍k ê. I chhin-chhiūⁿ lán chāi kok hong-bīn siū chhì-thàm, tān-sī lóng bô hoān-choē."
        ],
        [
          "所以咱tio̍h勇敢，來去到上主恩惠ê寶座前。Tī hia咱有需要ê時，會得tio̍h慈悲kap恩惠來幫助咱。",
          "Só͘-í lán tio̍h ióng-kám, lâi khì-kàu Siōng-chú in-hūi ê pó-chō-chêng. Tī hia lán ū su-iàu ê sî, ē tit-tio̍h chû-pi kap in-hūi lâi pang-chō͘ lán."
        ]
      ],
      "篇名": "希伯來書第四章"
    }
  ]
}
