{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "所以咱tio̍h將關係基督初步ê道理放toà一邊，向前來研究深奧ê教義。咱m̄-thang重新tùi教義ê基礎koh來開始：就是親像教訓人放sak會引起死亡ê行為；tio̍h信上主；",
          "Só͘-í lán tio̍h chiong koan-hē Ki-tok chho͘-pō͘ ê tō-lí pàng toà chi̍t piⁿ, hiòng-chiân lâi gián-kiù chhim-ò ê kàu-gī. Lán m̄-thang tiōng-sin tùi kàu-gī ê ki-chhó͘ koh lâi khai-sí: chiū-sī chhin-chhiūⁿ kàu-hùn lâng pàng-sak ē ín-khí sí-bông ê hêng-ûi; tio̍h sìn Siōng-chú;"
        ],
        [
          "關係洗禮ê教示、按手禮；死人ê復活，kap永遠ê審判等等。",
          "Koan-hē sé-lé ê kà-sī, àn-chhiú-lé; sí-lâng ê ho̍k-hoa̍t, kap éng-oán ê sím-phoàⁿ téng-téng."
        ],
        [
          "咱來前進！上主若允准，這就是阮所boeh做ê。",
          "Lán lâi chiân-chìn! Siōng-chú nā ín-chún, che chiū-sī goán só͘ boeh chò ê."
        ],
        [
          "因為hiah-ê背教ê人，ná ē-tàng koh hō͘人chhoā轉來悔改？In有一時在上主ê光明中，有食tio̍h天上恩賜ê滋味，也有分享tio̍h聖靈。",
          "In-ūi hiah-ê poē-kàu ê lâng, ná ē-tàng koh hō͘ lâng chhoā tńg-lâi hoé-kái? In ū chi̍t sî chāi Siōng-chú ê kong-bêng-tiong, ū chia̍h-tio̍h thian-siōng in-sù ê chu-bī, iā ū hun-hióng tio̍h Sèng Lêng."
        ],
        [
          "In經驗ê結果知影上主ê真道是好ê，也有感覺來世ê權能。",
          "In keng-giām ê kiat-kó chai-iáⁿ Siōng-chú ê chin-tō sī hó ê, iā ū kám-kak lâi-sè ê koân-lêng."
        ],
        [
          "Án-ne in尚且背教！Boeh koh hō͘ in回頭悔改是萬不可能ê tāi-chì，因為in是teh將上主ê囝koh再釘toà十字架頂示眾，hō͘伊受恥笑。",
          "Án-ne in siōng-chhiáⁿ poē-kàu! Boeh koh hō͘ in hoê-thâu hoé-kái sī bān-put-khó-lêng ê tāi-chì, in-ūi in sī teh chiong Siōng-chú ê Kiáⁿ koh-chài tèng toà si̍p-jī-kè-téng sī-chiòng, hō͘ I siū thí-chhiò."
        ],
        [
          "土地若吸收十分ê雨水，就生長對耕作者有路用ê菜蔬。Chit塊土地就是得tio̍h上主ê祝福。",
          "Thó͘-tē nā khip-siu cha̍p-hun ê hō͘-chúi, chiū sêng-tióng tùi keng-choh-chiá ū lō͘-ēng ê chhài-se. Chit tè thó͘-tē chiū-sī tit-tio̍h Siōng-chú ê chiok-hok."
        ],
        [
          "但是土地若發出刺仔kap雜草，就lóng無價值；可能會受上主ê咒懺，會hō͘火消滅去。",
          "Tān-sī thó͘-tē nā hoat-chhut chhì-á kap cha̍p-chháu, chiū lóng bô kè-ta̍t; khó-lêng ē siū Siōng-chú ê chiù-chhàm, ē hō͘ hoé siau-bia̍t khì."
        ],
        [
          "親愛ê朋友，雖然阮án-ne講，阮確信lín有khah大ê祝福thang得tio̍h救恩。",
          "Chhin-ài ê pêng-iú, sui-jiân goán án-ne kóng, goán khak-sìn lín ū khah toā ê chiok-hok thang tit-tio̍h kiù-in."
        ],
        [
          "上主m̄是無公道ê。伊會記得lín所做ê工作，也會記得lín過去kap現在，為上主來幫助基督徒ê兄弟所表示出來ê愛心。",
          "Siōng-chú m̄-sī bô kong-tō ê. I ē-kì-tit lín só͘ chò ê kang-chok, iā ē-kì-tit lín koè-khì kap hiān-chāi, ūi Siōng-chú lâi pang-chō͘ Ki-tok-tô͘ ê hiaⁿ-tī só͘ piáu-sī chhut-lâi ê ài-sim."
        ],
        [
          "阮最大ê願望就是lín大家將lín ê熱誠堅持到底，thang hō͘ lín所仰望ê tāi-chì實現。",
          "Goán choè-toā ê goān-bōng chiū-sī lín tāi-ke chiong lín ê jia̍t-sêng kian-chhî tàu-té, thang hō͘ lín só͘ gióng-bōng ê tāi-chì si̍t-hiān."
        ],
        [
          "阮無ài lín變做pīn-toāⁿ人，ài lín親像hiah-ê有信心koh有耐心ê，來承受上主所應允ê。",
          "Goán bô ài lín piàn-chò pīn-toāⁿ lâng, ài lín chhin-chhiūⁿ hiah-ê ū sìn-sim koh ū nāi-sim ê, lâi sêng-siū Siōng-chú só͘ èng-ún ê."
        ],
        [
          "上主應允亞伯拉罕ê時，有立誓boeh實行伊所應允ê tāi-chì。既然無一個比伊khah偉大，伊就指伊家己ê名來立誓。",
          "Siōng-chú èng-ún A-pek-la̍h-hán ê sî, ū li̍p-sè boeh si̍t-hêng I só͘ èng-ún ê tāi-chì. Kì-jiân bô chi̍t ê pí I khah úi-tāi, I chiū chí I ka-tī ê miâ lâi li̍p-sè."
        ],
        [
          "伊講：「我應允boeh祝福你，賞賜你真chē囝孫。」",
          "I kóng, “Goá èng-ún boeh chiok-hok lí, siúⁿ-sù lí chin-chē kiáⁿ-sun.”"
        ],
        [
          "亞伯拉罕有耐心，所以得tio̍h上主所應允ê。",
          "A-pek-la̍h-hán ū nāi-sim, só͘-í tit-tio̍h Siōng-chú só͘ èng-ún ê."
        ],
        [
          "人指比伊khah偉大ê人ê名來立誓，並且立誓會解決人kap人中間ê爭執。",
          "Lâng chí pí i khah úi-tāi ê lâng ê miâ lâi li̍p-sè, pēng-chhiáⁿ li̍p-sè ē kái-koat lâng kap lâng tiong-kan ê cheng-chip."
        ],
        [
          "上主ài hiah-ê應該承受伊所應允ê恩賜ê人，明明白白了解伊ê計畫絕對bē改變，就koh再立誓來保證伊所應允ê tāi-chì。",
          "Siōng-chú ài hiah-ê eng-kai sêng-siū I só͘ èng-ún ê in-sù ê lâng, bêng-bêng pe̍k-pe̍k liáu-kái I ê kè-oē choa̍t-tùi bē kái-piàn, chiū koh-chài li̍p-sè lâi pó-chèng I só͘ èng-ún ê tāi-chì."
        ],
        [
          "所以有chit兩項bē改變ê tāi-chì，而且上主對chit兩項絕對bē失約，án-ne咱大家感覺kap伊作伙真安穩，大大得tio̍h鼓勵來堅持咱將來ê希望。",
          "Só͘-í ū chit nn̄g hāng bē kái-piàn ê tāi-chì, jî-chhiáⁿ Siōng-chú tùi chit nn̄g hāng choa̍t-tùi bē sit-iok, án-ne lán tāi-ke kám-kak kap I chò-hoé chin an-ún, toā-toā tit-tio̍h kó͘-lē lâi kian-chhî lán chiong-lâi ê hi-bōng."
        ],
        [
          "有chit-ê希望，咱ê心親像船拋錠。咱ê希望安穩堅固，經過天上聖殿ê帳lî，進入去內面ê聖所。",
          "Ū chit ê hi-bōng, lán ê sim chhin-chhiūⁿ chûn pha-tiàⁿ. Lán ê hi-bōng an-ún kian-kò͘, keng-koè thian-siōng sèng-tiān ê tiùⁿ-lî, chìn-ji̍p khì lāi-bīn ê sèng-só͘."
        ],
        [
          "耶穌為tio̍h咱，比咱khah代先入去tī hia，照麥基洗德ê順列，伊已經成做永遠ê祭司長。",
          "Iâ-so͘ ūi-tio̍h lán, pí lán khah tāi-seng ji̍p-khì tī hia, Chiàu Be̍k-ki-sé-tek ê sūn-lia̍t, I í-keng chiâⁿ-chò éng-oán ê chè-si-tiúⁿ."
        ]
      ],
      "篇名": "希伯來書第六章"
    }
  ]
}
