{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "古早上主通過伊ê代言人，真che7 pai2用真chē款ê法度對咱ê祖先講話，",
          "Kó͘-chá Siōng-chú thong-koè I ê tāi-giân-jîn, chin-chē pái ēng chin-chē khoán ê hoat-tō͘ tùi lán ê chó͘-sian kóng-oē,"
        ],
        [
          "但是在chit-ê末世，伊有通過伊ê囝對咱講話。伊就是Hit位上主通過伊來創造宇宙，也就是上主揀選伊來掌管萬物ê。",
          "tān-sī chāi chit ê boa̍t-sè, I ū thong-koè I ê Kiáⁿ tùi lán kóng-oē. I chiū-sī Hit-ūi Siōng-chú thong-koè I lâi chhòng-chō ú-tiū, iā chiū-sī Siōng-chú kéng-soán I lâi chiáng-koán bān-bu̍t ê."
        ],
        [
          "伊反射上主榮耀ê光輝；伊是上主本性ê肖像，用伊有權能ê真道來teh維持宇宙ê秩序。伊洗清人類ê罪過了後，在天上坐toà最高主權者上主ê正旁。",
          "I hoán-siā Siōng-chú êng-iāu ê kong-hui; I sī Siōng-chú pún-sèng ê siàu-siōng, ēng I ū koân-lêng ê chin-tō lâi teh î-chhî ú-tiū ê tia̍t-sū. I sé-chheng jîn-lūi ê choē-kò liáu-āu, chāi thian-siōng chē toà choè-ko Chú-koân-chiá Siōng-chú ê chiàⁿ-pêng."
        ],
        [
          "上主提升伊ê囝，hō͘伊比天使khah偉大，tú親像上主所賞賜伊ê名比in ê khah尊貴。",
          "Siōng-chú thê-seng I ê Kiáⁿ, hō͘ I pí thian-sài khah úi-tāi, tú chhin-chhiūⁿ Siōng-chú só͘ siúⁿ-sù I ê miâ pí in ê khah chun-kùi."
        ],
        [
          "因為上主m̄-bat對任何一個天使講： 「你是我ê囝； 我今仔日生你。」上主也m̄-bat指任何一個天使講： 「我boeh做伊ê老父， Boeh hō͘伊做我ê囝。」",
          "In-ūi Siōng-chú m̄-bat tùi jīm-hô chi̍t ê thian-sài kóng, “Lí sī Goá ê Kiáⁿ; Goá kin-ná-ji̍t seⁿ Lí.” Siōng-chú iā m̄-bat chí jīm-hô chi̍t ê thian-sài kóng, “Goá boeh chò I ê Lāu-pē, Boeh hō͘ I chò Goá ê Kiáⁿ.”"
        ],
        [
          "上主tú boeh差派伊ê大囝來到chit世間ê時也有講： 「上主ê天使lóng tio̍h-ài敬拜伊。」",
          "Siōng-chú tú boeh chhe-phài I ê Toā-kiáⁿ lâi-kàu chit sè-kan ê sî iā ū kóng, “Siōng-chú ê thian-sài lóng tio̍h-ài kèng-pài I.”"
        ],
        [
          "關係天使上主án-ne講： 「上主hō͘伊ê天使成做風， 又koh hō͘伊ê奴僕成做火舌。」",
          "Koan-hē thian-sài Siōng-chú án-ne kóng: “Siōng-chú hō͘ I ê thian-sài chiâⁿ-chò hong, Iū-koh hō͘ I ê lô͘-po̍k chiâⁿ-chò hoé-chi̍h.”"
        ],
        [
          "但是關係聖主，上主有講： 「上主à，你ê寶座萬世無窮！ 你用正義統治你ê王國。",
          "Tān-sī koan-hē Sèng Chú, Siōng-chú ū kóng: “Siōng-chú à, Lí ê pó-chō bān-sè bû-kiông! Lí ēng chèng-gī thóng-tī Lí ê Ông-kok."
        ],
        [
          "你疼公義ê人，怨恨不義ê人。 因為án-ne上主，你ê上主才揀選你， 又koh賞賜你光榮ê喜樂，比伊賞賜hō͘你ê同伴ê喜樂加真大。」",
          "Lí thiàⁿ kong-gī ê lâng, oàn-hīn put-gī ê lâng. In-ūi án-ne Siōng-chú, Lí ê Siōng-chú chiah kéng-soán Lí, Iū-koh siúⁿ-sù Lí kong-êng ê hí-lo̍k, pí I siúⁿ-sù hō͘ Lí ê tâng-phoāⁿ ê hí-lo̍k ke chin toā."
        ],
        [
          "伊也講： 「主à，你起初創造地，你又koh親手創造天。",
          "I ia7 kong2: “Chu2 a3,Li2 khi2-chhou chhong3-cho7 te7,Li2 iu7-koh chhin-chhiu2 chhong3-cho7 thiN."
        ],
        [
          "天地lóng會滅亡，你會永久常存。 天地lóng會親像衫褲舊去；",
          "Thiⁿ-tē lóng ē bia̍t-bông, Lí ē éng-kiú siông-chûn. Thiⁿ-tē lóng ē chhin-chhiūⁿ saⁿ-khò͘ kū khì;"
        ],
        [
          "你會將天地親像外衫kā in卷起來， 天地會親像衫褲改變。 但是你永久不變，永遠bē老。」",
          "Lí ē chiong thiⁿ-tē chhin-chhiūⁿ goā-saⁿ kā in kńg khí-lâi, Thiⁿ-tē ē chhin-chhiūⁿ saⁿ-khò͘ kái-piàn. Tān-sī Lí éng-kiú put-piàn, éng-oán bē lāu.”"
        ],
        [
          "上主m̄-bat對伊任何一個天使講： 「坐toà我ê正旁， Thèng候我hō͘你ê敵人 做腳墊來hō͘你掛腳。」",
          "Siōng-chú m̄-bat tùi I jīm-hô chi̍t ê thian-sài kóng: “Chē toà Goá ê chiàⁿ-pêng, Thèng-hāu Goá hō͘ Lí ê te̍k-jîn Chò kha-tiām lâi hō͘ Lí khoà-kha.”"
        ],
        [
          "若án-ne天使究竟是甚物？In lóng是事奉上主ê靈，hō͘上主差派來幫助teh-boeh得tio̍h拯救ê人ê靈。",
          "Nā án-ne thian-sài kiù-kèng sī sím-mih? In lóng sī sū-hōng Siōng-chú ê lêng, hō͘ Siōng-chú chhe-phài lâi pang-chō͘ teh-boeh tit-tio̍h chín-kiù ê lâng ê lêng."
        ]
      ],
      "篇名": "希伯來書第一章"
    }
  ]
}
