{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "平平受上主聖召做基督徒ê兄弟à！Lín看耶穌。伊是上主差派來做咱所信奉ê宗教ê祭司長。",
          "Pêⁿ-pêⁿ siū Siōng-chú sèng-tiàu chò Ki-tok-tô͘ ê hiaⁿ-tī à! Lín khoàⁿ Iâ-so͘. I sī Siōng-chú chhe-phài lâi chò lán só͘ sìn-hōng ê chong-kàu ê Chè-si-tiúⁿ."
        ],
        [
          "因為伊對揀選伊來做chit項工作ê上主忠誠，tú親像摩西在上主ê全家庭內對伊ê工作忠誠。",
          "In-ūi I tùi kéng-soán I lâi chò chit hāng kang-chok ê Siōng-chú tiong-sêng, tú chhin-chhiūⁿ Mô͘-se chāi Siōng-chú ê choân ka-têng-lāi tùi i ê kang-chok tiong-sêng."
        ],
        [
          "起厝ê人比伊起hit間厝受khah大ê榮譽。Kap án-ne仝款，耶穌會值得受比摩西koh-khah大ê榮耀。",
          "Khí-chhù ê lâng pí i khí hit keng chhù siū khah toā ê êng-ī. Kap án-ne kāng-khoán, Iâ-so͘ ē-ta̍t-tit siū pí Mô͘-se koh-khah toā ê êng-iāu."
        ],
        [
          "當然每一間厝lóng是有人起ê─但是建造萬物ê是上主。",
          "Tong-jiân múi chi̍t keng chhù lóng sī ū lâng khí ê — tān-sī kiàn-chō bān-mi̍h ê sī Siōng-chú。"
        ],
        [
          "摩西在上主ê全家庭內真忠誠。伊是奴僕；伊有講起上主將來boeh講ê tāi-chì。",
          "Mô͘-se chāi Siōng-chú ê choân ka-têng-lāi chin tiong-sêng. I sī lô͘-po̍k; I ū kóng-khí Siōng-chú chiong-lâi boeh kóng ê tāi-chì."
        ],
        [
          "但是基督做囝真忠誠來管理上主ê家庭。咱若堅持勇氣，確信咱所仰望ê，咱就是伊ê家族。",
          "Tān-sī Ki-tok chò Kiáⁿ chin tiong-sêng lâi koán-lí Siōng-chú ê ka-têng. Lán nā kian-chhî ióng-khì, khak-sìn lán só͘ gióng-bōng ê, lán chiū-sī I ê ka-cho̍k."
        ],
        [
          "因為tú親像聖靈所講：「Lín今仔日若聽見上主ê話，",
          "In-ūi tú chhin-chhiūⁿ Sèng Lêng só͘ kóng: “Lín kin-á-ji̍t nā thiaⁿ-kìⁿ Siōng-chú ê oē,"
        ],
        [
          "就m̄-thang親像lín背逆上主hit-ê時， Lín在曠野中kā伊試探hit-ê日hiah-ni̍h固執。",
          "Chiū m̄-thang chhin-chhiūⁿ lín poē-ge̍k Siōng-chú hit ê sî, Lín chāi khòng-iá-tiong kā I chhì-thàm hit ê ji̍t hiah-ni̍h kò͘-chip."
        ],
        [
          "上主講，tī hia lín ê祖先雖然四十年ê中間 有看見我所做ê tāi-chì，尚且kā我試探，kā我考驗。",
          "Siōng-chú kóng, tī hia lín ê chó͘-sian sui-jiân sì-cha̍p nî ê tiong-kan Ū khoàⁿ-kìⁿ Goá só͘ chò ê tāi-chì, siōng-chhiáⁿ kā Goá chhì-thàm, kā goá khó-giām."
        ],
        [
          "因為án-ne我才受氣hiah-ê人， 所以我講：『In時常想m̄-tio̍h；in lóng無認識我ê作風。』",
          "In-ūi án-ne goá chiah siū-khì hiah-ê lâng, Só͘-í Goá kóng, `In sî-siông siūⁿ m̄-tio̍h; in lóng bô jīm-sek goá ê chok-hong.'"
        ],
        [
          "我受氣，立誓講： 『In絕對bē用得入來kap我作伙安息！』」",
          "Goá siū-khì, li̍p-sè kóng: `In choa̍t-tùi bē-ēng-tit ji̍p-lâi kap Goá chò-hoé an-sek!'”"
        ],
        [
          "諸位兄弟：lín tio̍h小心，lóng m̄-thang pháiⁿ心胸，m̄信來背逆永生ê上主。",
          "Chu-ūi hiaⁿ-tī: lín tio̍h sió-sim, lóng m̄-thang pháiⁿ sim-heng, m̄ sìn lâi poē-ge̍k éng-seng ê Siōng-chú."
        ],
        [
          "聖經所講，趁咱猶有「今仔日」，lín tio̍h每日互相勸勉，才無人會受罪惡欺騙，來變成固執。",
          "Sèng-keng só͘ kóng, thàn lán iáu ū “kin-á-ji̍t”, lín tio̍h múi ji̍t hō͘-siong khoàn-bián, chiah bô lâng ē siū choē-ok khi-phiàn, lâi piàn-sêng kò͘-chip."
        ],
        [
          "因為咱若將起初確實ê信心堅持到底，咱就lóng是基督ê同伴。",
          "In-ūi lán nā chiong khí-chho͘ khak-si̍t ê sìn-sim kian-chhî tàu-té, lán chiū lóng sī Ki-tok ê tâng-phoāⁿ."
        ],
        [
          "聖經án-ne講： 「Lín今仔日若聽上主ê話， Tio̍h m̄-thang親像背逆上主hit-ê時hiah-ni̍h固執。」",
          "Sèng-keng án-ne kóng: “Lín kin-ná-ji̍t nā thiaⁿ Siōng-chú ê oē, Tio̍h m̄-thang chhin-chhiūⁿ poē-ge̍k Siōng-chú hit ê sî hiah-ni̍h kò͘-chip.”"
        ],
        [
          "Hiah-ê有聽見上主ê話，而且來背逆伊ê，是甚物人？事實是hiah-ê hō͘摩西tùi埃及chhoā出來ê人lóng總。",
          "Hiah-ê ū thiaⁿ-kìⁿ Siōng-chú ê oē, jî-chhiáⁿ lâi poē-ge̍k I ê, sī sím-mih-lâng? Sū-si̍t sī hiah-ê hō͘ Mô͘-se tùi Ai-ki̍p chhoā chhut-lâi ê lâng lóng-chóng."
        ],
        [
          "上主四十年久受氣甚物人？伊受氣犯罪ê人kap死toà曠野中ê人。",
          "Siōng-chú sì-cha̍p nî kú siū-khì sím-mih-lâng? I siū-khì hoān-choē ê lâng kap sí toà khòng-iá-tiong ê lâng."
        ],
        [
          "上主立誓講：「In絕對bē用得入來kap我作伙安息」─伊究竟是teh講甚物人？伊是teh講hiah-ê背逆ê人。",
          "Siōng-chú li̍p-sè kóng, “In choa̍t-tùi bē-ēng-tit ji̍p lâi kap goá chò-hoé an-sek” — I kiù-kèng sī teh kóng sím-mih-lâng? I sī teh kóng hiah-ê poē-ge̍k ê lâng."
        ],
        [
          "Án-ne咱知影因為in無信才bē-tàng入去。",
          "Án-ne lán chai-iáⁿ in-ūi in bô sìn chiah bē-tàng ji̍p-khì."
        ]
      ],
      "篇名": "希伯來書第三章"
    }
  ]
}
