{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "每一個祭司長to是tùi眾人ê中間選出來，任命伊來為in事奉上主ê。伊為眾人ê罪過奉獻禮物kap祭品。",
          "Múi chi̍t ê chè-si-tiúⁿ to sī tùi chèng-lâng ê tiong-kan soán chhut-lâi, jīm-bēng i lâi ūi in sū-hōng Siōng-chú ê. I ūi chèng-lâng ê choē-kò hōng-hiàn lé-bu̍t kap chè-phín."
        ],
        [
          "伊家己既然在真chē方面軟弱，就ē-tàng溫柔對待hiah-ê無知識ê kap做m̄-tio̍h ê人。",
          "I ka-tī kì-jiân chāi chin-chē hong-bīn loán-jio̍k, chiū ē-tàng un-jiû tùi-thāi hiah-ê bô tì-sek ê kap chò m̄-tio̍h ê lâng."
        ],
        [
          "又koh因為伊本身軟弱，伊不但tio̍h為眾人ê罪過，而且也tio̍h為伊家己ê罪過獻祭品。",
          "Iū-koh in-ūi I pún-sin loán-jio̍k, I put-tān tio̍h ūi chèng-lâng ê choē-kò, jî-chhiáⁿ iā tio̍h ūi I ka-tī ê choē-kò hiàn chè-phín."
        ],
        [
          "無人ē-tàng隨便得tio̍h祭司長ê榮譽。人有受tio̍h上主ê聖召才ē-tàng做祭司長─tú親像亞倫是受tio̍h聖召ê。",
          "Bô lâng ē-tàng sûi-piān tit-tio̍h chè-si-tiúⁿ ê êng-ī. Lâng ū siū-tio̍h Siōng-chú ê sèng-tiàu chiah ē-tàng chò chè-si-tiúⁿ — tú chhin-chhiūⁿ A-lûn sī siū-tio̍h sèng-tiàu ê."
        ],
        [
          "Kap án-ne仝款，基督也無家己來爭取祭司長ê榮耀。顛倒是上主對伊講： 「你是我ê囝； 今仔日我生你。」",
          "Kap án-ne kāng-khoán, Ki-tok iā bô ka-tī lâi cheng-chhú chè-si-tiúⁿ ê êng-iāu. Tian-tò sī Siōng-chú tùi I kóng, “Lí sī Goá ê Kiáⁿ; Kin-ná-ji̍t Goá seⁿ Lí.”"
        ],
        [
          "另外一所在伊也有講： 「你會照麥基洗德ê順列， 永遠做祭司。」",
          "Lēng-goā chi̍t só͘-chāi I iā ū kóng, “Lí ē chiàu Be̍k-ki-sé-tek ê sūn-lia̍t, Éng-oán chò chè-si.”"
        ],
        [
          "耶穌在世ê時，向Hit位ē-tàng拯救伊脫離死亡ê上主，流目屎大聲祈禱懇求。因為伊謙卑虔誠，上主就允准伊ê祈禱。",
          "Iâ-so͘ chāi-sè ê sî, hiòng Hit-ūi ē-tàng chín-kiù I thoat-lī sí-bông ê Siōng-chú, lâu ba̍k-sái toā siaⁿ kî-tó khún-kiû. In-ūi I khiam-pi khiân-sêng, Siōng-chú chiū ín-chún I ê kî-tó."
        ],
        [
          "伊雖然是上主ê囝，經過千辛萬苦來學習順從。",
          "I sui-jiân sī Siōng-chú ê Kiáⁿ, keng-koè chhian-sin bān-khó͘ lâi ha̍k-si̍p sūn-chiông."
        ],
        [
          "伊既然被成全，就成做hiah-ê服從伊ê人永遠拯救ê源頭。",
          "I kì-jiân pī sêng-choân, chiū chiâⁿ-chò hiah-ê ho̍k-chiông I ê lâng éng-oán chín-kiù ê goân-thâu."
        ],
        [
          "上主也任命伊做麥基洗德ê順列中ê祭司長。",
          "Siōng-chú iā jīm-bēng I chò Be̍k-ki-sé-tek ê sūn-lia̍t-tiong ê chè-si-tiúⁿ."
        ],
        [
          "關係chit項代誌，阮有真chē話無講bē用得，但是真oh得對lín說明，因為lín ê理解力真鈍。",
          "Koan-hē chit hāng tāi-chì, goán ū chin-chē oē bô kóng bē-ēng-tit, tān-sī chin oh-tit tùi lín soat-bêng, in-ūi lín ê lí-kái-le̍k chin tūn."
        ],
        [
          "Lín過去有充分ê時間thang成做老師，但是lín iáu-kú需要人來教lín上主初步ê真道。Lín無食飯，iáu-kú tio̍h食奶。",
          "Lín koè-khì ū chhiong-hun ê sî-kan thang chiâⁿ-chò lāu-su, tān-sī lín iáu-kú su-iàu lâng lâi kà lín Siōng-chú chho͘-pō͘ ê chin-tō. Lín bô chia̍h pn̄g, iáu-kú tio̍h chia̍h-leng."
        ],
        [
          "Tio̍h食奶ê iáu-kú是細漢囡仔，對好pháiⁿ事lóng無經驗。",
          "Tio̍h chia̍h-leng ê iáu-kú sī sè-hàn gín-ná, tùi hó-pháiⁿ-sū lóng bô keng-giām."
        ],
        [
          "Kap án-ne相反，飯是大人teh食ê，in ê知覺經過實地ê訓練，ê-tàng分別好pháiⁿ。",
          "Kap án-ne siong-hoán, pn̄g sī toā-lâng teh chia̍h ê, in ê ti-kak keng-koè si̍t-tē ê hùn-liān, ê-tàng hun-pia̍t hó-pháiⁿ."
        ]
      ],
      "篇名": "希伯來書第五章"
    }
  ]
}
