{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "論起阮，阮有chiah大陣ê證人tī阮ê周圍。所以咱tio̍h脫離一切拖累，消除kā咱kiap-tiâu-tiâu ê罪過，用耐心來參加走人生路途ê比賽。",
          "Lūn khí goán, goán ū chiah toā-tīn ê chèng-jîn tī goán ê chiu-ûi. Só͘-í lán tio̍h thoat-lī it-chhè thoa-lūi, siau-tî kā lán kiap tiâu-tiâu ê choē-kò, ēng nāi-sim lâi chham-ka cháu jîn-seng lō͘-tô͘ ê pí-sài."
        ],
        [
          "咱tio̍h始終效法耶穌─伊就是咱信仰ê根源kap目標。伊無因為十字架來半途而廢！伊顛倒為tio̍h將來ê喜樂，無將在十字架上ê死亡ê恥辱khǹg toà眼中，taⁿ伊坐tī上主寶座ê正旁。",
          "Lán tio̍h sí-chiong hāu-hoat Iâ-so͘ — I chiū-sī lán sìn-gióng ê kin-goân kap bo̍k-phiau. I bô in-ūi si̍p-jī-kè lâi poàn-tô͘ jî-hoè! I tian-tò ūi-tio̍h chiong-lâi ê hí-lo̍k, bô chiong chāi si̍p-jī-kè-siōng ê sí-bông ê thí-jio̍k khǹg toà gán-tiong, taⁿ I chē tī Siōng-chú pó-chō ê chiàⁿ-pêng."
        ],
        [
          "Lín tio̍h想起伊所歷盡ê苦難，看伊按怎忍受罪人對伊所抱極深ê怨恨。Án-ne lín才bē喪失勇氣來半途而廢。",
          "Lín tio̍h siūⁿ-khí I só͘ le̍k-chīn ê khó͘-lān, khoàⁿ I àn-choáⁿ jím-siū choē-jîn tùi I só͘ phāu ke̍k-chhim ê oàn-hīn. Án-ne lín chiah bē sòng-sit ióng-khì lâi poàn-tô͘ jî-hoè."
        ],
        [
          "因為lín kap罪惡鬥爭，猶m̄免鬥爭kah tú-tio̍h生死ê關頭。",
          "In-ūi lín kap choē-ok tò͘-cheng, iáu m̄-bián tò͘-cheng kah tú-tio̍h seⁿ-sí ê koan-thâu."
        ],
        [
          "Lín kám bē記得上主kā lín看做伊ê囝，對lín所鼓勵ê話？ 「我ê囝à，主ê管教m̄-thang看輕， 伊遣責ê時m̄-thang喪氣。",
          "Lín kám bē-kì-tit Siōng-chú kā lín khoàⁿ-chò I ê kiáⁿ, tùi lín só͘ kó͘-lē ê oē? “Goá ê kiáⁿ à, Chú ê koán-kàu m̄-thang khoàⁿ-khin, I khián-chek ê sî m̄-thang sòng-khì."
        ],
        [
          "因為主管教每一個伊所疼ê人， Phah每一個伊收養做囝ê人。」",
          "In-ūi Chú koán-kàu múi chi̍t ê I só͘ thiàⁿ ê lâng, Phah múi chi̍t ê I siu-ióng chò kiáⁿ ê lâng.”"
        ],
        [
          "Lín所受ê苦楚tio̍h看做老父ê管教來忍受；因為lín ê苦楚teh表示上主款待lín做伊ê囝。Kám有一個做人ê囝，lóng m̄-bat受tio̍h in老父ê管教？",
          "Lín só͘ siū ê khó͘-chhó͘ tio̍h khoàⁿ-chò lāu-pē ê koán-kàu lâi jím-siū; in-ūi lín ê khó͘-chhó͘ teh piáu-sī Siōng-chú khoán-thāi lín chò I ê kiáⁿ. Kám ū chi̍t ê chò lâng ê kiáⁿ, lóng m̄-bat siū-tio̍h in lāu-pē ê koán-kàu?"
        ],
        [
          "Lín若無親像伊一切ê囝受管教，án-ne lín就m̄是實在ê囝，是私生子。",
          "Lín nā bô chhin-chhiūⁿ I it-chhè ê kiáⁿ siū koán-kàu, án-ne lín chiū m̄-sī si̍t-chāi ê kiáⁿ, sī su-seng-chú."
        ],
        [
          "咱世間ê老父kā咱管教，亦咱kā in尊敬。Án-ne咱kám m̄是koh-khah tio̍h服從咱靈聖ê老父來生活！",
          "Lán sè-kan ê lāu-pē kā lán koán-kàu, iah lán kā in chun-kèng. Án-ne lán kám m̄-sī koh-khah tio̍h ho̍k-chiông lán lêng-sèng ê Lāu-pē lâi seng-oa̍h!"
        ],
        [
          "咱世間ê老父認為應該管教ê時，短短ê期間kā咱管教。但是上主kā咱管教是為tio̍h咱ê利益，thang hō͘咱分享伊ê聖潔。",
          "Lán sè-kan ê lāu-pē jīm-ûi eng-kai koán-kàu ê sî, té-té ê kî-kan kā lán koán-kàu. Tān-sī Siōng-chú kā lán koán-kàu sī ūi-tio̍h lán ê lī-ek, thang hō͘ lán hun-hióng I ê sèng-kiat."
        ],
        [
          "咱ta̍k pái hō͘人管教ê時，lóng感覺傷心無爽快。但是有經過chit款管教來受訓練ê人，後來會得tio̍h和平kap正義ê結果。",
          "Lán ta̍k pái hō͘ lâng koán-kàu ê sî, lóng kám-kak siong-sim bô sóng-khoài. Tān-sī ū keng-koè chit khoán koán-kàu lâi siū hùn-liān ê lâng, āu-lâi ē tit-tio̍h hô-pêng kap chèng-gī ê kiat-kó."
        ],
        [
          "所以lín tio̍h將無氣力ê雙手gia̍h高，hō͘軟弱ê雙腳強化！",
          "Só͘-í lín tio̍h chiong bô khùi-la̍t ê siang-chhiú gia̍h-koân, hō͘ loán-jio̍k ê siang-kha kiông-hoà!"
        ],
        [
          "繼續行直路，lín ê跛腳才bē殘廢，顛倒會好去。",
          "Kè-sio̍k kiâⁿ ti̍t-lō͘, lín ê pái-kha chiah bē chân-hoè, tian-tò ē hó-khì."
        ],
        [
          "Lín tio̍h盡量kap一切ê人和平相處。若無án-ne，無人ē-tàng見tio̍h主。",
          "Lín tio̍h chīn-liōng kap it-chhè ê lâng hô-pêng siong-chhù. Nā bô án-ne, bô lâng ē-tàng kìⁿ-tio̍h Chú."
        ],
        [
          "Tio̍h注意m̄-thang有人失落上主ê恩惠。Tio̍h注意m̄-thang有人親像苦ê毒草，大叢起來hō͘真chē人中毒。",
          "Tio̍h chù-ì m̄-thang ū lâng sit-lo̍h Siōng-chú ê in-hūi. Tio̍h chù-ì m̄-thang ū lâng chhin-chhiūⁿ khó͘ ê to̍k-chháu, toā-châng khí-lâi hō͘ chin-chē lâng tiòng-to̍k."
        ],
        [
          "Tio̍h注意m̄-thang有人親像以掃，變成淫亂無敬虔，伊為tio̍h boeh食一頓，將大囝ê權利出賣。",
          "Tio̍h chù-ì m̄-thang ū lâng chhin-chhiūⁿ Í-sò, piàn-sêng îm-loān bô kèng-khiân, i ūi-tio̍h boeh chia̍h chi̍t tǹg, chiong toā-kiáⁿ ê koân-lī chhut-bē."
        ],
        [
          "Lín所知影，後來伊ài-boeh領受in老父ê祝福，但是被拒絕，雖然伊流目屎哀求，m̄-kú chhoē無辦法thang來回心轉意。",
          "Lín só͘ chai-iáⁿ, āu-lâi i ài-boeh niá-siū in lāu-pē ê chiok-hok, tān-sī pī kī-choa̍t, sui-jiân i lâu ba̍k-sái ai-kiû, m̄-kú chhoē bô pān-hoat thang lâi hoê-sim choán-ì."
        ],
        [
          "Lín m̄是親像以色列ê百姓，來到會摸得ê山，m̄是來到西乃山。Hit-ê山有烈火、烏暗、陰冷、風颱，",
          "Lín m̄-sī chhin-chhiūⁿ Í-sek-lia̍t ê peh-sèⁿ, lâi-kàu ē bong-tit ê soaⁿ, m̄-sī lâi-kàu Se-nái-soaⁿ. Hit ê soaⁿ ū lia̍t-hoé, o͘-àm, im-léng, hong-thai,"
        ],
        [
          "也有喇叭ê聲kap講話ê聲。Hiah-ê人聽見hit-ê聲ê時，懇求mái koh對in講甚物話，",
          "iā ū la-pa ê siaⁿ kap kóng-oē ê siaⁿ. Hiah-ê lâng thiaⁿ-kìⁿ hit ê siaⁿ ê sî, khún-kiû mái koh tùi in kóng sím-mih oē,"
        ],
        [
          "「連獸類來kha̍p-tio̍h chit-ê山也tio̍h用石頭kòng死。」因為in bē-tàng忍受chit-ê命令。",
          "“Liân siù-lūi lâi kha̍p-tio̍h chit ê soaⁿ iā tio̍h ēng chio̍h-thâu kòng-sí.” In-ūi in bē-tàng jím-siū chit ê bēng-lēng."
        ],
        [
          "Hit-ê情形真驚人，連摩西也講：「我驚kah phi̍h-phi̍h-chhoah。」",
          "Hit ê chêng-hêng chin kiaⁿ-lâng, liân Mô͘-se iā kóng, “Goá kiaⁿ kah phi̍h-phi̍h-chhoah.”"
        ],
        [
          "Lín m̄是去hia。Lín就是來到錫安山，來到永生上主ê都市，就是天上ê 耶路撒冷。Tī hia有成千成萬ê天使。",
          "Lín m̄-sī khì hia. Lín chiū-sī lâi-kàu Sek-an-soaⁿ, lâi-kàu éng-seng Siōng-chú ê to͘-chhī, chiū-sī thian-siōng ê Iâ-lō͘-sat-léng. Tī hia ū sêng-chhian sêng-bān ê thian-sài."
        ],
        [
          "Lín是來到上主ê大囝ê聚會。In hiah-ê人ê名lóng有登記tī天頂。Lín來到審判眾人ê上主chia，lín來到已經成全ê義人ê靈魂chia。",
          "Lín sī lâi-kàu Siōng-chú ê toā-kiáⁿ ê chū-hoē. In hiah-ê lâng ê miâ lóng ū teng-kì tī thiⁿ-téng. Lín lâi-kàu sím-phoàⁿ chèng-lâng ê Siōng-chú chia, lín lâi-kàu í-keng sêng-choân ê gī-jîn ê lêng-hûn chia."
        ],
        [
          "Lín來到新約ê中保耶穌chia，來到伊流出來ê血chia，chiah-ê血所表明ê，比亞伯所流出來ê血koh-khah寶貴。",
          "Lín lâi-kàu sin-iok ê tiong-pó Iâ-so͘ chia, lâi-kàu I lâu chhut-lâi ê hoeh chia, chiah-ê hoeh só͘ piáu-bêng ê, pí A-pek só͘ lâu chhut-lâi ê hoeh koh-khah pó-kùi."
        ],
        [
          "所以lín tio̍h謹慎，m̄-thang拒絕Hit位對lin teh2講話ê。伊在地上kā人警戒ê時，拒絕伊hiah-ê人bē-tàng閃避責罰。Án-ne咱若背逆Hit位tùi天頂向咱講話ê，kám m̄是koh-khah bē-tàng閃避責罰！",
          "Só͘-í lín tio̍h kín-sīn, m̄-thang kī-choa̍t Hit-ūi tùi lín teh kóng-oē ê. I chāi tē-siōng kā lâng kéng-kài ê sî, kī-choa̍t I hiah-ê lâng bē-tàng siám-pī chek-hoa̍t. Án-ne lán nā poē-ge̍k Hit-ūi tùi thiⁿ-téng hiòng lán kóng-oē ê, kám m̄-sī koh-khah bē-tàng siám-pī chek-hoa̍t!"
        ],
        [
          "Hit-ê時伊ê聲hō͘地上震動，但是taⁿ伊有應允講：「我不但boeh koh一pái hō͘地上震動，連天頂也boeh hō͘伊震動。」",
          "Hit ê sî I ê siaⁿ hō͘ tē-siōng chín-tōng, tān-sī taⁿ I ū èng-ún kóng, “Goá put-tān boeh koh chi̍t pái hō͘ tē-siōng chín-tōng, liân thiⁿ-téng iā boeh hō͘ i chín-tōng.”"
        ],
        [
          "Hit句「boeh koh chit pái)明明teh表示受造物會被震動徙位，thang hō͘無被震動ê物存留。",
          "Hit kù “boeh koh chit pái” bêng-bêng teh piáu-sī siū-chō-bu̍t ē pī chín-tōng soá-ūi, thang hō͘ bô pī chín-tōng ê mi̍h chûn-liû."
        ],
        [
          "所以咱tio̍h感謝，因為咱有得tio̍h bē受震動ê王國。咱tio̍h感謝上主，tio̍h用hō͘伊會滿意ê法度，就是用虔誠kap敬畏來敬拜伊；",
          "Só͘-í lán tio̍h kám-siā, in-ūi lán ū tit-tio̍h bē siū chín-tōng ê ông-kok. Lán tio̍h kám-siā Siōng-chú, tio̍h ēng hō͘ I ē moá-ì ê hoat-tō͘, chiū-sī ēng khiân-sêng kap kèng-ùi lâi kèng-pài I;"
        ],
        [
          "因為咱ê上主實在是毀滅ê火。",
          "in-ūi lán ê Siōng-chú si̍t-chāi sī húi-bia̍t ê hoé."
        ]
      ],
      "篇名": "希伯來書第十二章"
    }
  ]
}
