{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Lín tio̍h親像兄弟，繼續來相親相愛。",
          "Lín tio̍h chhin-chhiūⁿ hiaⁿ-tī, kè-sio̍k lâi siong-chhin siong-ài."
        ],
        [
          "Tio̍h會記得好好款待出外人。Bat有人接待出外人，m̄知影in實在是天使。",
          "Tio̍h ē-kì-tit hó-hó khoán-thāi chhut-goā-lâng. Bat ū lâng chiap-thāi chhut-goā-lâng, m̄ chai-iáⁿ in si̍t-chāi sī thian-sài."
        ],
        [
          "Tio̍h關懷hiah-ê tī監內ê人，親像lín也kap in作伙teh hō͘人關。Tio̍h關懷hiah-ê受苦ê人，親像lín也kap in teh受苦。",
          "Tio̍h koan-hoâi hiah-ê tī kaⁿ-lāi ê lâng, chhin-chhiūⁿ lín iā kap in chò-hoé teh hō͘ lâng koaiⁿ. Tio̍h koan-hoâi hiah-ê siū-khó͘ ê lâng, chhin-chhiūⁿ lín iā kap in teh siū-khó͘."
        ],
        [
          "大家tio̍h尊重婚姻；夫妻tio̍h互相信實。上主會審判犯淫亂kap姦淫ê人。",
          "Tāi-ke tio̍h chun-tiōng hun-in; hu-chhe tio̍h hō͘-siong sìn-si̍t. Siōng-chú ē sím-phoàⁿ hoān îm-loān kap kan-îm ê lâng."
        ],
        [
          "做人m̄-thang ài錢財；對lín所有ê tio̍h知足。因為上主有講：「我絕對bē離開你。我絕對bē放sak你。」",
          "Chò lâng m̄-thang ài chîⁿ-châi; tùi lín só͘ ū ê tio̍h ti-chiok. In-ūi Siōng-chú ū kóng, “Goá choa̍t-tùi bē lī-khui lí. Goá choa̍t-tùi bē pàng-sak lí.”"
        ],
        [
          "所以咱tio̍h好膽講： 「主是我ê援助者， 我bē驚惶！ 人對我有甚物法度？」",
          "Só͘-í lán tio̍h hó-táⁿ kóng, “Chú sī goá ê oān-chō͘-chiá, Goá bē kiaⁿ-hiâⁿ! Lâng tùi goá ū sím-mih hoat-tō͘?”"
        ],
        [
          "Tio̍h siàu念lín以前ê領導者，in傳上主ê真道hō͘ lín。Tio̍h回想in一生按怎做人，按怎死，來效法in ê信心。",
          "Tio̍h siàu-liām lín í-chêng ê léng-tō-chiá, in thoân Siōng-chú ê chin-tō hō͘ lín. Tio̍h hoê-sióng in it-seng àn-choáⁿ chò lâng, àn-choáⁿ sí, lâi hāu-hoat in ê sìn-sim."
        ],
        [
          "耶穌基督，過去，現在，it直到永遠lóng無變。",
          "Iâ-so͘ Ki-tok, koè-khì, hiān-chāi, it-ti̍t kàu éng-oán lóng bô piàn."
        ],
        [
          "M̄-thang hō͘異端，奇怪ê教義來引誘lín離開正道。Tio̍h倚靠上主ê恩惠來堅強khah好。M̄-thang倚靠遵守食物ê規矩。Án-ne對咱ê靈魂才有利益。Hiah-ê遵守食物ê規矩ê人，並無得tio̍h利益。",
          "M̄-thang hō͘ ī-toan, kî-koài ê kàu-gī lâi ín-iú lín lī-khui chèng-tō. Tio̍h oá-khò Siōng-chú ê in-hūi lâi kian-kiông khah hó. M̄-thang oá-khò chun-siú chia̍h-mi̍h ê kui-kí. Án-ne tùi lán ê lêng-hûn chiah ū lī-ek. Hiah-ê chun-siú chia̍h-mi̍h ê kui-kí ê lâng, pēng bô tit-tio̍h lī-ek."
        ],
        [
          "在猶太人ê帳幕內teh事奉ê祭司，無權thang食咱祭壇頂ê祭品。",
          "Chāi Iû-thài-lâng ê tiùⁿ-bō͘-lāi teh sū-hōng ê chè-si, bô koân thang chia̍h lán chè-toâⁿ-téng ê chè-phín."
        ],
        [
          "猶太人ê祭司長帶動物ê血入去至聖-所，做祭品奉獻來贖罪；但是hiah-ê動物ê屍體lóng the̍h出去營地ê外面燒掉。",
          "Iû-thài-lâng ê chè-si-tiúⁿ toà tōng-bu̍t ê hoeh ji̍p-khì Chì-sèng-só͘, chò chè-phín hōng-hiàn lâi sio̍k-choē; tān-sī hiah-ê tōng-bu̍t ê si-thé lóng the̍h chhut-khì iâⁿ-tē ê goā-bīn sio-tiāu."
        ],
        [
          "所以耶穌也在城門外死去，這是為tio̍h boeh用伊家己ê血來洗清眾人ê罪過。",
          "Só͘-í Iâ-so͘ iā chāi siâⁿ-mn̂g-goā sí-khì, che sī ūi-tio̍h boeh ēng I ka-tī ê hoeh lâi sé-chheng chèng-lâng ê choē-kò."
        ],
        [
          "Án-ne咱tio̍h出來去營地ê外面親近伊，來kap伊作伙忍受伊所受ê恥辱。",
          "Án-ne lán tio̍h chhut lâi-khì iâⁿ-tē ê goā-bīn chhin-kīn I, lâi kap I chò-hoé jím-siū I só͘ siū ê thí-jio̍k."
        ],
        [
          "因為在chit地上咱無永久居住ê所在；咱是teh追求hit-ê來世ê永居地。",
          "In-ūi chāi chit tē-siōng lán bô éng-kiú ki-chū ê só͘-chāi; lán sī teh tui-kiû hit ê lâi-sè ê éng-ki-tē."
        ],
        [
          "所以咱tio̍h時常通過耶穌，將咱ê讚美做祭品來獻hō͘上主；意思就是咱tio̍h時常用咱ê嘴來感謝伊ê聖名。",
          "Só͘-í lán tio̍h sî-siông thong-koè Iâ-so͘, chiong lán ê chàn-bí chò chè-phín lâi hiàn hō͘ Siōng-chú; ì-sù chiū-sī lán tio̍h sî-siông ēng lán ê chhùi lâi kám-siā I ê sèng-miâ."
        ],
        [
          "M̄-thang bē記得做好事kap互相幫助，因為chit兩項就是會hō͘上主滿意ê祭品。",
          "M̄-thang bē-kì-tit chò hó-sū kap hō͘-siong pang-chō͘, in-ūi chit nn̄g hāng chiū-sī ē hō͘ Siōng-chú moá-ì ê chè-phín."
        ],
        [
          "Tio̍h服從lín ê領導者，遵守in ê命令。In時時刻刻teh關心lín ê心靈，因為in tio̍h將所做ê tāi-chi3 kap上主清siàu。Lín若服從in，in就會歡歡喜喜來做in ê工作；若無，in做了會怨嘆，án-ne就對lín lóng無利益。",
          "Tio̍h ho̍k-chiông lín ê léng-tō-chiá, chun-siú in ê bēng-lēng. In sî-sî khek-khek teh koan-sim lín ê sim-lêng, in-ūi in tio̍h chiong só͘ chò ê tāi-chì kap Siōng-chú chheng-siàu. Lín nā ho̍k-chiông in, in chiū ē hoaⁿ-hoaⁿ-hí-hí lâi chò in ê kang-chok; nā bô, in chò-liáu ē oàn-thàn, án-ne chiū tùi lín lóng bô lī-ek."
        ],
        [
          "Lín tio̍h繼續為阮祈禱。阮確信阮有清白ê良心，因為阮時常ài-boeh做正當ê tāi-chì。",
          "Lín tio̍h kè-sio̍k ūi goán kî-tó. Goán khak-sìn goán ū chheng-pe̍k ê liông-sim, in-ūi goán sî-siông ài-boeh chò chèng-tong ê tāi-chì."
        ],
        [
          "我懇求lín koh-khah熱心祈求上主，thang hō͘我khah-早tńg去lín hia。",
          "Goá khún-kiû lín koh-khah jia̍t-sim kî-kiû Siōng-chú, thang hō͘ goá khah-chá tńg-khì lín hia."
        ],
        [
          "上主tùi死人ê中間hō͘咱ê主耶穌koh活起來。通過伊ê死亡，耶穌簽定永遠ê盟約，來做羊群偉大ê牧者。",
          "Siōng-chú tùi sí-lâng ê tiong-kan hō͘ lán ê Chú Iâ-so͘ koh-oa̍h khí-lâi. Thong-koè I ê sí-bông, Iâ-so͘ chhiam-tēng éng-oán ê bêng-iok, lâi chò iûⁿ-kûn Úi-tāi ê Bo̍k-chiá."
        ],
        [
          "願Hit位和平ê上主賞賜lín一切美善ê物，thang hō͘ lín遵行伊ê旨意。願伊通過耶穌基督，在咱內面做伊所滿意ê tāi-chì。願榮耀歸基督，萬世無窮！阿門。",
          "Goān Hit-ūi hô-pêng ê Siōng-chú siúⁿ-sù lín it-chhè bí-siān ê mi̍h, thang hō͘ lín chun-hêng I ê chí-ì. Goān I thong-koè Iâ-so͘ Ki-tok, chāi lán lāi-bīn chò I só͘ moá-ì ê tāi-chì. Goān êng-iāu kui Ki-tok, bān-sè bû-kiông! A men."
        ],
        [
          "兄弟à，懇求lín耐心聽我kā lín勸告ê話；因為我寫hō͘ lín chit張phe無loā長。",
          "Hiaⁿ-tī à, khún-kiû lín nāi-sim thiaⁿ goá kā lín khoàn-kò ê oē; in-ūi goá siá hō͘ lín chit tiuⁿ phe bô loā tn̂g."
        ],
        [
          "我ài lín知影咱ê兄弟提摩太已經tùi監內被釋放出來à。伊若khah早來，我boeh叫伊kap我去lín hia。",
          "Goá ài lín chai-iáⁿ lán ê hiaⁿ-tī Thê-mô͘-thài í-keng tùi kaⁿ-lāi pī sek-hòng chhut-lâi à. I nā khah-chá lâi, goá boeh kiò i kap goá khì lín hia."
        ],
        [
          "請lín替阮kā lín ê領導者大家kap所有上主ê子民請安。Tùi意大利來ê兄弟也kā lín請安。",
          "Chhiáⁿ lín thè goán kā lín ê léng-tō-chiá tāi-ke kap só͘ ū Siōng-chú ê chú-bîn chhéng-an. Tùi Ì-tāi-lī lâi ê hiaⁿ-tī iā kā lín chhéng-an."
        ],
        [
          "願上主ê恩惠kap lín大家同在。",
          "Goān Siōng-chú ê in-hūi kap lín tāi-ke tông-chāi."
        ]
      ],
      "篇名": "希伯來書第十三章"
    }
  ]
}
