{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "信心就是相信咱所仰望ê tāi-chì，確信咱所看bē tio̍h ê tāi-chì。",
          "Sìn-sim chiū-sī siong-sìn lán só͘ gióng-bōng ê tāi-chì, khak-sìn lán só͘ khoàⁿ bē tio̍h ê tāi-chì."
        ],
        [
          "古早人就是因為有信心才得tio̍h上主ê接納。",
          "Kó͘-chá-lâng chiū-sī in-ūi ū sìn-sim chiah tit-tio̍h Siōng-chú ê chiap-la̍p."
        ],
        [
          "咱因為有信心，才了解宇宙是由上主ê真道創造ê；咱所看會tio̍h ê，是tùi看bē-tio̍h ê造成出來ê。",
          "Lán in-ūi ū sìn-sim, chiah liáu-kái ú-tiū sī iû Siōng-chú ê chin-tō chhòng-chō ê; lán só͘ khoàⁿ-ē-tio̍h ê, sī tùi khoàⁿ-bē-tio̍h ê chō-sêng chhut-lâi ê."
        ],
        [
          "亞伯因為有信心，才奉獻比該穩khah好ê祭品hō͘上主。伊有信心，上主才kā伊接納做義人，因為上主本身有歡喜接受伊ê禮物。亞伯因為有信心，雖然死了後iáu-kú teh講話。",
          "A-pek in-ūi ū sìn-sim, chiah hōng-hiàn pí Ka-ún khah hó ê chè-phín hō͘ Siōng-chú. I ū sìn-sim, Siōng-chú chiah kā i chiap-la̍p chò gī-jîn, in-ūi Siōng-chú pún-sin ū hoaⁿ-hí chiap-siū i ê lé-bu̍t. A-pek in-ūi ū sìn-sim, sui-jiân sí liáu-āu iáu-kú teh kóng-oē."
        ],
        [
          "以諾是因為有信心才無死去。不但無死去，伊被接去上主hia，所以無人chhoē伊ē-tio̍h，因為上主已經kā伊接去à。聖經講，以諾被接去以前，有hō͘上主滿意。",
          "Í-lo̍k sī in-ūi ū sìn-sim chiah bô sí-khì. Put-tān bô sí-khì, i pī chiap-khì Siōng-chú hia, só͘-í bô lâng chhoē i ē-tio̍h, in-ūi Siōng-chú í-keng kā i chiap-khì à. Sèng-keng kóng, Í-lo̍k pī chiap-khì í-chêng, ū hō͘ Siōng-chú moá-ì."
        ],
        [
          "若無信心，無人ē-tàng hō͘上主滿意。因為親近上主ê人，一定tio̍h相信有上主，相信上主ê報賞hiah-ê追求伊ê人。",
          "Nā bô sìn-sim, bô lâng ē-tàng hō͘ Siōng-chú moá-ì. In-ūi chhin-kīn Siōng-chú ê lâng, it-tēng tio̍h siong-sìn ū Siōng-chú, siong-sìn Siōng-chú ê pò-siúⁿ hiah-ê tui-kiû I ê lâng."
        ],
        [
          "挪亞因為有信心，才聽上主kā伊警戒將來看bē-tio̍h ê tāi-chì。伊順從上主造一隻船，伊kap家族才得tio̍h救。伊án-ne來kā世間人定罪，而且tùi上主領受公義。Chit-ê公義是tùi信心來ê。",
          "Ná-a in-ūi ū sìn-sim, chiah thiaⁿ Siōng-chú kā i kéng-kài chiong-lâi khoàⁿ-bē-tio̍h ê tāi-chì. I sūn-chiông Siōng-chú chō chi̍t chiah chûn, i kap ka-cho̍k chiah tit-tio̍h kiù. I án-ne lâi kā sè-kan-lâng tēng-choē, jî-chhiáⁿ tùi Siōng-chú niá-siū kong-gī. Chit ê kong-gī sī tùi sìn-sim lâi ê."
        ],
        [
          "亞伯拉罕因為有信心，上主召伊ê時就服從，去到上主應允boeh賞賜伊ê所在。伊離開家己ê所在，m̄知影伊究竟boeh去到tah位。",
          "A-pek-la̍h-hán in-ūi ū sìn-sim, Siōng-chú tiàu i ê sî chiū ho̍k-chiông, khì-kàu Siōng-chú èng-ún boeh siúⁿ-sù i ê só͘-chāi. I lī-khui ka-tī ê só͘-chāi, m̄ chai-iáⁿ i kiù-kèng boeh khì-kàu tah-ūi."
        ],
        [
          "伊抱信心，ná親像一個外國人，去toà tī上主應允伊ê所在。伊kap以撒以及雅各作伙toà帳幕內。Chit兩個也tùi上主得tio̍h仝款ê應允。",
          "I phāu sìn-sim, ná chhin-chhiūⁿ chi̍t ê goā-kok-lâng, khì toà tī Siōng-chú èng-ún i ê só͘-chāi. I kap Í-sat í-ki̍p Ngá-kok chò-hoé toà tiùⁿ-bō͘ lāi. Chit nn̄g ê iā tùi Siōng-chú tit-tio̍h kāng-khoán ê èng-ún."
        ],
        [
          "因為亞伯拉罕teh thèng候上主親身設計，親身建造，有堅固ê基礎hit-ê居住ê所在。",
          "In-ūi A-pek-la̍h-hán teh thèng-hāu Siōng-chú chhin-sin siat-kè, chhin-sin kiàn-chō, ū kian-kò͘ ê ki-chhó͘ hit ê ki-chū ê só͘-chāi."
        ],
        [
          "因為有信心，亞伯拉罕才ē-tàng做老父，雖然伊siuⁿ老ā，撒拉本身也bē生囝à。伊確信上主會守伊所應允ê。",
          "In-ūi ū sìn-sim, A-pek-la̍h-hán chiah ē-tàng chò lāu-pē, sui-jiân i siuⁿ lāu ā, Sat-lah pún-sin iā bē seⁿ kiáⁿ à. I khak-sìn Siōng-chú ē siú I só͘ èng-ún ê."
        ],
        [
          "雖然實際上伊ná親像死去ê人，tùi chit-ê人出囝孫，出kah ná親像天頂ê星，海坪ê沙hiah-ni̍h濟。",
          "Sui-jiân si̍t-chè-siōng i ná chhin-chhiūⁿ sí-khì ê lâng, tùi chit ê lâng chhut kiáⁿ-sun, chhut kah ná chhin-chhiūⁿ thiⁿ-téng ê chheⁿ, hái-phiâⁿ ê soa hiah-ni̍h chē."
        ],
        [
          "Chiah-ê人lóng抱信心死去。In無得tio̍h上主所應允ê，但是in tùi遠遠ê所在看見，歡喜來歡迎chiah-ê tāi-chì，公然承認in在世間ê時，是出外人kap難民。",
          "Chiah-ê lâng lóng phāu sìn-sim sí-khì. In bô tit-tio̍h Siōng-chú só͘ èng-ún ê, tān-sī in tùi hn̄g-hn̄g ê só͘-chāi khoàⁿ-kìⁿ, hoaⁿ-hí lâi hoan-gêng chiah-ê tāi-chì, kong-jiân sêng-jīn in chāi sè-kan ê sî, sī chhut-goā-lâng kap lān-bîn."
        ],
        [
          "Án-ne講ê人表明in teh chhoē in家己ê家鄉。",
          "Án-ne kóng ê lâng piáu-bêng in teh chhoē in ka-tī ê ka-hiong."
        ],
        [
          "In無懷念in放sak ê家鄉；設使有懷念，in老早就有tńg去ê機會。",
          "In bô hoâi-liām in pàng-sak ê ka-hiong; siat-sú ū hoâi-liām, in láu-chá chiū ū tńg-khì ê ki-hoē."
        ],
        [
          "In所仰望ê是khah好ê家鄉，就是天上ê家鄉。所以上主hō͘ in稱呼做in ê上主，並bē感覺見笑，因為伊已經有為in準備一個居住ê所在。",
          "In só͘ gióng-bōng ê sī khah hó ê ka-hiong, chiū-sī thian-siōng ê ka-hiong. Só͘-í Siōng-chú hō͘ in chheng-ho͘ chò in ê Siōng-chú, pēng bē kám-kak kiàn-siàu, in-ūi I í-keng ū ūi in chún-pī chi̍t ê ki-chū ê só͘-chāi."
        ],
        [
          "亞伯拉罕因為有信心，所以上主kā伊考驗ê時，才將伊ê囝以撒做祭品獻hō͘上主。亞伯拉罕是上主應允hō͘伊生後生ê，但是伊iáu-kú願意將伊ê孤囝做祭品來奉獻。",
          "A-pek-la̍h-hán in-ūi ū sìn-sim, só͘-í Siōng-chú kā i khó-giām ê sî, chiah chiong i ê kiáⁿ Í-sat chò chè-phín hiàn hō͘ Siōng-chú. A-pek-la̍h-hán sī Siōng-chú èng-ún hō͘ i seⁿ hāu-seⁿ ê, tān-sī i iáu-kú goān-ì chiong i ê ko͘-kiáⁿ chò chè-phín lâi hōng-hiàn."
        ],
        [
          "上主bat對伊講：「通過以撒，你會得tio̍h後代。」",
          "Siōng-chú bat tùi i kóng, “Thong-koè Í-sat, lí ē tit-tio̍h hiō-tāi.”"
        ],
        [
          "亞伯拉罕phah算上主ē-tàng hō͘以撒死了後koh活起來─也會用得講亞伯拉罕tùi死亡中koh再得tio̍h以撒。",
          "A-pek-la̍h-hán phah-sǹg Siōng-chú ē-tàng hō͘ Í-sat sí liáu-āu koh-oa̍h khí-lâi — iā ē-ēng-tit kóng A-pek-la̍h-hán tùi sí-bông-tiong koh-chài tit-tio̍h Í-sat."
        ],
        [
          "以撒因為有信心，才tùi雅各kap以掃應允未來ê祝福。",
          "Í-sat in-ūi ū sìn-sim, chiah tùi Ngá-kok kap Í-sò èng-ún bī-lâi ê chiok-hok."
        ],
        [
          "雅各因為有信心，臨終ê時才kā約瑟每一個後生祝福；伊hoāⁿ toà枴仔頭敬拜上主。",
          "Ngá-kok in-ūi ū sìn-sim, lîm-chiong ê sî chiah kā Iok-sek múi chi̍t ê hāu-seⁿ chiok-hok; i hoāⁿ toà koái-á-thâu kèng-pài Siōng-chú."
        ],
        [
          "約瑟因為有信心，臨終ê時才講起以色列人出埃及ê tāi-chì，又koh交代tio̍h按怎處理伊ê屍體。",
          "Iok-sek in-ūi ū sìn-sim, lîm-chiong ê sî chiah kóng-khí Í-sek-lia̍t-lâng chhut Ai-ki̍p ê tāi-chì, iū-koh kau-tài tio̍h àn-choáⁿ chhú-lí i ê si-thé."
        ],
        [
          "摩西ê父母有信心，才將出世了後ê摩西掩蓋三個月。In看見伊是真súi ê囡仔，就m̄驚違背國王ê命令。",
          "Mô͘-se ê pē-bó ū sìn-sim, chiah chiong chhut-sì liáu-āu ê Mô͘-se am-khàm saⁿ kó͘-goe̍h. In khoàⁿ-kìⁿ i sī chin súi ê gín-ná, chiū m̄ kiaⁿ ûi-poē kok-ông ê bēng-lēng."
        ],
        [
          "摩西有信心，大漢了後才拒絕人稱呼伊做法老王ê外孫。",
          "Mô͘-se ū sìn-sim, toā-hàn liáu-āu chiah kī-choa̍t lâng chheng-ho͘ i chò Hoat-ló-ông ê goā-sun."
        ],
        [
          "伊甘願kap上主ê子民作伙受苦，m̄願享受一霎仔久ê不義ê快樂。",
          "I kam-goān kap Siōng-chú ê chú-bîn chò-hoé siū-khó͘, m̄-goān hióng-siū chi̍t-tia̍p-á-kú ê put-gī ê khoài-lo̍k."
        ],
        [
          "伊phah算為基督受侮辱，比埃及全國ê財寶khah有價值；因為伊ê眼光khǹg tī將來ê報賞。",
          "I phah-sǹg ūi Ki-tok siū bú-jio̍k, pí Ai-ki̍p choân-kok ê châi-pó khah ū kè-ta̍t; in-ūi i ê gán-kong khǹg tī chiong-lâi ê pò-siúⁿ."
        ],
        [
          "摩西有信心，才m̄驚國王受氣，離開埃及；伊m̄倒tńg去，ná親像有看見看bē-tio̍h ê上主。",
          "Mô͘-se ū sìn-sim, chiah m̄-kiaⁿ kok-ông siū-khì, lī-khui Ai-ki̍p; i m̄ tò-tńg khì, ná chhin-chhiūⁿ ū khoàⁿ-kìⁿ khoàⁿ-bē-tio̍h ê Siōng-chú."
        ],
        [
          "伊有信心才建立Poâⁿ過節，命令家家戶戶tio̍h hiù血toà門裡，死亡ê使者才bē害死以色列人ê大囝。",
          "I ū sìn-sim chiah kiàn-li̍p Poâⁿ-koè-cheh, bēng-lēng ke-ke-hō͘-hō͘ tio̍h hiù hoeh toà mn̂g-ni̍h, sí-bông ê Sù-chiá chiah bē hāi-sí Í-sek-lia̍t-lâng ê toā kiáⁿ."
        ],
        [
          "以色列人有信心，才hō͘ in ē-tàng過紅海ná親像teh過乾地；埃及人也想boeh過ê時，lóng hō͘海水淹死去。",
          "Í-sek-lia̍t-lâng ū sìn-sim, chiah hō͘ in ē-tàng koè âng-hái ná chhin-chhiūⁿ teh koè ta-tē; Ai-ki̍p-lâng iā siūⁿ-boeh koè ê sî, lóng hō͘ hái-chúi im sí-khì."
        ],
        [
          "以色列人包圍耶利哥城，se̍h七日，因為in有信心，城牆就倒落來。",
          "Í-sek-lia̍t-lâng pau-ûi Iâ-lī-ko-siâⁿ, se̍h chhit ji̍t, in-ūi in ū sìn-sim, siâⁿ-chhiûⁿ chiū tó lo̍h-lâi."
        ],
        [
          "妓女喇合有信心，才無kap hiah-ê無服從上主ê人作伙滅亡，因為伊好好款待hiah-ê偵探。",
          "Ki-lí Lat-ha̍p ū sìn-sim, chiah bô kap hiah-ê bô ho̍k-chiông Siōng-chú ê lâng chò-hoé bia̍t-bông, in-ūi i hó-hó khoán-thāi hiah-ê cheng-thàm."
        ],
        [
          "我kám tio̍h-ài koh講？我無時間thang講起基甸、巴拉、參孫、耶弗他、大衛、撒母耳，kap眾代言人ê tāi-chì。",
          "Goá kám tio̍h-ài koh kóng? Goá bô sî-kan thang kóng-khí Ki-tiân, Pa-le̍k, Chham-sun, Iâ-hu̍t-tha, Tāi-pi̍t, Sat-bó-ní, kap chiòng tāi-giân-jîn ê tāi-chì."
        ],
        [
          "倚靠信心，in戰勝列國。In做正當ê tāi-chì來領受上主所應允ê。In la̍k獅ê嘴，",
          "Oá-khò sìn-sim, in chiàn-sèng lia̍t-kok. In chò chèng-tong ê tāi-chì lâi niá-siū Siōng-chú só͘ èng-ún ê. In la̍k sai ê chhùi,"
        ],
        [
          "phah-hoa烈火，tùi刀劍中逃生。In軟弱變做堅強；在戰鬥中所向無敵，打敗外國ê軍隊。",
          "phah-hoa lia̍t-hoé, tùi to-kiàm-tiong tô-seng. In loán-jio̍k piàn-chò kian-kiông; chāi chiàn-tò͘ tiong só͘-hiòng bû-te̍k, táⁿ-pāi goā-kok ê kun-tūi."
        ],
        [
          "倚靠信心有真chē婦人人得tio̍h in死去ê人koh再活起來。也有ê人為tio̍h boeh koh活起來享受khah好ê生活，m̄肯接受釋放，甘願忍受苦刑來死去。",
          "Oá-khò sìn-sim ū chin-chē hū-jîn-lâng tit-tio̍h in sí-khì ê lâng koh-chài oa̍h khí-lâi. Iā ū ê lâng ūi-tio̍h boeh koh-oa̍h khí-lâi hióng-siū khah hó ê seng-oa̍h, m̄-khéng chiap-siū sek-hòng, kam-goān jím-siū khó͘-hêng lâi sí-khì."
        ],
        [
          "有ê人受恥笑，hō͘人用鞭phah，也有人hō͘人縛起來關落監內。",
          "Ū-ê lâng siū thí-chhiò, hō͘ lâng ēng piⁿ phah, iā ū lâng hō͘ lâng pa̍k khí-lâi koaiⁿ-lo̍h kaⁿ-lāi."
        ],
        [
          "In hō͘人用石頭tìm，hō͘人用鋸仔鋸，hō͘人用刀thâi死。In穿綿羊á是山羊ê皮，身軀無半個錢，受迫害，受虐待，到處流浪。",
          "In hō͘ lâng ēng chio̍h-thâu tìm, hō͘ lâng ēng kì-á kì, hō͘ lâng ēng to thâi-sí. In chhēng mî-iûⁿ á-sī soaⁿ-iûⁿ ê phoê, seng-khu bô poàⁿ ê chîⁿ, siū pek-hāi, siū ge̍k-thāi, tò-chhù liû-lōng."
        ],
        [
          "In看破世間！In親像難民，在曠野，在山中流浪，toà山洞內á是土孔生活。",
          "In khoàⁿ-phoà sè-kan! In chhin-chhiūⁿ lān-bîn, chāi khòng-iá, chāi soaⁿ-tiong liû-lōng, toà soaⁿ-tōng-lāi á-sī thô͘-khang seng-oa̍h."
        ],
        [
          "Chiah-ê人倚靠in ê信心，有得tio̍h hiah-ni̍h好ê成果；但是iáu-kú無得tio̍h上主所應允ê，",
          "Chiah-ê lâng oá-khò in ê sìn-sim, ū tit-tio̍h hiah-ni̍h hó ê sêng-kó; tān-sī iáu-kú bô tit-tio̍h Siōng-chú só͘ èng-ún ê,"
        ],
        [
          "因為上主已經為咱預備一個koh-khah好ê計畫。上主ê目的就是in tio̍h kap咱作伙，才ē-tàng成全。",
          "in-ūi Siōng-chú í-keng ūi lán ī-pī chi̍t ê koh-khah hó ê kè-oē. Siōng-chú ê bo̍k-tek chiū-sī in tio̍h kap lán chò-hoé, chiah ē-tàng sêng-choân."
        ]
      ],
      "篇名": "希伯來書第十一章"
    }
  ]
}
