{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "猶太人ê律法既然是將來ê好事ê陰影，m̄是chiah-ê實體ê真像，絕對bē-tàng一年過一年奉獻仝款ê祭品，來hō͘親近上主ê人成全。",
          "Iû-thài-lâng ê Lu̍t-hoat kì-jiân sī chiong-lâi ê hó-sū ê im-iáⁿ, m̄-sī chiah-ê si̍t-thé ê chin-siōng, choa̍t-tùi bē-tàng chi̍t nî koè chi̍t nî hōng-hiàn kāng-khoán ê chè-phín, lâi hō͘ chhin-kīn Siōng-chú ê lâng sêng-choân."
        ],
        [
          "設使敬拜上主ê人ê罪若實在被潔淨，in就bē koh再感覺有罪，án-ne就m̄免koh獻祭品。",
          "Siat-sú kèng-pài Siōng-chú ê lâng ê choē nā si̍t-chāi pī kiat-chēng, in chiū bē koh-chài kám-kak ū choē, án-ne chiū m̄-bián koh hiàn chè-phín."
        ],
        [
          "事實上ta̍k年獻祭品就會hō͘人想起in ê罪。",
          "Sū-si̍t-siōng ta̍k nî hiàn chè-phín chiū ē hō͘ lâng siūⁿ-khí in ê choē."
        ],
        [
          "因為牛káng kap羊仔ê血絕對bē-tàng消除罪過。",
          "In-ūi gû-káng kap iûⁿ-á ê hoeh choa̍t-tùi bē-tàng siau-tî choē-kò."
        ],
        [
          "所以基督teh-boeh來chit世間ê時對上主講： 「你無ài祭品kap牲禮， 但是你為我準備一個肉體。",
          "Só͘-í Ki-tok teh-boeh lâi chit sè-kan ê sî tùi Siōng-chú kóng: “Lí bô ài chè-phín kap seng-lé, Tān-sī Lí ūi Goá chún-pī chi̍t ê jio̍k-thé."
        ],
        [
          "你無滿意kui隻燒ê牲禮， Á是用牲禮來消除罪過。",
          "Lí bô moá-ì kui chiah sio ê seng-lé, Á-sī ēng seng-lé lâi siau-tî choē-kò."
        ],
        [
          "然後我講：『上主à，我tī chia， 照律法ê冊所記載關係我ê tāi-chì， 我boeh照你ê旨意來做。』」",
          "Jiân-āu Goá kóng, `Siōng-chú à, Goá tī chia, Chiàu Lu̍t-hoat ê chheh só͘ kì-chài koan-hē Goá ê tāi-chì, Goá boeh chiàu Lí ê chí-ì lâi chò.'”"
        ],
        [
          "伊代先講：「你無ài，也無滿意祭品kap牲禮，也無ài人獻燒ê牲禮kap消除罪過ê祭品。」雖然chiah-ê祭品lóng是遵照律法來奉獻ê，伊iáu-kú是án-ne講。",
          "I tāi-seng kóng: “Lí bô ài, iā bô moá-ì chè-phín kap seng-lé, iā bô ài lâng hiàn sio ê seng-lé kap siau-tî choē-kò ê chè-phín.” Sui-jiân chiah-ê chè-phín lóng sī chun-chiàu Lu̍t-hoat lâi hōng-hiàn ê, I iáu-kú sī án-ne kóng."
        ],
        [
          "然後伊講：「上主à，我tī chia，boeh照你ê旨意來做。」所以上主就廢除一切舊ê祭獻，將基督ê犧牲來代替。",
          "Jiân-āu I kóng, “Siōng-chú à, Goá tī chia, boeh chiàu Lí ê chí-ì lâi chò.” Só͘-í Siōng-chú chiū hoè-tî it-chhè kū ê chè-hiàn, chiong Ki-tok ê hi-seng lâi tāi-thè."
        ],
        [
          "因為耶穌基督遵照上主ê旨意來行，伊只有一pái將伊家己ê身軀做祭品，來洗清咱大家ê罪過。",
          "In-ūi Iâ-so͘ Ki-tok chun-chiàu Siōng-chú ê chí-ì lâi kiâⁿ, I chí-ū chi̍t pái chiong I ka-tī ê seng-khu chò chè-phín, lâi sé-chheng lán tāi-ke ê choē-kò."
        ],
        [
          "每一個猶太人ê祭司，ta̍k日khiā teh執行伊ê職務，將仝款ê祭品獻真che7 pai2。但是chiah-ê祭品絕對bē-tàng消除罪過。",
          "Múi chi̍t ê Iû-thài-lâng ê chè-si, ta̍k-ji̍t khiā teh chip-hêng i ê chit-bū, chiong kāng-khoán ê chè-phín hiàn chin-chē pái. Tān-sī chiah-ê chè-phín choa̍t-tùi bē-tàng siau-tî choē-kò."
        ],
        [
          "M̄-kú基督為tio̍h咱ê罪過，只有奉獻一pái祭品，是永久有效能ê祭品，然後坐toà上主ê正旁。",
          "M̄-kú Ki-tok ūi-tio̍h lán ê choē-kò, chí-ū hōng-hiàn chi̍t pái chè-phín, sī éng-kiú ū hāu-lêng ê chè-phín, jiân-āu chē toà Siōng-chú ê chiàⁿ-pêng."
        ],
        [
          "Taⁿ伊tī hia teh theng候上主將伊ê敵人壓服toà伊ê腳下，來做伊ê腳墊。",
          "Taⁿ I tī hia teh thèng-hāu Siōng-chú chiong I ê te̍k-jîn ap-ho̍k toà I ê kha-ē, lâi chò I ê kha-tiām."
        ],
        [
          "Án-ne伊奉獻一pái祭品來hō͘ hiah-ê被聖化ê人永遠成做完善ê。",
          "Án-ne I hōng-hiàn chi̍t pái chè-phín lâi hō͘ hiah-ê pī sèng-hoà ê lâng éng-oán chiâⁿ-chò oân-siān ê."
        ],
        [
          "因為聖靈也有kā咱證實。伊代先講：",
          "In-ūi Sèng Lêng iā ū kā lán chèng-si̍t. I tāi-seng kóng:"
        ],
        [
          "「Hiah-ê日子以後， 我boeh kap in定立ê盟約就是án-ne： 我boeh將我ê律法khǹg toà in心內， Boeh將律法ê條文寫toà in意念ê內面。」上主án-ne講。",
          "“Hiah-ê ji̍t-chí í-āu, Goá boeh kap in tēng-li̍p ê bêng-iok chiū-sī án-ne: Goá boeh chiong Goá ê Lu̍t-hoat khǹg toà in sim-lāi, Boeh chiong Lu̍t-hoat ê tiâu-bûn siá toà in ì-liām ê lāi-bīn.” Siōng-chú án-ne kóng."
        ],
        [
          "然後伊講：「我無boeh koh將in ê罪過kap不義ê行為記toà心內。」",
          "Jiân-āu I kóng, “Goá bô boeh koh chiong in ê choē-kò kap put-gī ê hêng-ûi kì toà sim-lāi.”"
        ],
        [
          "Án-ne若有罪過ê赦免，就無koh再需要贖罪ê祭品。",
          "Án-ne nā ū choē-kò ê sià-bián, chiū bô koh-chài su-iàu sio̍k-choē ê chè-phín."
        ],
        [
          "諸位兄弟，án-ne倚靠耶穌ê死亡，咱就ē-tàng自由自在入去至聖所。",
          "Chu-ūi hiaⁿ-tī, án-ne oá-khò Iâ-so͘ ê sí-bông, lán chiū ē-tàng chū-iû-chū-chāi ji̍p-khì Chì-sèng-só͘."
        ],
        [
          "通過hit-ê帳籬，就是用伊家己ê身軀，伊kā咱開一條新路，就是活路。",
          "thong-koè hit ê tiùⁿ-lî, chiū-sī ēng I ka-tī ê seng-khu, I kā lán khui chi̍t tiâu sin lō͘, chiū-sī oa̍h lō͘."
        ],
        [
          "咱有一位偉大ê祭司thang管理上主ê家庭。",
          "Lán ū chi̍t ūi úi-tāi ê chè-si thang koán-lí Siōng-chú ê ka-têng."
        ],
        [
          "Án-ne既然咱ê心被潔淨，lóng無良心ê責備，咱ê身軀也用清氣水洗清氣，咱tio̍h抱誠實ê心，充分ê信仰來親近上主。",
          "Án-ne kì-jiân lán ê sim pī kiat-chēng, lóng bô liông-sim ê chek-pī, lán ê seng-khu iā ēng chheng-khì-chúi sé chheng-khì, lán tio̍h phāu sêng-si̍t ê sim, chhiong-hun ê sìn-gióng lâi chhin-kīn Siōng-chú."
        ],
        [
          "咱tio̍h堅持咱所抱ê希望，因為咱ē-tàng確信上主會守伊所應允ê。",
          "Lán tio̍h kian-chhî lán só͘ phāu ê hi-bōng, in-ūi lán ē-tàng khak-sìn Siōng-chú ē siú I só͘ èng-ún ê."
        ],
        [
          "咱tio̍h互相關照，互相幫助來表示愛心，來做好事。",
          "Lán tio̍h hō͘-siong koan-chiàu, hō͘-siong pang-chō͘ lâi piáu-sī ài-sim, lâi chò hó-sū."
        ],
        [
          "咱m̄-thang親像有ê人放sak聚會ê習慣。咱tio̍h互相鼓勵；既然lín看見主ê日子teh-boeh到à，koh-khah tio̍h án-ne。",
          "Lán m̄-thang chhin-chhiūⁿ ū-ê-lâng pàng-sak chū-hoē ê si̍p-koàn. Lán tio̍h hō͘-siong kó͘-lē; kì-jiân lín khoàⁿ-kìⁿ Chú ê Ji̍t-chí teh-boeh kàu à, koh-khah tio̍h án-ne."
        ],
        [
          "認識真理了後，咱若故意繼續犯罪，就無koh有甚物祭品thang來消除罪過。",
          "Jīm-sek chin-lí liáu-āu, lán nā kò͘-ì kè-sio̍k hoān-choē, chiū bô koh ū sím-mih chè-phín thang lâi siau-tî choē-kò."
        ],
        [
          "干單tio̍h驚將來會發生ê tāi-chì：就是審判，kap會毀滅違背上主hiah-ê人ê烈火！",
          "Kan-taⁿ tio̍h kiaⁿ chiong-lâi ē hoat-seng ê tāi-chì: chiū-sī Sím-phoàⁿ, kap ē húi-bia̍t ûi-poē Siōng-chú hiah-ê lâng ê lia̍t-hoé!"
        ],
        [
          "若有人違背摩西ê律法，根據兩個á是三個人ê證言被判有罪ê時，lóng無講情， 就被處死刑。",
          "Nā ū lâng ûi-poē Mô͘-se ê Lu̍t-hoat, kin-kì nn̄g ê á-sī saⁿ ê lâng ê chèng-giân pī phoàⁿ ū choē ê sî, lóng bô kóng-chêng, chiū pī chhú sí-hêng."
        ],
        [
          "若ná-ne看輕上主ê囝ê人會按怎？無視kā伊聖化ê上主盟約ê話ê人會按怎？侮辱賞賜恩惠ê聖靈ê人會按怎？Lín想看伊應該tio̍h受加loā-ni̍h嚴重ê處罰！",
          "Nā ná-ne khoàⁿ-khin Siōng-chú ê Kiáⁿ ê lâng ē àn-choáⁿ? Bû-sī kā i sèng-hoà ê Siōng-chú bêng-iok ê oē ê lâng ē àn-choáⁿ? Bú-jio̍k siúⁿ-sù in-hūi ê Sèng Lêng ê lâng ē àn-choáⁿ? Lín siūⁿ-khoàⁿ i eng-kai tio̍h siū ke loā-nih giâm-tiōng ê chhú-hoa̍t!"
        ],
        [
          "因為咱知影甚物人講：「我boeh復仇，我boeh報復」；伊又koh講：「主會審判伊ê子民。」",
          "In-ūi lán chai-iáⁿ sím-mih-lâng kóng, “Goá boeh ho̍k-siû, Goá boeh pò-ho̍k”; I iū-koh kóng, “Chú ē sím-phoàⁿ I ê chú-bîn.”"
        ],
        [
          "陷落永生上主手裡是真可怕ê tāi-chì！",
          "Hām-lo̍h éng-seng Siōng-chú chhiú-nih sī chin khó-phàⁿ ê tāi-chì!"
        ],
        [
          "Lín tio̍h想起過去ê tāi-chì。Khah早上主ê光kā lín照了後，lín受種種ê苦楚，尚且iáu-kú ē-tàng忍受。",
          "Lín tio̍h siūⁿ-khí koè-khì ê tāi-chì. Khah-chá Siōng-chú ê kng kā lín chiò liáu-āu, lín siū chióng-chióng ê khó͘-chhó͘, siōng-chhiáⁿ iáu-kú ē-tàng jím-siū."
        ],
        [
          "有時仔lín公然受侮辱、虐待，有時仔自動來陪伴hiah-ê tú-tio̍h仝款遭遇ê人。",
          "Ū-sî-á lín kong-jiân siū bú-jio̍k, ge̍k-thāi, ū-sî-á chū-tōng lâi poê-phoāⁿ hiah-ê tú-tio̍h kāng-khoán cho-gū ê lâng."
        ],
        [
          "Lín體貼監內ê人ê痛苦，lín ê財物hō͘人搶劫去ê時，也歡喜來忍受損失，因為lín知影lín iáu-kú有加真好，會永久存續ê物。",
          "Lín thé-thiap kaⁿ-lāi ê lâng ê thòng-khó͘, lín ê châi-bu̍t hō͘ lâng chhiúⁿ-kiap khì ê sî, iā hoaⁿ-hí lâi jím-siū sún-sit, in-ūi lín chai-iáⁿ lín iáu-kú ū ke chin hó, ē éng-kiú chûn-sio̍k ê mi̍h."
        ],
        [
          "所以lín m̄-thang喪失自信，因為自-信會帶真大ê報賞來。",
          "Só͘-í lín m̄-thang sòng-sit chū-sìn, in-ūi chū-sìn ē toà chin toā ê pò-siúⁿ lâi."
        ],
        [
          "Lín tio̍h-ài忍耐，thang來實行上主ê旨意，也thang來得tio̍h伊所應允ê。",
          "Lín tio̍h-ài jím-nāi, thang lâi si̍t-hêng Siōng-chú ê chí-ì, iā thang lâi tit-tio̍h I só͘ èng-ún ê."
        ],
        [
          "因為聖經講： 「Koh一時仔， Teh-boeh來Hit位會來； 伊bē延-chhiân。",
          "In-ūi Sèng-keng kóng: “Koh chi̍t-sî-á, Teh-boeh lâi Hit-ūi ē lâi; I bē iân-chhiân."
        ],
        [
          "但是我ê正義ê子民 會倚靠信心來活； M̄-kú in若有人行翻頭， 我就對伊無歡喜。」",
          "Tān-sī Goá ê chèng-gī ê chú-bîn Ē oá-khò sìn-sim lâi oa̍h; M̄-kú in nā ū lâng kiâⁿ hoan-thâu, Goá chiū tùi i bô hoaⁿ-hí.”"
        ],
        [
          "咱m̄是行翻頭來滅亡ê人。咱是有信心得tio̍h救ê人。",
          "Lán m̄-sī kiâⁿ hoan-thâu lâi bia̍t-bông ê lâng. Lán sī ū sìn-sim tit-tio̍h kiù ê lâng."
        ]
      ],
      "篇名": "希伯來書第十章"
    }
  ]
}
