{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌基督ê奴僕，雅各ê兄弟，猶大，phoe寄hō͘受召ê，tī父上帝得tio̍h疼，為tio̍h耶穌基督來保守ê；",
          "Iâ-so͘ Ki-tok ê lô͘-po̍k, Ngá-kok ê hiaⁿ-tī, Iû-tāi, phoe kià hō͘ siū tiàu ê, tī Pē Siōng-tè tit-tio̍h thiàⁿ, ūi-tio̍h Iâ-so͘ Ki-tok lâi pó-siú ê;"
        ],
        [
          "願憐憫、平安、疼痛，加添choē-choē hō͘ lín。",
          "Goān lîn-bín, pêng-an, thiàⁿ-thàng, ke-thiⁿ choē-choē hō͘ lín."
        ],
        [
          "所疼ê兄弟ah，我本真致意beh寫phoe hō͘ lín，議論咱saⁿ-kap有份ê拯救，當hit時就不得不tio̍h寫phoe苦勸lín，為tio̍h做一下交代tī聖徒ê道理，來出力交戰。",
          "Só͘ thiàⁿ ê hiaⁿ-tī ah, goá pún chin tì-ì beh siá phoe hō͘ lín, gī-lūn lán saⁿ-kap ū hūn ê chín-kiù, tng hit sî chiū put-tek-put tio̍h siá phoe khó͘-khǹg lín, ūi-tio̍h choè chi̍t-ē kau-tāi tī sèng-tô͘ ê tō-lí, lâi chhut-la̍t kau-chiàn."
        ],
        [
          "因為有kúi-nā人暗靜入來，就是早事先定tio̍h beh受chit-ê審判ê；in是不虔ê人，將咱ê上帝ê恩反tńg做放縱ê因由，也m̄認獨一ê主宰，咱ê主耶穌基督。",
          "In-ūi ū kúi-nā lâng àm-chīⁿ ji̍p-lâi, chiū-sī chá tāi-seng tiāⁿ-tio̍h beh siū chit ê sím-phoàⁿ ê; in sī put-khiân ê lâng, chiong lán ê Siōng-tè ê un hoán-tńg choè hòng-chhiòng ê in-iû, iā m̄ jīn to̍k-it ê Chú-cháiⁿ, lán ê Chú Iâ-so͘ Ki-tok."
        ],
        [
          "Lín是已經bat萬事ê人，taⁿ我ài hō͘ lín會記得，就是主已經救百姓出埃及地，後來滅無hiah-ê m̄信ê。",
          "Lín sī í-keng bat bān sū ê lâng, taⁿ goá ài hō͘ lín oē kì-tit, chiū-sī Chú í-keng kiù peh-sìⁿ chhut Ai-ki̍p toē, āu-lâi bia̍t-bô hiah ê m̄ sìn ê."
        ],
        [
          "Koh有天使無守in-ê本質，離開家己khiā起ê所在，主用永遠ê鎖鏈，禁守in tī烏暗ê下面，到tī大日期ê審判。",
          "Koh ū thiⁿ-sài bô siú in ê pún-chit, lī-khui ka-kī khiā-khí ê só͘-chāi, Chú ēng éng-oán ê só-liān, kìm-siú in tī o͘-àm ê ē-bīn, kàu tī toā ji̍t-kî ê sím-phoàⁿ."
        ],
        [
          "親像所多瑪、Gô͘-mô͘-la̍h，以及四圍ê城，也同in-ê款來行淫亂，thàn逆性ê色慾，就受永遠ê火ê刑罰，hē-teh做鑑戒。",
          "Chhin-chhiūⁿ Só͘-to-má, Gô͘-mô͘-la̍h, í-ki̍p sì-ûi ê siâⁿ, iā tâng in ê khoán lâi kiâⁿ îm-loān, thàn ge̍k-sèng ê sek-io̍k, chiū siū éng-oán ê hé ê hêng-hoa̍t. hē-teh choè kàm-kài."
        ],
        [
          "但是chiah-ê人也親像án-ni，tī in ê眠夢phah lâ-sâm肉體，也藐視辦正事ê，褻瀆尊貴ê。",
          "Nā-sī chiah ê lâng iā chhin-chhiūⁿ án-ni, tī in ê bîn-bāng phah lâ-sâm jio̍k-thé, iā biáu-sī pān chèng-sū ê, siat-to̍k chun-kùi ê."
        ],
        [
          "至大ê天使，Bí-ka-le̍k，kap魔鬼相爭ê時，為tio̍h摩西ê身屍辯論，尚且m̄敢用謗瀆ê話責罪伊，只有講，願主責備你。",
          "Chì-toā ê thiⁿ-sài, Bí-ka-le̍k, kap Mô͘-kúi saⁿ-chiⁿ ê sî, ūi-tio̍h Mô͘-se ê sin-si piān-lūn, siōng-chhiáⁿ m̄ káⁿ ēng pòng-to̍k ê oē chek-choē i, chí-ū kóng, Goān Chú chek-pī lí."
        ],
        [
          "獨獨chiah-ê人褻瀆見若in所m̄知ê；koh in本性所會曉得ê，親像無靈性ê活物，tī chiah-ê家己敗壞。",
          "To̍k-to̍k chiah ê lâng siat-to̍k kìⁿ-nā in só͘ m̄ chai ê; koh in pún-sèng só͘ oē hiáu-tit ê, chhin-chhiūⁿ bô lêng-sèng ê oa̍h mi̍h, tī chiah-ê ka-kī pāi-hoāi."
        ],
        [
          "In有災禍ah!因為in有行該隱ê路，為tio̍h財利走chông tī Pa-lân ê錯誤，受滅無tī Ko-lat ê違逆。",
          "In ū chai-ē ah! in-ūi in ū kiâⁿ Kai-ún ê lō͘, ūi-tio̍h châi-lī cháu-chông tī Pa-lân ê chhò-gō͘, siū bia̍t-bô tī Ko-lat ê ûi-ke̍h."
        ],
        [
          "In tī lín ê Hô-ài-se̍k是做暗ê石礁，kap lín siâng桌，in養飼家己lóng無驚畏；in是無雨ê雲，hō͘風吹過去；是秋天無果子ê樹，死了koh死，根頭lóng拔起來；",
          "In tī lín ê hô-ài-se̍k sī choè àm ê chio̍h-ta, kap lín siâng toh, in iúⁿ-chhī ka-kī lóng bô kiaⁿ-ùi; in sī bô hō͘ ê hûn, hō͘ hong chhe kè-khì; sī chhiu-thiⁿ bô ké-chí ê chhiū, sí-liáu koh sí, kun-thâu lóng pu̍ih-khí-lâi;"
        ],
        [
          "是海ê狂湧，吐出家己thang見笑ê沫；是離開in ê所在ê星，有烏烏暗暗留teh thèng候in到tī永遠。",
          "sī hái ê kông éng, thò͘-chhut ka-kī thang kiàn-siàu ê phe̍h; sī lī-khui in ê só͘-chāi ê chhiⁿ, ū o͘-o͘ àm-àm lâu teh thèng-hāu in kàu tī éng-oán."
        ],
        [
          "亞當第七代ê孫以諾讖語chiah-ê人，講，看ah！主kap伊慢慢ê聖ê來，",
          "A-tong tē chhit tāi ê sun Í-lo̍k chhàm-gú chiah ê lâng, kóng, Khoàⁿ ah! Chú kap I bān-bān ê sèng ê lâi,"
        ],
        [
          "來審判眾人，來責罪一切無敬虔ê人，為tio̍h in用無敬虔所行一切無敬虔ê事，kap見若無敬虔ê罪人所講橫惡攻擊伊ê話。",
          "lâi sím-phoàⁿ chèng lâng, lâi chek-choē it-chhè bô kèng-khiân ê lâng, ūi-tio̍h in ēng bô kèng-khiân só͘ kiâⁿ it-chhè bô kèng-khiân ê sū, kap kìⁿ-nā bô kèng-khiân ê choē-jîn só͘ kóng hoâiⁿ-ok kong-kek I ê oē."
        ],
        [
          "Chiah-ê人nga̍uh-nga̍uh念、怨慼，照in ê私慾來行，in ê嘴講誇口ê話，為tio̍h財利來諂媚人。",
          "Chiah ê lâng nga̍uh-nga̍uh liām, oàn-chhoeh, chiàu in ê su-io̍k lâi kiâⁿ, in ê chhùi kóng khoa-kháu ê oē, ūi-tio̍h châi-lī lâi thiám-mī lâng."
        ],
        [
          "所疼ê兄弟ah，taⁿ lín tio̍h記得咱ê主耶穌基督ê使徒所事先講ê話；",
          "Só͘ thiàⁿ ê hiaⁿ-tī ah, taⁿ lín tio̍h kì-tit lán ê Chú Iâ-so͘ Ki-tok ê sù-tô͘ só͘ tāi-seng kóng ê oē;"
        ],
        [
          "有kā lín講，路尾ê時beh有戲謔ê人照in家己無敬虔ê私慾來行。",
          "ū kā lín kóng, Lō͘-bé ê sî beh ū hì-hiok ê lâng chiàu in ka-kī bô kèng-khiân ê su-io̍k lâi kiâⁿ."
        ],
        [
          "In hiah-ê是分黨ê，thàn血氣，無有神。",
          "In hiah-ê sī hun-tóng ê, thàn hiat-khì, bô ū Sîn."
        ],
        [
          "但是所疼ê兄弟ah，tio̍h tī lín至聖ê信家己起造，tī聖神來祈禱，",
          "Nā-sī só͘ thiàⁿ ê hiaⁿ-tī ah, tio̍h tī lín chì-sèng ê sìn ka-kī khí-chō, tī Sèng Sîn lâi kî-tó,"
        ],
        [
          "tio̍h tī上帝ê疼家己保守，ǹg望咱ê主耶穌基督ê憐憫到永活。",
          "tio̍h tī Siōng-tè ê thiàⁿ ka-kī pó-siú, ǹg-bāng lán ê Chú Iâ-so͘ Ki-tok ê lîn-bín kàu éng-oa̍h."
        ],
        [
          "有僥疑ê，lín tio̍h憐憫伊；",
          "Ū giâu-gî ê, lín tio̍h lîn-bín i;"
        ],
        [
          "有ê，lín tio̍h搶in出火來救in；有ê，lín tio̍h驚惶來憐憫伊；連hit-ê hō͘肉體phah lâ-sâm ê衣服，也tio̍h厭惡伊。",
          "ū-ê, lín tio̍h chhiúⁿ in chhut hé lâi kiù in; ū-ê, lín tio̍h kiaⁿ-hiâⁿ lâi lîn-bín i; liân hit ê hō͘ jio̍k-thé phah lâ-sâm ê i-ho̍k, iā tio̍h iàm-ò͘ⁿ i."
        ],
        [
          "Taⁿ會照顧lín無tio̍h-tak，也hō͘ lín khiā tī伊榮光ê面前，無瑕疵，有快樂ê，",
          "Taⁿ oē chiàu-kò͘ lín bô tio̍h-tak, iā hō͘ lín khiā tī I êng-kng ê bīn-chêng, bô hâ-chhû, ū khoài-lo̍k ê,"
        ],
        [
          "就是獨一ê上帝咱ê救主，願榮光、威嚴、權能、氣力，對咱ê主耶穌基督，lóng歸伊，tùi萬古以前，kap現今，直到萬世。À-bēng。",
          "chiū-sī to̍k-it ê Siōng-tè lán ê Kiù-chú, goān êng-kng, ui-giâm, koân-lêng, khùi-la̍t, tùi lán ê Chú Iâ-so͘ Ki-tok, lóng kui I, tùi bān kó͘ í-chêng, kap hiān-kim, ti̍t kàu bān sè. À-bēng."
        ]
      ],
      "篇名": "猶大書第一章"
    }
  ]
}
