{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我，西面彼得是耶穌基督ê奴僕kap使徒，我寫phoe hō͘ hiah-ê靠咱ê上帝kap救主耶穌基督ê義kap阮分享仝款寶貴信仰ê人。",
          "Goá ,Se-biān Pí-tek sī Iâ-so͘ Ki-tok ê lô͘-po̍k kap sù-tô͘, goá siá-phoe hō͘ hiah-ê khò lán ê Siōng-tè kap Kiù-chú Iâ-so͘ Ki-tok ê gī kap goán hun-hióng kâng-khoán pó-kùi sìn-gióng ê lâng."
        ],
        [
          "願上帝，通過認識伊kap咱ê主耶穌，豐豐富富賜lín恩典kap平安！",
          "Goān Siōng-tè, thong-kè jīn-bat I kap lán ê Chú Iâ-so͘, hong-hong hù-hù sù lín un-tián kap pêng-an!"
        ],
        [
          "上帝已經有用只有伊chiah有ê能力將敬虔ê生活所需要ê一切賜hō͘咱；chiah-ê恩賜是對咱真正認識召咱來分享伊家己ê榮光kap良善hit位上帝來ê。",
          "Siōng-tè í-keng ū ēng chí-ū I chiah ū ê lêng-le̍k chiong kèng-khiân ê seng-oa̍h só͘ su-iàu ê it-chhè sù hō͘ lán; chiah-ê un-sù sī tùi lán chin-chiàⁿ jīn-sek tiàu lán lâi hun-hióng I ka-kī ê êng-kng kap liông-siān hit-ūi Siōng-tè lâi ê."
        ],
        [
          "Án-ni，伊有將極大koh寶貴ê應允賜hō͘咱，hō͘ lín通過chiah-ê應允thang脫離世上ê慾望所造成ê腐敗來分享上帝ê本性。",
          "Án-ni, I ū chiong ke̍k-toā koh pó-kùi ê èng-ún sù hō͘ lán, hō͘ lín thong-kè chiah-ê èng-ún thang thoat-lī sè-chiūⁿ ê io̍k-bōng só͘ chō-sêng ê hú-pāi lâi hun-hióng Siōng-tè ê pún-sèng."
        ],
        [
          "為tio̍h chit-ê緣故，lín tio̍h盡力phah拚，hō͘ lín有信心koh有德行，有德行koh有智識，",
          "Ūi-tio̍h chit-ê iân-kò͘, lín tio̍h chīn-la̍t phah-piàⁿ, hō͘ lín ū sìn-sim koh ū tek-hēng, ū tek-hēng koh ū tì-sek,"
        ],
        [
          "有智識koh有節制，有節制koh有忍耐，有忍耐koh有敬虔，",
          "ū tì-sek koh ū chiat-chè, ū chiat-chè koh ū jím-nāi, ū jím-nāi koh ū kèng-khiân,"
        ],
        [
          "有敬虔koh有手足之情，有手足之情koh有仁愛。",
          "ū kèng-khiân koh ū chhiú-chiok-chi-chêng, ū chhiú-chiok-chi-chêng koh ū jîn-ài."
        ],
        [
          "Chiah-ê是lín所需要ê品德。Chiah-ê lín若lóng有，koh ná充實，會hō͘ lín koh-khah積極，koh-khah有效認識咱ê主耶穌基督。",
          "Chiah-ê sī lín só͘ su-iàu ê phín-tek. Chiah-ê lín nā lóng ū, koh ná chhiong-si̍t, oē hō͘ lín koh-khah chek-ke̍k, koh-khah iú-hāu jīn-bat lán ê Chú Iâ-so͘ Ki-tok."
        ],
        [
          "人若無chiah-ê德行，是短視，是失明，boē記得伊以前ê罪已經有洗清氣。",
          "Lâng nā bô chiah-ê tek-hēng, sī toán-sī, sī sit-bêng, boē kì-tit i í-chêng ê choē í-keng ū soé chheng-khì."
        ],
        [
          "所以，我ê兄弟姊妹，lín tio̍h koh-khah努力來證明上帝對lín ê呼召kap揀選是確實ê；lín若án-ni做就boē墮落。",
          "Só͘-í, goá ê hiaⁿ-tī chí-bē, lín tio̍h koh-khah ló͘-le̍k lâi chèng-bêng Siōng-tè tùi lín ê ho͘-tiàu kap kéng-soán sī khak-si̍t ê; lín nā án-ni choè chiū boē tūi-lo̍h."
        ],
        [
          "Án-ni，上帝oē大大賜福hō͘ lín thang進入咱ê主─救主耶穌基督永遠ê國度。",
          "Án-ni, Siōng-tè oē toā-toā sù-hok hō͘ lín thang chìn-ji̍p lán ê Chú ─ Kiù-chú Iâ-so͘ Ki-tok éng-oán ê Kok-tō͘."
        ],
        [
          "Án-ni，雖然lín已經知chiah-ê tāi-chì，koh堅定執守lín所領受ê真理，我iáu-kú beh不時kā lín提醒chiah-ê tāi-chì。",
          "Án-ni, sui-jiân lín í-keng chai chiah-ê tāi-chì, koh kian-tēng chip-siú lín só͘ niá-siū ê chin-lí, goá iáu-kú beh put-sî kā lín thê-chhíⁿ chiah-ê tāi-chì."
        ],
        [
          "我想，我iáu活teh ê時，應該tio̍h kā lín提醒。",
          "Goá siūⁿ, goá iáu oa̍h-teh ê sî, eng-kai tio̍h kā lín thê-chhíⁿ."
        ],
        [
          "咱ê主耶穌基督已經有清楚kā我指示，hō͘我知無久就會脫離chit-ê話腐敗ê身軀。",
          "Lán ê Chú Iâ-so͘ Ki-tok í-keng ū chheng-chhó kā goá chí-sī, hō͘ goá chai bô-kú chiū oē thoat-lī chit-ê oē hú-pāi ê seng-khu."
        ],
        [
          "我beh盡力想辦法，hō͘ lín tī我離開世間以後不時會記得chiah-ê tāi-chì。",
          "Goá beh chīn-la̍t siūⁿ pān-hoat, hō͘ lín tī goá lī-khui sè-kan í-āu put-sî oē kì-tit chiah-ê tāi-chì."
        ],
        [
          "阮對lín所講主耶穌基督大權能來臨ê事，m̄是根據人捏造出來虛假ê傳說；阮有親目看見伊ê尊榮。",
          "Goán tùi lín só͘ kóng Chú Iâ-so͘ Ki-tok toā koân-lêng lâi-lîm ê sū, m̄-sī kun-kù lâng liap-chō chhut-lâi hu-ké ê thoân-soat; goán ū chhin-ba̍k khoàⁿ-kìⁿ I ê chun-êng."
        ],
        [
          "伊tùi父上帝領受尊貴kap榮耀ê時，hit位尊嚴ê榮光─上帝出聲講：「Chit-ê是我所疼ê Kiáⁿ，伊我真合意。」",
          "I tùi Pē Siōng-tè niá-siū chun-kùi kap êng-iāu ê sî, hit-ūi Chun-giâm ê Êng-kng ─ Siōng-tè chhut-siaⁿ kóng, “Chit-ê sī goá só͘ thiàⁿ ê Kiáⁿ, I goá chin kah-ì.”"
        ],
        [
          "伊tī聖山ê時阮mā tī hia，有親身聽見tùi天頂出來chit-ê聲。",
          "I tī sèng-soaⁿ ê sî goán mā tī hia, ū chhin-sin thiaⁿ-kìⁿ tùi thiⁿ-téng chhut-lâi chit-ê siaⁿ."
        ],
        [
          "所以阮對先知所宣佈ê信息koh-khah有確信。Lín tio̍h注意聽，因為chit-ê信息親像一pha燈tī烏暗ê所在teh照，照到天光，到啟明星出現tī lín心內ê時。",
          "Só͘-í goán tùi sian-ti só͘ soan-pò͘ ê sìn-sit koh-khah ū khak-sìn. Lín tio̍h chù-ì thiaⁿ, in-ūi chit-ê sìn-sit chhin-chhiūⁿ chi̍t pha teng tī o͘-àm ê só͘-chāi teh chiò, chiò kàu thiⁿ-kng, kàu khé-bêng-chhiⁿ chhut-hiān tī lín sim-lāi ê sî."
        ],
        [
          "上要緊ê，tio̍h知，聖經ê預言m̄-thang照家己ê意思解說。",
          "Siōng iàu-kín ê, tio̍h chai, Sèng-keng ê ū-giân m̄-thang chiàu ka-kī ê ì-sù koé-seh."
        ],
        [
          "因為預言m̄是出tī人ê意思，是人受聖神感動講出tùi上帝來ê信息。",
          "In-ūi ū-giân m̄-sī chhut-tī lâng ê ì-sù, sī lâng siū Sèng Sîn kám-tōng kóng-chhut tùi Siōng-tè lâi ê sìn-sit."
        ]
      ],
      "篇名": "彼得後書第一章"
    }
  ]
}
