{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "以前mā有假先知tī民間出現，仝款，現在mā有假教師會tī lín中間出現。In暗中將hō͘人滅亡ê異端帶入來，甚至m̄承認hit位贖回in ê主宰，致到家己真緊就滅亡。",
          "Í-chêng mā ū ké sian-ti tī bîn-kan chhut-hiān, kâng-khoán, hiān-chāi mā ū ké kàu-su oē tī lín tiong-kan chhut-hiān. In àm-tiong chiong hō͘ lâng bia̍t-bông ê īⁿ-toan toà ji̍p-lâi, sīm-chì m̄ sêng-jīn hit-ūi sio̍k-hoê in ê Chú-cháiⁿ, tì-kàu ka-kī chin kín chiū bia̍t-bông."
        ],
        [
          "M̄-kú iáu有真choē人學in淫亂ê生活，致到真理ê道路因為in受譭謗。",
          "M̄-kú iáu ū chin choē lâng o̍h in îm-loān ê seng-oa̍h, tì-kàu chin-lí ê Tō-lō͘ in-ūi in siū húi-pòng."
        ],
        [
          "Chiah-ê假教師因為貪心，會用捏造ê故事pián lín ê財物。對chit款人ê定罪早就決定；in真緊就滅亡。",
          "Chiah-ê ké kàu-su in-ūi tham-sim, oē ēng liap-chō ê kò͘-sū pián lín ê châi-bu̍t. Tùi chit khoán lâng ê tēng-choē chá chiū koat-tēng; in chin kín chiū bia̍t-bông."
        ],
        [
          "上帝無寬容犯罪ê天使，kā in tàn落去地獄，關tī烏暗ê深坑，thèng候審判。",
          "Siōng-tè bô khoan-iông hoān-choē ê thiⁿ-sài, kā in tàn lo̍h-khì toē-ge̍k, koaiⁿ tī o͘-àm ê chhim-khiⁿ, thèng-hāu sím-phoàⁿ."
        ],
        [
          "上帝mā無寬容古代ê世界，用大水淹滅hiah-ê無敬畏上帝ê世間人，只有救宣揚公義ê挪亞kap其他七個人。",
          "Siōng-tè mā bô khoan-iông kó͘-tāi ê sè-kài, ēng toā-chúi im-bia̍t hiah-ê bô kèng-ùi Siōng-tè ê sè-kan-lâng, chí-ū kiù soan-iông kong-gī ê Ná-a kap kî-tha chhit ê lâng."
        ],
        [
          "上帝處罰所多瑪kap蛾摩拉ê城市，用火毀滅in，hō͘無敬畏上帝ê人做警戒。",
          "Siōng-tè chhù-hoa̍t Só͘-to-má kap Gô-mô͘-la̍h ê siâⁿ-chhī, ēng hé húi-bia̍t in, hō͘ bô kèng-ùi Siōng-tè ê lâng choè kéng-kài."
        ],
        [
          "上帝有救義人羅得，因為羅得為tio̍h邪惡ê人淫亂ê所做操心。",
          "Siōng-tè ū kiù gī-lâng Lô-tek, in-ūi Lô-tek ūi-tio̍h siâ-ok ê lâng îm-loān ê só͘-choè chhau-sim."
        ],
        [
          "Hit-ê義人羅得tiàm tī in中間，ta̍k日有聽見koh看tio̍h hiah-ê邪惡ê tāi-chì，心內非常痛苦。",
          "Hit-ê gī-lâng Lô-tek tiàm tī in tiong-kan, ta̍k ji̍t ū thiaⁿ-kìⁿ koh khoàⁿ-tio̍h hiah-ê siâ-ok ê tāi-chì, sim-lāi hui-siông thòng-khó͘."
        ],
        [
          "主知án-choáⁿ救敬虔ê人脫離試煉，mā知kā不義ê人留到審判ê日受刑罰，特別是hiah-ê放縱肉體情慾kap藐視上帝權威ê人。Chiah-ê假教師大膽koh驕傲，甚至敢侮辱尊貴ê眾天使。",
          "Chú chai án-choáⁿ kiù kèng-khiân ê lâng thoat-lī chhì-liān, mā chai kā put-gī ê lâng lâu kàu Sím-phoàⁿ ê Ji̍t siū hêng-hoa̍t, te̍k-pia̍t sī hiah-ê hòng-chhiòng jio̍k-thé chêng-io̍k kap biáu-sī Siōng-tè koân-ui ê lâng. Chiah-ê ké kàu-su toā-táⁿ koh kiau-ngō͘, sīm-chì káⁿ bú-jio̍k chun-kùi ê chèng thiⁿ-sài."
        ],
        [
          "Hiah-ê天使ê氣力kap能力雖然比假教師khah大，mā無tī上帝ê面前用侮辱ê話kā in控告。",
          "Hiah-ê thiⁿ-sài ê khùi-la̍t kap lêng-le̍k sui-jiân pí ké kàu-su khah toā, mā bô tī Siōng-tè ê bīn-chêng ēng bú-jio̍k ê oē kā in khòng-kò."
        ],
        [
          "M̄-kú，chiah-ê人kap出世就thàn本能teh活，beh hō͘人掠去thâi ê野獸仝款，譭謗家己m̄-bat ê事；野獸毀滅，in mā會án-ni受毀滅，",
          "M̄-kú, chiah-ê lâng kap chhut-sì chiū thàn pún-lêng teh oa̍h, beh hō͘ lâng lia̍h-khì thâi ê iá-siù kâng-khoán, húi-pòng ka-kī m̄-bat ê sū; iá-siù húi-bia̍t, in mā oē án-ni siū húi-bia̍t,"
        ],
        [
          "受tio̍h家己不義ê行為應得ê報應。對in來講，享樂是tī日時就沉迷tī情慾ê滿足。In kap lín作伙lim食ê時，大食大lim，放縱宴樂，完全失態。",
          "siū-tio̍h ka-kī put-gī ê hêng-ûi èng-tit ê pò-èng. Tùi in lâi kóng, hióng-lo̍k sī tī ji̍t-sî chiū tîm-bê tī chêng-io̍k ê boán-chiok. In kap lín choè-hé lim-chia̍h ê sî, toā-chia̍h toā-lim, hòng-chhiòng iàn-lo̍k, oân-choân sit-thài."
        ],
        [
          "In ê目睭只有ài看邪淫，無犯罪擋boē-tiâu。In引誘意志薄弱ê人。In ê心只有想貪財。In是上帝咒詛ê人！",
          "In ê ba̍k-chiu chí-ū ài khoàⁿ siâ-îm, bô hoān-choē tòng boē-tiâu. In ín-iú ì-chì po̍k-jio̍k ê lâng. In ê sim chí-ū siūⁿ tham-châi. In sī Siōng-tè chiù-chó͘ ê lâng!"
        ],
        [
          "In離開正路，行迷路，行Pí-ní ê kiáⁿ Pa-lân所行ê路。Pa-lân貪愛不義ê錢財，",
          "In lī-khui chiàⁿ-lō͘, kiâⁿ bê-lō͘, kiâⁿ Pí-ní ê kiáⁿ Pa-lân só͘ kiâⁿ ê lō͘. Pa-lân tham-ài put-gī ê chîⁿ-châi,"
        ],
        [
          "為tio̍h所犯ê罪受責備。一隻boē講話ê驢á竟然用人ê聲阻止先知Pa-lân瘋狂ê想法。",
          "ūi-tio̍h só͘ hoān ê choē siū chek-pī. Chi̍t chiah boē kóng-oē ê lû-á kèng-jiân ēng lâng ê siaⁿ chó͘-chí sian-ti Pa-lân hong-kông ê siūⁿ-hoat."
        ],
        [
          "Chiah-ê人親像乾去ê水泉，親像hō͘大風吹散ê雲霧；上帝已經tī烏暗ê深淵有kā in留一個所在。",
          "Chiah-ê lâng chhin-chhiūⁿ ta-khì ê chúi-choâⁿ, chhin-chhiūⁿ hō͘ toā-hong chhe-soàⁿ ê hûn-bū; Siōng-tè í-keng tī o͘-àm ê chhim-ian ū kā in lâu chi̍t ê só͘-chāi."
        ],
        [
          "In講空洞ê戇話，用boē-tàng控制ê肉體ê情慾引誘hiah-ê tú-tú-á脫離失迷生活ê人。",
          "In kóng khong-tōng ê gōng-oē, ēng boē-tàng khòng-chè ê jio̍k-thé ê chêng-io̍k ín-iú hiah-ê tú-tú-á thoat-lī sit-bê seng-oa̍h ê lâng."
        ],
        [
          "In答應hō͘人自由，m̄-kú家己做腐敗生活ê奴隸；因為人受甚麼控制，就成做hit-ê ê奴隸。",
          "In tah-èng hō͘ lâng chū-iû, m̄-kú ka-kī choè hú-pāi seng-oa̍h ê lô͘-lē; in-ūi lâng siū sím-mi̍h khòng-chè, chiū chiâⁿ-choè hit-ê ê lô͘-lē."
        ],
        [
          "人認識咱ê主─救主耶穌基督脫離世間ê腐敗以後，若koh hō͘腐敗ê勢力纏teh koh壓制，chit款ê結局會比以前koh-khah bái。",
          "Lâng jīn-bat lán ê Chú ─ Kiù-chú Iâ-so͘ Ki-tok thoat-lī sè-kan ê hú-pāi í-āu, nā koh hō͘ hú-pāi ê sè-le̍k tîⁿ-teh koh ap-chè, chit khoán ê kiat-kio̍k oē pí í-chêng koh-khah bái."
        ],
        [
          "In認識公義ê道路，然後離開所傳授hō͘ in神聖ê誡命，án-ni寧可tùi起頭就m̄-bat khah好。",
          "In jīn-bat kong-gī ê Tō-lō͘, jiân-āu lī-khui só͘ thoân-siū hō͘ in sîn-sèng ê kài-bēng, án-ni lêng-khó tùi khí-thâu chiū m̄-bat khah-hó."
        ],
        [
          "In ê情形tú親像俗語所講：「狗oa̍t tńg來食家己吐出來ê物」，á是，「豬洗清氣以後隨時koh去kō路糊糜。」",
          "In ê chêng-hêng tú chhin-chhiūⁿ sio̍k-gú só͘ kóng, “Káu oa̍t tńg-lâi chia̍h ka-kī thò͘ chhut-lâi ê mi̍h”, á-sī, “Ti soé chheng-khì í-āu sûi-sî koh khì kō lō͘-kô͘-bê.”"
        ]
      ],
      "篇名": "彼得後書第二章"
    }
  ]
}
