{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "親愛ê朋友，我現在寫hō͘ lín ê是第二張phoe。我寫chit兩張phoe是beh提醒lín來激起lín純潔ê心志。",
          "Chhin-ài ê pêng-iú, goá hiān-chāi siá hō͘ lín ê sī tē-jī tiuⁿ phoe. Goá siá chit nn̄g tiuⁿ phoe sī beh thê-chhíⁿ lín lâi kek-khí lín sûn-kiat ê sim-chì."
        ],
        [
          "我ài lín會記得古早ê聖先知所講ê話，kap lín ê使徒所傳咱ê主─救主hō͘ lín ê命令。",
          "Goá ài lín oē kì-tit kó͘-chá ê sèng sian-ti só͘ kóng ê oē, kap lín ê sù-tô͘ só͘ thoân lán ê Chú ─ Kiù-chú hō͘ lín ê bēng-lēng."
        ],
        [
          "Siōng要緊ê，lín tio̍h知，tī終末ê日子有一koá thàn私慾生活ê人會出現，kā lín恥笑",
          "Siōng iàu-kín ê, lín tio̍h chai, tī chiong-boa̍t ê ji̍t-chí ū chi̍t-koá thàn su-io̍k seng-oa̍h ê lâng oē chhut-hiān, kā lín thí-chhiò"
        ],
        [
          "講：「主應允beh來臨，taⁿ án-choáⁿ？伊tī tó位？咱ê祖先lóng死去，m̄-kú tùi創世以來一切lóng仝款。」",
          "kóng, “Chú èng-ún beh lâi-lîm, taⁿ án-choáⁿ? I tī tó-ūi? Lán ê chó͘-sian lóng sí-khì, m̄-kú tùi chhòng-sè í-lâi it-chhè lóng kâng-khoán.”"
        ],
        [
          "In故意無視chit-ê事實，就是tī古早天tùi上帝ê話受創造；地tùi水，mā用水來形成。",
          "In kò͘-ì bû-sī chit-ê sū-si̍t, chiū-sī tī kó͘-chá thiⁿ tùi Siōng-tè ê oē siū chhòng-chō; toē tùi chúi, mā ēng chúi lâi hêng-sêng."
        ],
        [
          "當時ê世界是hō͘水淹密來毀滅。",
          "Tng-sî ê sè-kài sī hō͘ chúi im-ba̍t lâi húi-bia̍t."
        ],
        [
          "M̄-kú現在ê天kap地mā仝款tùi上帝ê話得tio̍h保留到審判kap不虔ê人hō͘火毀滅ê日。",
          "M̄-kú hiān-chāi ê thiⁿ kap toē mā kâng-khoán tùi Siōng-tè ê oē tit-tio̍h pó-liû kàu sím-phoàⁿ kap put-khiân ê lâng hō͘ hé húi-bia̍t ê ji̍t."
        ],
        [
          "親愛ê朋友，有一項tāi-chì請lín m̄-thang boē記得，就是對主來看，一日ná-chún一千年，一千年ná-chún一日。",
          "Chhin-ài ê pêng-iú, ū chi̍t hāng tāi-chì chhiáⁿ lín m̄-thang boē kì-tit, chiū-sī tùi Chú lâi khoàⁿ, chi̍t ji̍t ná-chún chi̍t chheng nî, chi̍t chheng nî ná-chún chi̍t ji̍t."
        ],
        [
          "有人想講主延遲伊答應beh做ê事，其實伊m̄是teh延遲，是teh容忍lín，無ài有人滅亡，ài ta̍k ê人lóng悔改。",
          "Ū lâng siūⁿ-kóng Chú iân-tî I tah-èng beh choè ê sū, kî-si̍t I m̄-sī teh iân-tî, sī teh iông-jím lín, bô ài ū lâng bia̍t-bông, ài ta̍k ê lâng lóng hoé-kái."
        ],
        [
          "M̄-kú主ê日會親像賊á忽然來。Tī hit-ê日，chiah-ê天會tī大ê響聲中消滅，天體hō͘火消熔，地kap地上一切ê被造物lóng消滅。",
          "M̄-kú Chú ê Ji̍t oē chhin-chhiūⁿ chha̍t-á hut-jiân lâi. Tī hit-ê Ji̍t, chiah-ê thiⁿ oē tī toā ê hiáng-siaⁿ tiong siau-bia̍t, thian-thé hō͘ hé siau-iûⁿ, toē kap toē-chiūⁿ it-chhè ê pī-chō-bu̍t lóng siau-bia̍t."
        ],
        [
          "既然chiah-ê一切會án-ni毀滅，lín應該tio̍h án-choáⁿ作人？Lín ê生活tio̍h聖潔、敬虔，",
          "Kì-jiân chiah-ê it-chhè oē án-ni húi-bia̍t, lín eng-kai tio̍h án-choáⁿ choh-lâng? Lín ê seng-oa̍h tio̍h sèng-kiat, kèng-khiân,"
        ],
        [
          "thèng候上帝ê日趕緊來臨。Tī hit日，chiah-ê天會hō͘火燒滅，天體會hō͘火燒熔。",
          "thèng-hāu Siōng-tè ê Ji̍t koáⁿ-kín lâi-lîm. Tī hit Ji̍t, chiah-ê thiⁿ oē hō͘ hé sio-bia̍t, thian-thé oē hō͘ hé sio-iûⁿ."
        ],
        [
          "M̄-kú咱teh thèng候ê是上帝所應允ê新ê天新ê地，tī hia公義永遠得tio̍h建立。",
          "M̄-kú lán teh thèng-hāu ê sī Siōng-tè só͘ èng-ún ê sin ê thiⁿ sin ê toē, tī hia kong-gī éng-oán tit-tio̍h kiàn-li̍p."
        ],
        [
          "所以，親愛ê朋友，既然lín teh thèng候chiah-ê tāi-chì，tī上帝ê面前tio̍h盡力追求無缺點，無thang指責，thang kap伊和好。",
          "Só͘-í, chhin-ài ê pêng-iú, kì-jiân lín teh thèng-hāu chiah-ê tāi-chì, tī Siōng-tè ê bīn-chêng tio̍h chīn-la̍t tui-kiû bô khoat-tiám, bô thang chí-chek, thang kap I hô-hó."
        ],
        [
          "Tio̍h將咱ê主ê寬容看做lín得救ê機會，這mā是咱親愛ê兄弟保羅用上帝賜hō͘伊ê智慧寫phoe所勸勉ê。",
          "Tio̍h chiong lán ê Chú ê khoan-iông khoàⁿ-choè lín tit-kiù ê ki-hoē, che mā-sī lán chhin-ài ê hiaⁿ-tī Pó-lô ēng Siōng-tè sù hō͘ i ê tì-hūi siá-phoe só͘ khoàn-bián ê."
        ],
        [
          "伊所有ê phoe lóng有提起chiah-ê事。伊ê phoe有一koá oh理解ê話，hō͘ hiah-ê愚戇無定性ê人kā伊曲解，tú kap in teh曲解其他ê經文仝款；結果，in家己討滅亡。",
          "I só͘-ū ê phoe lóng ū thê-khí chiah-ê sū. I ê phoe ū chi̍t-koá oh lí-kái ê oē, hō͘ hiah-ê gû-gōng bô tēng-sèng ê lâng kā i khiok-kái, tú kap in teh khiok-kái kî-tha ê keng-bûn kâng-khoán; kiat-kó, in ka-kī thó bia̍t-bông."
        ],
        [
          "所以，親愛ê朋友，lín既然事先知chit-ê tāi-chì，tio̍h警戒，chiah免hō͘ hiah-ê pháiⁿ人用錯誤ê言論chhoā去行錯誤ê路，離開lín堅固ê立場。",
          "Só͘-í, chhin-ài ê pêng-iú, lín kì-jiân tāi-seng chai chit-ê tāi-chì, tio̍h kéng-kài, chiah-bián hō͘ hiah-ê pháiⁿ-lâng ēng chhò-gō͘ ê giân-lūn chhoā-khì kiâⁿ chhò-gō͘ ê lō͘, lī-khui lín kian-kò͘ ê li̍p-tiûⁿ."
        ],
        [
          "Tio̍h tī主─咱ê救主耶穌基督ê恩典下kap tùi伊ê認識繼續進步。願榮光歸tī伊，tùi現在直到永遠。Amen！",
          "Tio̍h tī Chú ─ lán ê Kiù-chú Iâ-so͘ Ki-tok ê un-tián ē kap tùi I ê jīn-sek kè-sio̍k chìn-pō͘. Goān êng-kng kui tī I, tùi hiān-chāi ti̍t-kàu éng-oán. Amen!"
        ]
      ],
      "篇名": "彼得後書第三章"
    }
  ]
}
