{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌koh kā in講：「 我實在kā lín講，khiā tī-chia ê人，有人猶未死以前，一定會看見上主ê國帶權能來臨。」",
          "Iâ-so͘ koh kā in kóng: “Goá si̍t-chāi kā lín kóng; khiā tī chia ê lâng, ū lâng iáu-boē sí í-chêng, it-tēng ē khoàⁿ-kìⁿ Siōng-chú ê Kok toà koân-lêng lâi-lîm.”"
        ],
        [
          "六日後，耶穌只有chhoā 彼得、雅各kap約翰peh上一座高山。tī in ê 面前，耶穌改變形象。",
          "La̍k ji̍t āu, Iâ-so͘ chí-ū chhoā Pí-tek, Ngá-kok kap Iok-hān peh chiūⁿ chi̍t chō koân-soaⁿ. Tī in ê bīn-chêng, Iâ-so͘ kái-piàn hêng-siōng."
        ],
        [
          "伊ê衫白siak-siak，世間ê漂布師傅無一個ē-tàng漂kah chiah-ni̍h白。",
          "I ê saⁿ pe̍h-siak-siak, sè-kan ê phiò-pò͘-sai-hū bô chi̍t ê ē-tàng phiò kah chiah-ni̍h pe̍h."
        ],
        [
          "In看見以利亞kap摩西顯現，來teh kap耶穌講話。",
          "In khoàⁿ-kìⁿ Í-lī-a kap Mô͘-se hián-hiān, lâi teh kap Iâ-so͘ kóng-oē."
        ],
        [
          "彼得就對耶穌講：「老師，咱toà chia實在真好！阮來搭三間寮仔，一間hō͘你，一間hō͘ 摩西，一間hō͘ 以利亞。」",
          "Pí-tek chiū tùi Iâ-so͘ kóng: “Lāu-su, lán toà chia si̍t-chāi chin hó! Goán lâi tah saⁿ keng liâu-á, chi̍t keng hō͘ Lí, chi̍t keng hō͘ Mô͘-se, chi̍t keng hō͘ Í-lī-a.”"
        ],
        [
          "彼得會án-ne講，是因為in真大tio̍h驚，soah m̄知tio̍h按怎講才好。",
          "Pí-tek ē án-ne kóng, sī in-ūi in chin toā tio̍h-kiaⁿ, soah m̄-chai tio̍h àn-choáⁿ kóng chiah hó."
        ],
        [
          "Hit-ê時，有一片雲出現，用影kā in蓋起來，又koh tùi雲中發出一個聲講：「Chit-ê是我心愛ê囝， Lín tio̍h聽伊ê話。」",
          "Hit ê sî, ū chi̍t phìⁿ hûn chhut-hiān, ēng iáⁿ kā in khàm khí-lâi, iū-koh tùi hûn-tiong hoat-chhut chi̍t ê siaⁿ kóng: “Chit ê sī Goá sim-ài ê Kiáⁿ. Lín tio̍h thiaⁿ I ê oē!”"
        ],
        [
          "In一下看in ê周圍，干單耶穌kap in tī-hia，以外lóng無看見半人。",
          "In chi̍t-ē khoàⁿ in ê chiu-ûi, kan-taⁿ Iâ-so͘ kap in tī hia. Í-goā lóng bô khoàⁿ-kìⁿ poàⁿ lâng."
        ],
        [
          "In teh落山ê時，耶穌命令in講：上主hō͘ 人子tùi死人中復活以前，lín m̄-thang將所看見ê事kā人講。」",
          "In teh lo̍h-soaⁿ ê sî, Iâ-so͘ bēng-lēng in kóng: Siōng-chú hō͘ Jîn-chú tùi sí-lâng tiong ho̍k-hoa̍t í-chêng, lín m̄-thang chiong só͘ khoàⁿ-kìⁿ ê sū kā lâng kóng."
        ],
        [
          "門徒服從伊ê命令，m̄-kú in互相討論講：「Tùi 死人中復活chit句話到底是甚物意思？」",
          "Bûn-tô͘ ho̍k-chiông I ê bēng-lēng, m̄-kú in hō͘-siong thó-lūn kóng: “`Tùi sí-lâng tiong ho̍k-hoa̍t chit kù oē táu-té sī sím-mih ì-sù?”"
        ],
        [
          "In問耶穌講：「經學者是按怎講以利亞的確tio̍h代先來？」",
          "In mn̄g Iâ-so͘ kóng: “Keng-ha̍k-chiá sī àn-choáⁿ kóng Í-lī-a tek-khak tio̍h tāi-seng lâi?”"
        ],
        [
          "耶穌應講：「有影，以利亞會代先來，也會重整一切。關係人子，聖經按怎記載講，『伊tio̍h受真chē苦難，也會hō͘人看輕？』",
          "Iâ-so͘ ìn kóng: “Ū-iáⁿ, Í-lī-a ē tāi-seng lâi, iā ē tiōng-chéng it-chhè. Koan-hē Jîn-chú, Sèng-keng àn-choáⁿ kí-chài kóng, `I tio̍h siū chin-chē khó͘-lān, iā ē hō͘ lâng khoàⁿ-khin?'"
        ],
        [
          "但是我kā lín講，以利亞已經來ā，tú-tú 親像聖經所記載án-ne，人照in ê意思來對待伊。」",
          "Tān-sī Goá kā lín kóng: Í-lī-a í-keng lâi ā, tú=tú chhin-chhiūⁿ Sèng-keng só͘ kì-chài án-ne, lâng chiàu in ê ì-sù lâi tùi-thāi i.”"
        ],
        [
          "耶穌kap in koh來到其他ê門徒hia ê時，看見有一大陣人kā in圍lē，也有經學者kap in teh爭論。",
          "Iâ-so͘ kap in koh lâi kàu kî-tha ê bûn-tô͘ hia ê sî, khoàⁿ-kìⁿ ū chi̍t toā tīn lâng kā in ûi-lē, iā ū keng-ha̍k-chiá kap in teh cheng-lūn."
        ],
        [
          "眾人一下看見耶穌，就大tio̍h驚，就倚去kā伊請安。",
          "chèng-lâng chi̍t-ē khoàⁿ-kìⁿ Iâ-so͘, chiū toā tio̍h-kiaⁿ, cháu oá-khì kā I chhéng-an."
        ],
        [
          "耶穌問伊ê門徒講：「Lín kap in teh爭論甚物？」",
          "Iâ-so͘ mn̄g I ê bûn-tô͘ kóng, “lín kap in teh cheng-lūn sím-mih?”"
        ],
        [
          "眾人ê中間有一個人應伊講：「老師，我chhoā我ê囝來chhoē你，因為伊hō͘一個妖魔kā伊附身，soah bē 講話。",
          "Chèng-lâng ê tiong-kan ū chi̍t ê lâng ìn I kóng: “Lāu-su, goá chhoā goá ê kiáⁿ lâi chhoē Lí, in-ūi i hō͘ chi̍t ê iau-mô͘ kā i hū-sin, soah bē kóng-oē."
        ],
        [
          "無論tī甚物所在，妖魔若hō͘伊發作，就kā伊摔倒落去土腳； 伊就phū白波瀾咬嘴齒根，kui身軀硬khok-khok。我有請你ê門徒kā伊趕妖魔出去，但是ín lóng無法度。」",
          "Bô-lūn tī sím-mih só͘-chāi, iau-mô͘ nā hō͘ i hoat-choh, chiū kā i siak-tó lo̍h-khì thô͘-kha; i chiū phū pe̍h-pho-noā kā chhùi-khí-kin, kui seng-khu ngē-khok-khok. Goá ū chhiáⁿ Lí ê bûn-tô͘ kā i koaⁿ iau-mô͘ chhut-khì, tān-sī in lóng bô hoat-tō͘.”"
        ],
        [
          "耶穌應in講：「哎à！Chit世代ê人ná會chiah-ni̍h無信心！我tio̍h koh kap lín toà loā久？我tio̍h koh吞忍lín loā久？Chhoā hit-ê囡仔來我chia！」",
          "Iâ-so͘ ìn in kóng: “Ai à! Chit sè-tāi ê lâng ná ē chiah-ni̍h bô sìn-sim! Goá tio̍h koh kap lín toà loā kú? Goá tio̍h koh thun-lún lín loā kú? Chhoā hit ê gín-ná lâi Goá chia!”"
        ],
        [
          "In就chhoā伊來耶穌hia，妖魔一下看見耶穌，就隨時hō͘ hit-ê囡仔發作，hō͘伊摔落去土腳，liàn來liàn去，phū白波瀾。",
          "In chiū chhoā i lâi Iâ-so͘ hia. Iau-mô͘ chi̍t-ē khoàⁿ-kìⁿ Iâ-so͘, chiū sûi-sî hō͘ hit ê gín-ná hoat-choh, hō͘ i siak lo̍h-khì thô͘-kha, liàn-lâi liàn-khì, phū pe̍h-pho-noā."
        ],
        [
          "耶穌問in老父講：「伊帶tio̍h chit-ê病已經有loā久à？」伊應講：「自細漢到taⁿ。」",
          "Iâ-so͘ mn̄g in lāu-pē kóng, “I tài-tio̍h chit ê pēⁿ í-keng ū loā kú à?” I ìn kóng: “Chū sè-hān kàu taⁿ."
        ],
        [
          "妖魔幾若pái kā伊hiat落去火裡，水裡，boeh kā伊害死。Taⁿ你若做會到，求你kā阮憐憫，kā阮幫贊。」",
          "Iau-mô͘ kúi-nā pái kā i hiat lo̍h-khì hoé-nih, chúi-nih, boeh kā i hāi-sí. Taⁿ Lí nā chò ē-kàu, kiû Lí kā goán lîn-bín, kā goán pang-chān.”"
        ],
        [
          "耶穌kā伊講：「你按怎講『你若做會到』？有信心ê人ta̍k項to做會到。」",
          "Iâ-so͘ kā i kóng: “Lí àn-choáⁿ kóng `Lí nā chò ē-kàu'? Ū sìn-sim ê lâng ta̍k hāng to chò ē-kàu.”"
        ],
        [
          "Hit-ê囡仔ê老父隨時大聲hoah講：「我有信；我ê信心若無夠額，求你幫贊我！」",
          "Hit ê gín-ná ê lāu-pē sûi-sî toā siaⁿ hoah kóng: “Goá ū sìn; goá ê sìn-sim nā bô kàu-gia̍h, kiû Lí pang-chān goá!”"
        ],
        [
          "耶穌看見眾人一直走oá來，就責備hit-ê邪魔講：「你chit-ê臭耳人koh啞口ê 邪神，我命令你tùi hit-ê囡仔出來，絕對m̄-thang koh入去伊ê內面。」",
          "Iâ-so͘ khoàⁿ-kìⁿ chèng-lâng it-ti̍t cháu oá-lâi, chiū chek-pī hit ê siâ-sîn kóng: “í chit ê chhàu-hīⁿ-lâng koh é-káu ê siâ-sîn, Goá bēng-lāng lí tùi chit ê gín-ná chhut-lâi, choa̍t-tùi m̄-thang koh ji̍p-khì i ê lāi-bīn.”"
        ],
        [
          "妖魔就大聲休，hō͘ hit-ê囡仔大發作，才走出來。 Hit-ê囡仔親像死人倒toà hia，所以真chē人lóng講：「伊死去à。」",
          "Iau-mô͘ chiū toā hiaⁿ hiu, hō͘ hit ê gín-ná toā hoat-choh, chiah cháu chhut-lâi. Hit ê gín-ná chhin-chhiūⁿ sí-lâng tó toà hia, só͘-í chin-chē lâng lóng kóng, “I sí-khì à.”"
        ],
        [
          "但是耶穌牽伊ê手hō͘伊起來，伊就起來。",
          "Tān-sī Iâ-so͘ khan i ê chhiú hō͘ i khí-lâi, i chiū khí-lâi."
        ],
        [
          "耶穌入去厝內了後，伊ê 門徒偷問伊講：「阮按怎bē-tàng趕chit-ê妖魔出去？」",
          "Iâ-so͘ ji̍p-khì chhù-lāi liáu-āu, I ê bûn-tô͘ thau-mn̄g I kóng, “Goán àn-choáⁿ bē-tàng koáⁿ hit ê iau-mô͘ chhut-khì?”"
        ],
        [
          "耶穌應講：「祈禱以外lóng無其他ê辦法thang趕chit款ê妖魔出去。」",
          "Iâ-so͘ ìn kóng: “Kî-tó í-goā lóng bô kî-tha ê pān-hoat thang koáⁿ chit khoán ê iau-mô͘ chhut-khì.”"
        ],
        [
          "In離開hit-ê所在，經過加利利省，耶穌m̄-ài hō͘人知影伊tī tah位。",
          "In lī-khui hit ê só͘-chāi, keng-koè Ka-lī-lī Séng. Iâ-so͘ m̄-ài hō͘ lâng chai-iáⁿ I tī tah-ūi,"
        ],
        [
          "因為伊teh教示伊ê 門徒講：「人子teh-boeh hō͘人交去人ê手頭ā，in會殺害伊；但是第三日上主會hō͘伊復活。」",
          "in-ūi I teh kà-sī I ê bûn-tô͘ kóng: “Jîn-chú teh-boeh hō͘ lâng kau-khì lâng ê chhiú-thâu ā, in ē sat-hāi I; tān-sī tē saⁿ ji̍t, Siōng-chú ē hō͘ I ho̍k-hoa̍t.”"
        ],
        [
          "耶穌ê門徒bē-tàng了解伊所講ê話，也m̄敢問伊。",
          "Iâ-so͘ ê bûn-tô͘ bē-tàng liáu-kái I só͘ kóng ê oē, iā m̄-káⁿ mn̄g I."
        ],
        [
          "耶穌kap門徒來到迦百農，入去厝內了後，耶穌問in講：「Lín tī路裡teh討論甚物？」",
          "Iâ-so͘ kap bûn-tô͘ lâi-kàu Ka-pek-lông, ji̍p-khì chhù-lāi liáu-āu, Iâ-so͘ mn̄g in kóng: “Lín tī lō͘-ni̍h teh thó-lūn sím-mih?”"
        ],
        [
          "In lóng恬恬，因為in tī路裡，互相爭論in ê中間甚物人上偉大？",
          "In lóng tiām-tiām, in-ūi in tī lō͘-ni̍h, hō͘-siong cheng-lūn in ê tiong-kan sím-mih lâng siōng úi-tāi."
        ],
        [
          "耶穌就坐落去，叫十二個門徒來，kā in講：「人若ài做領袖ê，伊tio̍h做眾人中ê上尾ê，也tio̍h 做眾人ê僕人。」",
          "Iâ-so͘ chiū chē lo̍h-khì, kiò cha̍p-jī ê bûn-tô͘ lâi, kā in kóng: “Lâng nā ài chò léng-siū ê, i tio̍h chò chèng-lâng tiong ê siōng-boé ê, iā tio̍h chò chèng-lâng ê po̍k-jîn.”"
        ],
        [
          "伊就chhoā一個囡仔來，hō͘伊khiā toà in ê中間，然後kā伊抱lē，對門徒講：",
          "I chiū chhoā chi̍t ê gín-ná lâi, hō͘ i khiā toà in ê tiong-kan, jiân-āu kā i phō-lē, tùi bûn-tô͘ kóng:"
        ],
        [
          "「無論甚物人若為tio̍h我來歡迎chit款囡仔ê一個，就是歡迎我；歡迎我ê人m̄是干單歡迎我，也是歡迎hit-ê 差派我來ê。」",
          "“Bô-lūn sím-mih lâng nā ūi-tio̍h Goá lâi hoan-gêng chit khoán gín-ná ê chi̍t ê, chiū-sī hoan-gêng Goá; hoan-gêng goá ê lâng m̄-sī kan-taⁿ hoan-gêng Goá, iā sī hoan-gêng Hit-ūi chhe-phài Goá lâi ê.”"
        ],
        [
          "約翰kā耶穌講：「老師，阮有看見一個人奉你ê名teh趕鬼，阮就kā伊阻止，因為伊m̄是kap咱仝陣ê人。」",
          "Iok-hān kā Iâ-so͘ kóng: “Lāu-su, goán ū khoàⁿ-kìⁿ chi̍t ê lâng hōng Lí ê miâ teh koáⁿ-kúi, goán chiū kā i chó͘-chí, in-ūi i m̄-sī kap lán kāng-tīn ê lâng.”"
        ],
        [
          "耶穌講：「m̄-thang kā伊阻止；因為無人奉我ê名做神蹟了後，就隨時會來講我ê pháiⁿ話。",
          "Iâ-so͘ kóng: “M̄-thang kā i chó͘-chí; in-ūi bô lâng hōng Goá ê miâ chò sîn-chek liáu-āu, chiū sûi-sî ê lâi kóng Goá ê pháiⁿ-oē."
        ],
        [
          "因為無反對咱ê，就是贊成咱ê。",
          "In-ūi bô hoán-tùi lán ê, chiū-sī chàn-sêng lán ê."
        ],
        [
          "我實在kā lín講：若有人帶念你是基督ê門徒，來捧chit8杯水hō͘ lín lim，chit-ê人一定會得tio̍h報賞。」",
          "Goá si̍t-chāi kā lín kóng: nā ū lâng tài-liām lín sī Ki-tok ê bûn-tô͘, lâi phâng chi̍t poe chúi hō͘ lín lim, chit ê lâng it-tēng ē tit-tio̍h pò-siúⁿ.”"
        ],
        [
          "「無論甚麼人，伊若引起hiah-ê信我ê人ê中間hō͘人看上無起ê一個犯罪，伊寧可tio̍h hō͘人用大石磨吊toà頷頸，kā伊填落海khah好。",
          "“Bô-lūn sím-mih lâng, i nā ín-khí hiah-ê sìn Goá ê lâng ê tiong-kan hō͘ lâng khoàⁿ siōng bô khí ê chi̍t ê hoān-choē, i lêng-khó tio̍h hō͘ lâng ēng toā chio̍h-bō tiàu toà ām-kún, kā i thiām-lo̍h hái khah hó."
        ],
        [
          "若是你一支手引起你犯罪，lí tio̍h kā斬hiat掉；你寧可tio̍h減一支手來進入永生，比雙手好好落去地獄受永久ê火刑khah贏！",
          "Nā-sī lí chi̍t ki chhiú ín-iú lí hoān-choē, lí tio̍h kā chām hiat-tiāu. Lí lêng-khó tio̍h kiám chi̍t ki chhiú lâi chìn-ji̍p éng-seng, pí siang-chhiú hó-hó lo̍h-khì tē-ga̍k siū éng-kiú ê hoé-hêng khah iâⁿ!"
        ],
        [
          "【Tī hia teh kā in食ê蟲bē死，teh kā in燒ê火也bē hoa去。】",
          "(Tī hia teh kā in chia̍h ê thâng bē sí, teh kā in sio ê hoé iā bē hoa-khì.)"
        ],
        [
          "若是你一支腳引起你犯罪，tio̍h kā斬掉；你寧可tio̍h減一支腳來進入永生，比雙腳好好落地獄khah贏！",
          "Nā-sī lí chi̍t ki kha ín-iú lí hoān-choē, tio̍h kā chām-tiāu, lí lêng-khó tio̍h khiàm chi̍t ki kha lâi chìn-ji̍p éng-seng, pí siang-kha hó-hó lo̍h tē-ga̍k khah iâⁿ."
        ],
        [
          "【Tī hia teh kā in食ê蟲bē死，teh kā in燒ê火也bē hoa去。】",
          "(Tī hia teh kā in chia̍h ê thâng bē sí, teh kā in sio ê hoé iā bē hoa-khì.)"
        ],
        [
          "若是你一蕊目睭引誘你犯罪，tio̍h kā挖出來；你寧可tio̍h減一蕊目睭來入去上主ê國，比兩蕊目睭好好，落地獄khah贏。",
          "Nā-sī lí chi̍t lúi ba̍k-chiu ín-iú lí hoān-choē, tio̍h kā ó͘ chhut-lâi; lí lêng-khó tio̍h khiàm chi̍t lúi ba̍k-chiu lâi ji̍p-khì Siōng-chú ê Kok, pí nn̄g lúi ba̍k-chiu hó-hó, lo̍h tē-ga̍k khah iâⁿ."
        ],
        [
          "Tī hia teh kā in食ê蟲bē死，teh kā in燒ê火也bē hoa去。」",
          "Tī hia teh kā in chia̍h ê thâng bē sí, teh kā in sio ê hoé iā bē hoa-khì.”"
        ],
        [
          "「因為人lóng tio̍h-ài用火做鹽來漬。",
          "“In-ūi lâng lóng tio̍h-ài ēng hoé chò iâm lâi sīⁿ."
        ],
        [
          "鹽本來是真好ê物；m̄-kú鹽若失去鹹味，lín boeh用甚物來hō͘伊koh鹹？Lín本身tio̍h有鹽ê氣味，也tio̍h和睦相處。」",
          "Iâm pún-lâi sī chin hó ê mi̍h; m̄-kú iâm nā sit-khì kiâm-bī, lín boeh ēng sím-mih lâi hō͘ i koh kiâm? Lín pún-sin tio̍h ū iâm ê khì-bī, iā tio̍h hô-bo̍k siong-chhù.”"
        ]
      ],
      "篇名": "馬可福音第九章"
    }
  ]
}
