{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Koh過幾若日，耶穌轉來迦百農城，眾人聽見講伊有tī厝裡，",
          "Koh koè kúi-nā-ji̍t, Iâ-so͘ tńg-lâi Ka-pek-lông-siâⁿ. Chèng-lâng thiaⁿ-kìⁿ kóng I ū tī chhù-nih,"
        ],
        [
          "就有真chē人集oá來，厝內soah lóng無位，連門口也塞塞tīⁿ。",
          "chiū ū chin-chē lâng chi̍p oá-lâi, chhù-lāi soah lóng bô ūi, liân mn̂g-kháu iā that-that-tīⁿ. Iâ-so͘ chiū kóng tō-lí hō͘ in thiaⁿ."
        ],
        [
          "Hit-ê時有人chhoā一個半遂ê來耶穌hia ─是四個人扛伊來ê。",
          "Hit ê sî ū lâng chhoā chi̍t ê poàn-sūi-ê lâi Iâ-so͘ hia — sī sì ê lâng kng i lâi ê."
        ],
        [
          "因為人真chē，扛bē 倚去，in就tùi耶穌ê頭殼尾ê厝頂拆一個孔，將hit-ê 半遂ê連床鋪lūi落去。",
          "In-ūi lâng chin-chē, kng bē oá-khì, in chiū tùi Iâ-so͘ ê thâu-khak boé ê chhù-téng thiah chi̍t ê khang, chiong hit ê poàn-sūi-ê liân chhn̂g-pho͘ lūi lo̍h-khì."
        ],
        [
          "耶穌一下看見in chiah-ni̍h有信心，就kā 半遂ê講：「少年人à，你ê罪得tio̍h赦免à。」",
          "Iâ-so͘ chi̍t-ē khoàⁿ-kìⁿ in chiah-ni̍h ū sìn-sim, chiū kā poàn-sūi-ê kóng, “Siàu-liân-lâng à, lí ê choē tit-tio̍h sià-bián à.”"
        ],
        [
          "有幾nā個經學者坐tī-hia，in tī心內家己teh想講：",
          "Ū kúi-nā ê kang-ha̍k-chiá chē tī hia, in tī sim-lāi ka-tī teh siūⁿ kóng:"
        ],
        [
          "「Chit-ê人thài會án-ne講？伊褻瀆上主！除了上主以外，甚物人ē-tàng赦罪？」",
          "“Chit ê lâng thái ē án-ne kóng? I siat-to̍k Siōng-chú! Tî-liáu Siōng-chú í-goā, sím-mih lâng ē-tàng sià-choē?”"
        ],
        [
          "耶穌隨時知影in ê心內teh想甚物，就對in講：「 Lín心內thài會想chit款代誌？",
          "Iâ-so͘ sûi-sî chai-iáⁿ in ê sim-lāi teh siūⁿ sím-mih, chiū tùi in kóng: “Lín sim-lāi thái ē siūⁿ chit khoán tāi-chì?"
        ],
        [
          "Kā chit-ê 半遂ê講，『你ê罪得tio̍h赦免à，』á是講，『起來，giâ你ê床鋪起來行，』到底是tah一項khah容易？",
          "Kā chit ê poàn-sūi-ê kóng, `Lí ê choē tit-tio̍h sià-bián à,' á-sī kóng, `Khí-lâi, giâ lí ê chhn̂g-pho͘ khí-lâi kiâⁿ,' tàu-té sī tah chi̍t hāng khah iông-ì?"
        ],
        [
          "我boeh hō͘ lín知影人子tī地上有赦罪ê權柄。」 然後耶穌就kā chit-ê 半遂ê講：",
          "Goá boeh hō͘ lín chai-iáⁿ Jîn-chú tī tē-siōng ū sià-choē ê koân-pèng.” Jiân-āu Iâ-so͘ chiū kā chit ê poàn-sūi-ê kóng,"
        ],
        [
          "「我kā你講，起來，giâ你ê床鋪，tńg去lín厝！」",
          "“Goá kā lí kóng, khí-lâi, giâ lí ê chhn̂g-pho͘, tńg-khì lín chhù!”"
        ],
        [
          "Hit-ê人就peh起來，tī眾人ê面前隨時giâ伊ê床鋪出去。 眾人soah lóng大tio̍h驚，就讚美上主，講：「阮到taⁿ猶m̄-bat 看見chit款代誌。",
          "Hit ê lâng chiū peh khí-lâi, tī chèng-lâng ê bīn-chêng sûi-sî giâ i ê chhn̂g-pho͘ chhut-khì. Chèng-lâng soah lóng toā tio̍h-kiaⁿ, chiū chàn-bí Siōng-chú, kóng, “Goán kàu-taⁿ iáu m̄-bat khoàⁿ-kìⁿ chit khoán tāi-chì.”"
        ],
        [
          "耶穌koh出去到加利利湖邊，眾人lóng來chhoē伊，伊就kā in教示。",
          "Iâ-so͘ koh chhut-khì kàu Ka-lī-lī ô͘-piⁿ. Chèng-lâng lóng lâi chhoē I. I chiū kā in kà-sī."
        ],
        [
          "耶穌teh行路ê時，看見一個抽稅ê人，亞勒腓ê囝利未，坐tī稅關teh辦公。耶穌就kā伊講：「來toè我！」利未就peh起來toè耶穌去。",
          "Iâ-so͘ teh kiâⁿ-lō͘ ê sî, khoàⁿ-kìⁿ chi̍t ê thiu-soè ê lâng, A-le̍k-hui ê kiáⁿ Lī-bī, chē tī soè-koan teh pān-kong. Iâ-so͘ chiū kā i kóng, “Lâi toè Goá.” Lī-bī chiū peh khí-lâi toè Iâ-so͘ khì."
        ],
        [
          "後來耶穌tī利未ê厝teh食飯ê時，有真chē跟toè耶穌ê抽稅ê人kap罪人，來kap耶穌以及伊ê門徒作伙坐桌。",
          "Āu-lâi Iâ-so͘ tī Lī-bī ê chhù teh chia̍h-pn̄g ê sî, ū chin-chē kin-toè Iâ-so͘ ê thiu-soè ê lâng kap choē-jîn, lâi kap Iâ-so͘ í-ki̍p I ê bûn-tô͘ chò-hoé chē-toh."
        ],
        [
          "有幾若個屬法利賽派ê 經學者看見耶穌chham chiah-ê罪人kap抽稅ê人作伙teh食，就tùi伊ê門徒講：「伊按怎chham抽稅ê人kap罪人作伙teh食飯？」",
          "Ū kúi-nā ê sio̍k Hoat-lī-sài-phài ê keng-ha̍k-chiá khoàⁿ-kìⁿ Iâ-so͘ chham chiah-ê choē-jîn kap thiu-soè ê lâng chò-hoé teh chia̍h, chiū tùi i ê bûn-tô͘ kóng, “I àn-choáⁿ chham thiu-soè ê lâng kap choē-jîn chò-hoé teh chia̍h-pn̄g?”"
        ],
        [
          "耶穌聽見chiah-ê話，就kā in講：「健康ê人無欠用醫生，但是有病ê人才有需要。我來世間ê目的m̄是boeh揀召義人，是boeh揀召罪人。」",
          "Iâ-so͘ thiaⁿ-kìⁿ chiah-ê oē, chiū kā in kóng: “Kiān-khong ê lâng bô khiàm-ēng i-seng, tān-sī ū pēⁿ ê lâng chiah ū su-iàu. Goá lâi sè-kan ê bo̍k-tek m̄-sī boeh kéng-tiàu gī-jîn, sī boeh kéng-tiàu choē-jîn.”"
        ],
        [
          "有一pái tú-tn̄g 施洗者約翰ê門徒kap 法利賽派ê人teh禁食ê時，有人來問耶穌講：「約翰ê門徒kap 法利賽派ê人ê門徒有禁食，你ê門徒按怎無禁食？」",
          "Ū chi̍t pái tú-tn̄g si-sián-chiá Iok-hān ê bûn-tô͘ kap Hoat-lī-sài-phài ê lâng teh kìm-chia̍h ê sî, ū lâng lâi mn̄g Iâ-so͘ kóng, “Iok-hān ê bûn-tô͘ kap Hoat-lī-sài-phài ê lâng ê bûn-tô͘ ū kìm-chia̍h; Lí ê bûn-tô͘ àn-choáⁿ bô kìm-chia̍h?”"
        ],
        [
          "耶穌應in講：「新郎猶kap in作伙ê時，參加婚筵ê人客kám會禁食？新郎若猶kap in作伙ê時，in一定bē禁食。",
          "Iâ-so͘ ìn in kóng: “Sin-lông iáu kap in chò-hoé ê sî, chham-ka hun-iàn ê lâng-kheh kám ē kìm-chia̍h? Sin-lông nā iáu kap in chò-hoé ê sî, in it-tēng bē kìm-chia̍h."
        ],
        [
          "但是新郎會tùi in ê中間hō͘人掠去，án-ne in就會禁食，hit-ê時teh-boeh到à。」",
          "Tān-sī sin-lông ē tùi in ê tiong-kang hō͘ lâng lia̍h-khì, án-ne in chiū ē kìm-chia̍h. Hit ê sî teh-boeh kàu à.”"
        ],
        [
          "「無人用猶未kiu水ê布來補舊衫，若án-ne做，hit塊新布會拆破舊衫，而且破孔會koh khah大。",
          "“Bô lâng ēng iáu-boē kiu-chúi ê pò͘ lâi pó͘ kū saⁿ. Nā án-ne chò, hit tè sin pò͘ ē thiah-phoà kū saⁿ, jî-chhiáⁿ phoà-khang ē koh-khah toā."
        ],
        [
          "也無人將新酒貯toà舊皮袋仔內，若án-ne做，新酒會hō͘舊皮袋仔爆破去；就kap皮袋仔lóng會損失去；所以新酒一定tio̍h貯toà新皮袋仔！」",
          "Iā bô lâng chiong sin-chiú té toà kū phoê-tē-á lāi. Nā án-ne chò, sin-chiú ē hō͘ kū phoê-tē-á piak-phoà khì; chiú kap phoê-tē-á lóng ē sún-sit khì. Só͘-í sin-chiú it-tēng tio̍h té toà sin phoê-tē-á!”"
        ],
        [
          "有一個安息日，耶穌tùi麥仔園經過；伊ê門徒ná行ná摘麥仔穗。",
          "Ū chi̍t ê An-hioh-ji̍t, Iâ-so͘ tùi be̍h-á-hn̂g keng-koè. I ê bûn-tô͘ ná kiâⁿ ná tiah be̍h-á-sūi."
        ],
        [
          "法利賽派ê人kā耶穌講：「你看！你ê門徒按怎做安息日無應該做ê tāi-chì？」",
          "Hoat-lī-sài-phài ê lâng kā Iâ-so͘ kóng, “Lí khoàⁿ! Lí ê bûn-tô͘ àn-choáⁿ chò An-hioh-ji̍t m̄ eng-kài chò ê tāi-chì?”"
        ],
        [
          "耶穌kā in講：「 Lín kám m̄-bat讀tio̍h關係大衛kap伊ê部下腹肚iau無物thang食ê時，大衛所做ê tāi-chì？",
          "Iâ-so͘ kā in kóng: “Lín kám m̄-bat tha̍k-tio̍h koan-hē Tāi-pi̍t kap i ê pō͘-hā pak-tó͘ iau bô mi̍h thang chia̍h ê sî, Tāi-pi̍t só͘ chò ê tāi-chì?"
        ],
        [
          "亞比亞他做大祭司ê時，大衛入去上主ê厝，食祭壇頂ê麵包。照律法只有祭司才有資格thang食獻祭ê麵包，但是大衛有食chit-ê麵包，甚至也分hō͘伊ê部下食。」",
          "A-pí-a-thah chò Toā-chè-si ê sî, Tāi-pi̍t ji̍p-khì Siōng-chú ê chhù, chia̍h chè-toâⁿ-téng ê mī-pau. Chiàu Lu̍t-hoat chí-ū chè-si chiah ū chu-keh thang chia̍h hiàn-chè ê mī-pau. Tān-sī Tāi-pi̍t ū chia̍h chit ê mī-pau, sīm-chì iā pun hō͘ i ê pō͘-hā chia̍h.”"
        ],
        [
          "耶穌又koh kā in講：「安息日是為tio̍h人來制定ê，人m̄是為tio̍h安息日來創造ê。",
          "Iâ-so͘ iū-koh kā in kóng, “An-hioh-ji̍t sī ūi-tio̍h lâng lâi chè-tēng ê; lâng m̄-sī ūi-tio̍h An-hio̍h-ji̍t lâi chhòng-chō ê."
        ],
        [
          "所以人子也是安息日ê主。」",
          "Só͘-í Jîn-chú iā-sī An-hioh-ji̍t ê Chú.”"
        ]
      ],
      "篇名": "馬可福音第二章"
    }
  ]
}
