{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "過無幾日，又koh有真大陣人集oá來。In無甚物thang食ê時，耶穌叫伊ê門徒來， 對in講：",
          "Koè bô kúi-ji̍t, iū-koh ū chin toā tīn lâng chi̍p oá-lâi. In bô sím-mih thang chia̍h ê sî, Iâ-so͘ kiò I ê bûn-tô͘ lâi, tùi in kóng:"
        ],
        [
          "「我可憐chit陣人，因為in 已經kap我作伙三日久à，taⁿ lóng無甚物thang食。",
          "“Goá khó-lîn chit tīn lâng, in-ūi in í-keng kap Goá chò-hoé saⁿ ji̍t kú à, taⁿ lóng bô sím-mih thang chia̍h."
        ],
        [
          "我若hō͘ in iau-iau tng2去厝裡，in tī路裡會昏倒去；因為in有ê tùi真遠ê所在來！」",
          "Goá nā hō͘ in iau-iau tńg-khì chhù-nih, in tī lō͘-ni̍h ē hūn tó-khì; in-ūi in ū-ê tùi chin hn̄g ê só͘-chāi lâi!”"
        ],
        [
          "伊ê門徒就應伊講：「Tī chit-ê偏僻ê所在，咱boeh tùi tah位the̍h hiah-ni̍h濟麵包來hō͘ Chiah-ê人食？」",
          "I ê bûn-tô͘ chiū ìn I kóng, “Tī chit ê phian-phiah ê só͘-chāi, lán boeh tùi tah-ūi the̍h hiah-ni̍h chē mī-pau lâi hō͘ chiah-ê lâng chia̍h?”"
        ],
        [
          "耶穌問in講：「 Lín有loā濟麵包？」In講：「一支。」",
          "Iâ-so͘ mn̄g in kóng, “Lín ū loā-chē mī-pau?” In kóng, “Chhit ki.”"
        ],
        [
          "耶穌就吩咐眾人坐落去土腳， 然後伊the̍h hit一支麵包起來，感謝上主了後，peh做一塊一塊，交hō͘ 門徒去分，in就去分hō͘眾人。",
          "Iâ-so͘ chiū hoan-hù chèng-lâng chē lo̍h-khì thô͘-kha, jiân-āu I the̍h hit chhit ki mī-pau khí-lâi, kám-siā Siōng-chú liáu-āu, peh-phò chi̍t-tè chi̍t-tè, kau hō͘ bûn-tô͘ khì pun, in chiū khì pun hō͘ chèng-lâng."
        ],
        [
          "In也有幾尾仔細尾魚仔，耶穌感謝了後，叫門徒將chiah-ê魚也分hō͘眾人。",
          "In iā ū kúi-boé-á sè boé hî-á. Iâ-so͘ kám-siā liáu-āu, kiò bûn-tô͘ chiong chiah-ê hî iā pun hō͘ chèng-lâng."
        ],
        [
          "眾人就食，食kah真飽，食chhun ê拾滿七籃。",
          "Cheng-lâng chiū chia̍h, chia̍h kah chin pá, chia̍h chhun-ê khioh moá chhit nâ."
        ],
        [
          "Hit陣人大概有四千人，耶穌就解散眾人。",
          "Hit tīn lâng tāi-khài ū sì-chheng lâng. Iâ-so͘ chiū kái-sàn chèng-lâng."
        ],
        [
          "耶穌隨時kap伊ê 門徒坐船去大瑪努大ê境界。",
          "Iâ-so͘ sûi-sî kap I ê bûn-tô͘ chē-chûn khì Tāi-má-lô-tāi ê kéng-kài."
        ],
        [
          "法利賽派ê人來chhoē耶穌，開始kap伊辯論。In 想boeh試探伊，所以要求伊做一個對天頂來ê神蹟。",
          "Hoat-lī-sài-phài ê lâng lâi chhoē Iâ-so͘, khai-sí kap I piān-lūn. In siūⁿ-boeh chhì-thàm I, só͘-í iau-kiû I chò chi̍t ê tùi thiⁿ-téng lâi ê sîn-chek."
        ],
        [
          "耶穌tùi心內吐一個大氣講：「Chit世代ê人按怎boeh要求神蹟？ 我實在kā lín講：上主無boeh賞賜神蹟hō͘ chit世代ê人！」",
          "Iâ-so͘ tùi sim-lāi thò͘ chi̍t ê toā-khùi kóng: “chit sè-tāi ê lâng àn-choáⁿ boeh iau-kiû sîn-chek? Goá si̍t-chāi kā lín kóng: Siōng-chú bô boeh siúⁿ-sù sîn-chek hō͘ chit sè-tāi ê lâng!”"
        ],
        [
          "伊就離開眾人，koh 坐船過去hit旁岸。",
          "I chiū lī-khui chèng-lâng, koh chē-chûn koè-khì hit pêng hoāⁿ."
        ],
        [
          "門徒bē記得加toà麵包，船內只有一支麵包niāⁿ-niāⁿ。",
          "Bûn-tô͘ bē-kì-tit ke toà mī-pau, chûn lāi chí-ū chi̍t ki mī-pau niā-niā."
        ],
        [
          "耶穌警戒in講：「Tio̍h謹慎！Tio̍h防備法利賽派ê酵母kap希律黨ê酵母！」",
          "Iâ-so͘ kéng-kài in kóng: “Tio̍h kín-sīn! Tio̍h hông-pī Hoat-lī-sài-phài ê kàⁿ-bó kap Hi-lu̍t-tóng ê kàⁿ-bó!”"
        ],
        [
          "門徒就互相議論講：「一定是因為咱無toà麵包來，伊才án-ne講。」",
          "Bûn-tô͘ chiū hō͘-siong gī-lūn kóng: “It-tēng sī in-ūi lán bô toà mī-pau lâi, I chiah ań-ne kóng.”"
        ],
        [
          "耶穌知影in ê意思，就對in講：「 Lín按怎teh議論無帶麵包來ê問題？Lín kám猶未理解？Lín kám猶未明白？Lín ê心kám hiah-ni̍h鈍？",
          "Iâ-so͘ chai-iáⁿ in ê ì-sù, chiū tùi in kóng: “Lín àn-choáⁿ teh gī-lūn bô toà mī-pau lâi ê būn-tê? Lín kám iáu-boē lí-kái? Lín kám iáu-boē bêng-pe̍k? Lín ê sim kám hiah-ni̍h tūn?"
        ],
        [
          "Lín有目睭，kám無看見？Lín有耳仔，kám無聽見是無？Lín kám bē記得，",
          "Lín ū ba̍k-chiu, kám bô khoàⁿ-kìⁿ? Lín ū hīⁿ-á, kám bô thiaⁿ-kìⁿ sī bô? Lín kám bē-kì-tit,"
        ],
        [
          "我peh五支麵包分hō͘五千人食kah飽ê時，食chhun ê lín lóng總拾滿幾籠？」",
          "Goá peh gō͘ ki mī-pau pun hō͘ gō͘-chheng lâng chia̍h kah pá ê sî, chia̍h chhun-ê lín lóng-chóng khioh moá kúi láng?” Bûn-tô͘ ìn I kóng, “Cha̍p-jī láng.”"
        ],
        [
          "伊又koh講：「我peh七支麵包分hō͘四千人食kah飽ê時，食chhun ê，lín拾滿幾籃？」In應伊講：「七籃。」",
          "I iu-koh kóng: “Goá peh chhit ki mī-pau pun hō͘ sì-chheng lâng chia̍h kah pá ê sî, chia̍h chhun-ê, lín khioh moá kúi nâ?” In ìn I kóng, “Chhit nâ.”"
        ],
        [
          "耶穌就kā in講：「 Án-ne，lín kám猶未明白？」",
          "Iâ-so͘ chiū kā in kóng, “Án-ne, lín kám iáu-boē bêng-pe̍k?”"
        ],
        [
          "耶穌kap 伊ê門徒來到伯賽大，有人chhoā一個chheⁿ-me5 e5來耶穌hia，求耶穌kā伊摸。",
          "Iâ-so͘ kap I ê bûn-tô͘ lâi-kàu Pek-sài-tāi, ū lâng chhoā chi̍t ê chheⁿ-mê-ê lâi Iâ-so͘ hia, kiû Iâ-so͘ kā i bong."
        ],
        [
          "耶穌牽chheⁿ-me5 e5 ê手，chhoā伊出去庄外，phùi嘴noā toà伊ê目睭，雙手kā伊掛 lè，問伊講：「你有看見甚物無？」",
          "Iâ-so͘ khan chheⁿ-mê-ê ê chhiú, chhoā i chhut-khì chng-goā, phùi chhùi-noā toà i ê ba̍k-chiu, siang-chhiú kā i khoà lè, mn̄g i kóng, “Lí ū khoàⁿ-kìⁿ sím-mih bô?”"
        ],
        [
          "Hit-ê人gia̍h頭看，講「我有看tio̍h人；看見in 親像樹仔teh行來行去。」",
          "Hit ê lâng gia̍h-thâu khoàⁿ, kóng “Goá ū khoàⁿ-tio̍h lâng; khoàⁿ-kìⁿ in chhin-chhiūⁿ chhiū-á teh kiâⁿ-lâi kiâⁿ-khì.”"
        ],
        [
          "然後耶穌koh用雙手摸伊hit兩蕊目睭，chheⁿ-me5 e5一時注神看，視力就復原，ta̍k項物lóng看kah清清楚楚。",
          "Jiân-āu Iâ-so͘ koh ēng siang-chhiú bong i hit nn̄g lúi ba̍k-chiu. Chheⁿ-mê-ê chi̍t-ē chù-sîn khoàⁿ, sī-le̍k chiū ho̍k-goân, ta̍k-hāng mi̍h lóng khoàⁿ kah chheng-chheng chhó-chhó."
        ],
        [
          "耶穌叫伊tńg去in厝，講：「Lóng m̄-thang kā庄內ê人講。」",
          "Iâ-so͘ kiò i tńg-khì in chhù, kóng, “Lóng m̄-thang kā chng-lāi ê lâng kóng.”"
        ],
        [
          "耶穌kap伊ê門徒去該撒利亞腓立比ê各鄉村，tī路裡伊問伊ê門徒講：「人teh講我是甚物人？」",
          "Iâ-so͘ kap I ê bûn-tô͘ khì Kai-sat-lī-a Hui-li̍p-pí ê kok hiong-chhoan. Tī lō͘-ni̍h I mn̄g I ê bûn-tô͘ kóng, “Lâng teh kóng Goá sī sím-mih lâng?”"
        ],
        [
          "門徒應耶穌講：「有人講是施洗者約翰，也有人講是以利亞，也有人講是代言人中ê一個。」",
          "Bûn-tô͘ ìn Iâ-so͘ kóng: “Ū lâng kóng sī si-sián-chiá Iok-hān. Iā ū lâng kóng sī Í-lī-a, iā ū lâng kóng sī tāi-giân-jîn tiong ê chi̍t ūi.”"
        ],
        [
          "耶穌koh問in講：「 Taⁿ我ài知lín ê看法，lín講我是甚物人？」 彼得應伊講：「你是彌賽亞。」",
          "Iâ-so͘ koh mn̄g in kóng: “Taⁿ Goá ài chai lín ê khoàⁿ-hoat, lín kóng Goá sī sím-mih lâng?” Pí-tek ìn I kóng, “Lí sī Bí-sài-a.”"
        ],
        [
          "耶穌就命令in lóng m̄-thang kā人講關係伊ê tāi-chì。",
          "Iâ-so͘ chiū bēng-lēng in lóng m̄-thang kā lâng kóng koan-hē I ê tāi-chì."
        ],
        [
          "耶穌就開始教示伊ê 門徒講：「人子的確tio̍h受真chē苦難，hō͘長老、祭司長kap 經學者棄絕，一定會hō͘ in殺害。但是三日後，上主一定會hō͘伊復活。",
          "Iâ-so͘ chiū khai-sí kà-sī I ê bûn-tô͘ kóng: “Jîn-chú tek-khak tio̍h siū chin-chē khó͘-lān, hō͘ tiúⁿ-ló, chè-si-tiúⁿ kap keng-ha̍k-chiá khì-choa̍t, it-tēng ē hō͘ in sat-hāi. Tān-sī saⁿ ji̍t āu, Siōng-chú it-tēng ē hō͘ I ho̍k-hoa̍t.”"
        ],
        [
          "耶穌將chiah-ê事明明白白kā in講，彼得就giú伊去邊仔，開始kā伊勸告。",
          "Iâ-so͘ chiong chiah-ê sū bêng-bêng pe̍k-pe̍k kā in kóng. Pí-tek chiū giú I khì piⁿ-a, khai-sí kā I khoàn-kò."
        ],
        [
          "但是耶穌oa̍t過來看伊ê門徒，責備彼得講：「撒但！走走！因為你所teh想ê，m̄是上主ê見解，是人ê想法。",
          "Tān-sī Iâ-so͘ oa̍t koè-lâi khoàⁿ I ê bûn-tô͘, chek-pī Pí-tek kóng: “Sat-tàn, cháu cháu! In-ūi lí só͘ teh siūⁿ ê, m̄-sī Siōng-chú ê kiàn-kái, sī lâng ê siūⁿ-hoat.”"
        ],
        [
          "耶穌就叫眾人kap伊ê門徒來，對in講：「人若想boeh跟toè我，tio̍h放栜家己，giâ伊家己ê十字架來toè我。",
          "Iâ-so͘ chiū kiò chèng-lâng kap I ê bûn-tô͘ lâi, tùi in kóng: “Lâng nā siūⁿ-boeh kin-toè Goá, tio̍h pàng-sak ka-tī, giâ i ka-tī ê si̍p-jī-kè lâi toè Goá."
        ],
        [
          "因為人若想boeh求伊家己ê性命， 顛倒會喪失；但是人若為tio̍h我kap福音來犧牲伊家己ê性命，顛倒會救tio̍h伊ê性命。",
          "In-ūi lâng nā siūⁿ-boeh kiù i ka-tī ê sèⁿ-miā, tian-tò ē sòng-sit; tān-sī lâng nā ūi-tio̍h Goá kap Hok-im lâi hi-seng i ka-tī ê sèⁿ-miā, tian-tò ē kiù-tio̍h i ê sèⁿ-miā."
        ],
        [
          "因為人雖然得tio̍h全世界，但是若喪失伊家己ê性命，有甚物利益？",
          "In-ūi lâng sui-jiân tit-tio̍h choân sè-kài, tān-sī nā sòng-sit i ka-tī ê sèⁿ-miā, ū sím-mih lī-ek?"
        ],
        [
          "人ē-tàng用甚物代價來買伊家己ê性命？",
          "Lâng ē-tàng ēng sím-mih tāi-kè lâi bé i ka-tī ê sèⁿ-miā?"
        ],
        [
          "Tī chit-ê姦淫、罪惡ê世代，人若為tio̍h信我kap我ê話來感覺見笑，人子知伊ê天父ê榮耀中，kap聖天使作伙來臨ê時，也會為伊感覺見笑。」",
          "Tī chit ê kan-im, choē-ok ê sè-tāi, lâng nā ūi-tio̍h sìn Goá kap Goá ê oē lâi kám-kak kiàn-siàu, Jîn-chú chāi I ê Thian-hū ê êng-iāu tiong, kap sèng thian-sài chò-hoé lâi-lîm ê sî, iā ē ūi i kám-kak kiàn-siàu.”"
        ]
      ],
      "篇名": "馬可福音第八章"
    }
  ]
}
