{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌koh入去猶太人ê會堂，tī-hia tú-tn̄g 有一個khoê手ê。",
          "Iâ-so͘ koh ji̍p-khì Iû-thài-lâng ê hoē-tn̂g. Tī hia tú-tn̄g ū chi̍t ê khoê-chhiú-ê."
        ],
        [
          "有一koá人teh當等看耶穌在安息日有boeh kā伊醫治á無，thang來告伊。",
          "Ū chi̍t-koá lâng teh tng-tán khoàⁿ Iâ-so͘ chāi An-hio̍h-ji̍t ū boeh kā i i-tī á bô, thang lâi kò I."
        ],
        [
          "耶穌就kā hit-ê khoê手ê講：「來khiā toà頭前。」",
          "Iâ-so͘ chiū kā hit ê khoê-chhiú-ê kóng, “Lâi khiā toà thâu-chêng.”"
        ],
        [
          "然後問眾人講：「安息日做好代誌á是做pháiⁿ代誌，救人ê性命á是害人ê性命，tah一項khah合法？」 但是in lóng恬恬無應半句。",
          "Jiân-āu mn̄g chèng-lâng kóng: “An-hioh-ji̍t chò hó tāi-chì á-sī chò pháiⁿ tāi-chì, kiù lâng ê sèⁿ-miā á-sī hāi lâng ê sèⁿ-miā, tah chi̍t hāng khah ha̍p-hoat?” Tān-sī in lóng tiām-tiām bô ìn poàⁿ kù."
        ],
        [
          "耶穌受氣，kā in看一liàn，又koh因為in真固執，就傷心，kā hit-ê khoê手ê講：「手伸出來。」伊一下伸出去，手就完全復原。",
          "Iâ-so͘ siū-khì, kā in khoàⁿ chi̍t liàn, iū-koh in-ūi in chin kò͘-chip, chiū siong-sim, kā hit ê khoê-chhiú-ê kóng, “Chhiú chhun chhut-lâi.” I chi̍t-ē chhun chhut-khì, chhiú chiū oân-choân ho̍k-goân."
        ],
        [
          "Hiah-ê 法利賽派ê人出去，隨時kap希律黨ê人作伙計謀看boeh按怎來害死耶穌。",
          "Hiah-ê Hoat-lī-sài-phài ê lâng chhut-khì, sûi-sî kap Hi-lu̍t-tóng ê lâng chò-hoé kè-bô͘ khoàⁿ boeh àn-choáⁿ lâi hāi-sí Iâ-so͘."
        ],
        [
          "耶穌kap伊ê門徒作伙退去加利利湖邊，有kui大陣ê人toè伊去。Chiah-ê人是tùi 加利利、猶太、",
          "Iâ-so͘ kap I ê bûn-tô͘ chò-hoé thè-khì Ka-lī-lī ô͘-piⁿ. Ū kui-toā-tīn ê lâng toè I khì. Chiah-ê lâng sī tùi Ka-lī-lī, Iû-thài,"
        ],
        [
          "耶路撒冷、以土買、約但河ê東旁以及推羅kap西頓一帶來ê。因為in有聽見耶穌所做ê tāi-chì、才來boeh chhoē伊。",
          "Iâ-lō͘-sat-léng, Í-thó͘-mái, Iok-tàn-hô ê tang-pêng í-ki̍p Chhui-lô kap Se-tùn it-tài lâi ê. In-ūi in ū thiaⁿ-kìⁿ Iâ-so͘ só͘ chò ê tāi-chì, chiah lâi boeh chhoē I."
        ],
        [
          "因為人真chē挨挨陣陣，活boeh kā伊kheh死，耶穌就吩咐伊ê門徒，kā伊準備一隻船仔hō͘伊thang坐。",
          "In-ūi lâng chin-chē e-e tīn-tīn, oa̍h boeh kā I kheh-sí, Iâ-so͘ chiū hoan-hù I ê bûn-tô͘, kā I chún-pī chi̍t chiah chûn-á hō͘ I thang chē."
        ],
        [
          "因為伊有醫好真chē人，所以一切有病ê人，to lóng chhi̍h oá來boeh摸伊。",
          "In-ūi I ū í-hó chin-chē lâng, só͘-í it-chhè ū pēⁿ ê lâng, to lóng chhi̍h-oá lâi boeh bong I."
        ],
        [
          "連hiah-ê 邪神一下看tio̍h耶穌就仆toà伊ê面前拜伊，大聲hoah講：「 你是上主ê囝！」",
          "Liân hiah-ê siâ-sîn chi̍t-ē khoàⁿ-tio̍h Iâ-so͘ chiū phak toà I ê bīn-chêng pài I, toā siaⁿ hoah kóng, “Lí sī Siōng-chú ê Kiáⁿ!”"
        ],
        [
          "但是耶穌嚴嚴禁止in m̄-thang公表伊ê身分。",
          "Tān-sī Iâ-so͘ giâm-giâm kìm-chí in m̄-thang kong-piáu I ê sin-hūn."
        ],
        [
          "耶穌上山，叫伊所合意ê人來，因就來到伊hia。",
          "Iâ-so͘ chiūⁿ-soaⁿ, kiò I só͘ kah-ì ê lâng lâi. In chiū lâi kàu I hia."
        ],
        [
          "伊就任命十二個人，kā in叫做使徒，thang hō͘ in kap伊常常作伙，也thang差派in去宣揚道理，",
          "I chiū jīm-bēng cha̍p-jī ê lâng, kā in kiò-chò Sù-tô͘, thang hō͘ in kap I siông-siông chò-hoé, iā thang chhe-phài in khì soan-iông tō-lí,"
        ],
        [
          "koh hō͘ in有權柄thang趕鬼。",
          "koh hō͘ in ū koân-pèng thang koáⁿ-kúi."
        ],
        [
          "耶穌任命ê十二個，就是西門，耶穌kā伊號做彼得，",
          "I só͘ jīm-bēng ê cha̍p-jī ê, chiū-sī Se-bûn, Iâ-so͘ kā i hō-chò Pí-tek."
        ],
        [
          "西庇太ê囝雅各kap伊ê小弟約翰，chit兩個人耶穌kā in號做半尼其，意思就是「雷公ê囝」",
          "Se-pí-thài ê kiáⁿ Ngá-kok kap i ê sió-tī Iok-hān. Chit nn̄g ê lâng Iâ-so͘ kā in hō-chò Poàn-nî-kî, ì-sù chiū-sī “Lûi-kóng ê kiáⁿ”"
        ],
        [
          "安得烈、腓力、巴多羅買、馬太、多馬、亞力腓ê囝雅各、達太、愛國黨員ê西門，",
          "An-tek-lia̍t, Hui-le̍k, Pa-to-lô-mái, Má-thài, To-má, A-le̍k-hui ê kiáⁿ Ngá-kok, Ta̍t-thài, ai-kok tóng-oân ê Se-bûn,"
        ],
        [
          "kap後來出賣耶穌hit-ê加略ê猶大。",
          "kap āu-lâi chhut-bē Iâ-so͘ hit ê Ka-lio̍k ê Iû-tāi."
        ],
        [
          "耶穌tńg去厝裡，又koh有真大陣ê人聚集oá來。耶穌kap伊ê門徒soah連食飯ê時間to無。",
          "Iâ-so͘ tńg-khì chhù-nih, iū-koh ū chin toā-tīn ê lâng chū-chi̍p oá-lâi. Iâ-so͘ kap I ê bûn-tô͘ soah liân chia̍h-pn̄g ê sî-kan to bô."
        ],
        [
          "伊ê家族聽tio̍h án-ne，就出來boeh kā伊掠去管束，因為有人講伊ê精神失常。",
          "I ê ka-cho̍k thiaⁿ-tio̍h án-ne, chiū chhut-lâi boeh kā I lia̍h-khì koán-sok, in-ūi ū lâng kóng I ê cheng-sîn sit-siông."
        ],
        [
          "Tùi 耶路撒冷落來ê 經學者講：「伊hō͘別西卜附身！」又koh講：「伊是倚靠鬼王teh 趕鬼。」",
          "Tùi Iâ-lō͘-sat-léng lo̍h-lâi ê keng-ha̍k-chiá kóng, “I hō͘ Pia̍t-se-pok hū-sin!” Iū-koh kóng, “I sī oá-khò kúi-ông teh koáⁿ-kúi.”"
        ],
        [
          "耶穌叫in來，用譬如kā in講：「 撒但按怎ē-tàng趕撒但出去？",
          "Iâ-so͘ kiò in lâi, ēng phì-jū kā in kóng: “Sat-tàn án-choáⁿ ē-tàng koáⁿ Sat-tàn chhut-khì?"
        ],
        [
          "國家若分裂起內亂，hit-ê國家一定會滅亡。",
          "Kok-ka nā hun-lia̍t khí lāi-loān, hit ê kok-ka it-tēng ē bia̍t-bông."
        ],
        [
          "家庭若分裂起紛爭，hit-ê家庭也bē-tàng存續。",
          "Ka-têng nā hun-lia̍t khí hun-cheng, hit ê ka-têng iā bē-tàng chûn-sio̍k."
        ],
        [
          "親像án-ne 撒但ê王國若起分裂，互相攻擊，撒但ê王國就khiā bē-tiâu，的確會滅亡。」",
          "Chhin-chhiūⁿ án-ne Sat-tàn ê ông-kok nā khí hun-lia̍t, hō͘-siong kong-kek, Sat-tàn ê ông-kok chiū khiā bē tiâu, tek-khak ē bia̍t-bông.”"
        ],
        [
          "「無人ē-tàng侵入去勇士ê厝劫伊ê財物，若boeh tio̍h代先縛hit-ê勇士起來，然後才ē-tàng劫伊ê厝內ê財物。」",
          "“Bô lâng ē-tàng chhim-ji̍p khì ióng-sū ê chhù kiap i ê châi-bu̍t. Nā boeh tio̍h tāi-seng pa̍k hit ê ióng-sū khí-lâi, jiân-āu chiah ē-tàng kiap i ê chhù-lāi ê châi-bu̍t.”"
        ],
        [
          "「我實在kā lín講：人無論犯tio̍h甚物罪，連毀謗ê罪，伊lóng會得tio̍h赦免。",
          "“Goá si̍t-chāi kā lín kóng: lâng bô-lūn hoān-tio̍h sím-mih choē, liân húi-pòng ê choē, i lóng ē tit-tio̍h sià-bián."
        ],
        [
          "但是人若褻瀆聖靈，絕對bē-tàng 得tio̍h赦免，因為伊犯tio̍h永遠bē-tàng得tio̍h赦免ê罪。」",
          "Tān-sī lâng nā siat-to̍k Sèng Lêng, choa̍t-tùi bē-tàng tit-tio̍h sià-bián, in-ūi i hoān-tio̍h éng-oán bē-tàng tit-tio̍h sià-bián ê choē.”"
        ],
        [
          "(耶穌講chiah-ê話，是因為有人講：「伊hō͘ 邪神附身。」",
          "(Iâ-so͘ kóng chiah-ê oē, sī in-ūi ū lâng kóng, “I hō͘ siâ-sîn hū-sin.”)"
        ],
        [
          "耶穌ê老母kap伊ê兄弟來khiā-tī外面，差人入去叫耶穌出來。",
          "Iâ-so͘ ê lāu-bó kap I ê hiaⁿ-tī lâi khiā tī goā-bīn, chhe lâng ji̍p-khì kiò Iâ-so͘ chhut-lâi."
        ],
        [
          "眾人坐tī耶穌ê周圍，有人kā伊講：「你看，你ê老母kap你ê兄弟tī外面boeh chhoē你。」",
          "Chèng-lâng chē tī Iâ-so͘ ê chiu-ûi. Ū lâng kā I kóng, “Lí khoàⁿ, Lí ê lāu-bó kap Lí ê hiaⁿ-tī tī goā-bīn boeh chhoē Lí.”"
        ],
        [
          "耶穌應答in講：「甚物人是我ê老母？甚物人是我ê兄弟？」",
          "Iâ-so͘ ìn-tap in kóng, “Sím-mih lâng sī Goá ê lāu-bó? Sím-mih lâng sī Goá ê hiaⁿ-tī?”"
        ],
        [
          "伊就tùi hiah-ê坐tī伊周圍ê人看一liàn，講：「Lín看！chiah-ê就是我ê老母kap我ê兄弟！",
          "I chiū tùi hiah-ê chē tī I chiu-ûi ê lâng khoàⁿ chi̍t liàn, kóng, “Lín khoàⁿ! Chiah-ê chiū-sī Goá ê lāu-bó kap goá ê hiaⁿ-tī!"
        ],
        [
          "無論甚物人若遵行上主ê旨意，伊就是我ê兄弟，我ê姊妹，我ê老母。」",
          "Bô-lūn sím-mih lâng nā chun-hêng Siōng-chú ê chí-ì, i chiū-sī Goá ê hiaⁿ-tī, Goá ê chí-moē, Goá ê lāu-bó.”"
        ]
      ],
      "篇名": "馬可福音第三章"
    }
  ]
}
