{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌離開hia，tńg去到伊家己ê故鄉，伊ê門徒也toè伊去。",
          "Iâ-so͘ lī-khui hia, tńg-khì kàu I ka-tī ê kò͘-hiong. I ê bûn-tô͘ iā toè I khì."
        ],
        [
          "安息日一下到，耶穌就toà會堂教訓人；真chē聽伊ê教訓ê人lóng大tio̍h驚，講：「Chit-ê人tùi tah位得tio̍h chit-ê本事。」 「Chit款ê智慧是甚物人賞賜伊ê。」 「伊是按怎有chit款做神蹟ê大能。」",
          "An-hioh-ji̍t chi̍t-ē kàu, Iâ-so͘ chiū toà hoē-tn̂g kàu-hùn lâng; chin-chē thiaⁿ I ê kàu-hùn ê lâng lóng toā tio̍h-kiaⁿ, kóng, “Chit ê lâng tùi tah-ūi tit-tio̍h chit ê pún-sū.” “Chit khoán ê tì-hūi sī sím-mih lâng siúⁿ-sù I ê.” “I sī àn-choáⁿ ū chit khoán chò sîn-chek ê tāi-lêng.”"
        ],
        [
          "「chit個人kám m̄是hit ê木匠師傅，kám m̄是馬利亞ê囝，kám m̄是雅各、約瑟、猶大kap西門ê兄弟？」「伊ê姊妹kám m̄是lóng toà tī咱ê厝邊？」因為án-ne、in就棄絕伊。",
          "“Chit ê lâng kám m̄-sī hit ê ba̍k-chhiūⁿ sai-hū, kám m̄-sī Má-lī-a ê Kiáⁿ, kám m̄-sī Ngá-kok, Iok-se, Iû-tāi kap Se-bûn ê hiaⁿ-tī?” “I ê chí-moē kám m̄-sī lóng toà tī lán ê chhù-piⁿ?” In-ūi án-ne, in chiū khì-choa̍t I."
        ],
        [
          "耶穌kā in講：「 代言人tī家己ê故鄉，親戚kap家庭以外，去到tah位to受人尊敬。」",
          "Iâ-so͘ kā in kóng: “Tāi-giân-jîn tī ka-tī ê kò͘-hiong, chhin-chhek kap ka-têng í-goā, khì kàu tah-ūi to siū lâng chun-kèng.”"
        ],
        [
          "耶穌tī故鄉除了kā幾個仔病人按手，kā in 醫好去以外，bē-tàng做甚物神蹟。",
          "Iâ-so͘ tī kò͘-hiong tî-liáu kā kúi-ê-á pēⁿ-lâng àn-chhiú, kā in i-hó khì í-goā, bē-tàng chò sím-mih sîn-chek."
        ],
        [
          "耶穌因為chiah-ê人無信心，感覺真奇怪。 後來耶穌去se̍h周圍ê各鄉村，教訓人。",
          "Iâ-so͘ in-ūi chiah-ê lâng bô sìn-sim, kám-kak chin kî-koài. Āu-lâi Iâ-so͘ khì se̍h chiu-ûi ê kok hiong-chhoan, kàu-hùn lâng."
        ],
        [
          "耶穌叫hit 十二個門徒來，然後差派 in 兩個兩個出去，iā 賞賜 in 權柄 thang 管邪神。",
          "Iâ-so͘ kiò hit cha̍p-jī ê bûn-tô͘ lâi, jiân-āu chhe-phài in nn̄g-ê nn̄g-ê chhut-khì, iā siúⁿ-sù in koân-pèng thang koáⁿ siâ-sîn."
        ],
        [
          "伊吩咐in旅行ê時，只有gia̍h枴仔就好；m̄-thang toà麵包，m̄-thang帶旅行袋，袋仔內m̄-thang帶錢。",
          "I hoan-hù in lí-hêng ê sî, chí-ū gia̍h koái-á chiū hó; m̄-thang toà mī-pau, m̄-thang toà lí-hêng-tē, tē-á lāi m̄-thang toà chîⁿ."
        ],
        [
          "只有穿涼ê，m̄-thang加帶內衫。",
          "Chí-ū chhēng liâng-ê, m̄-thang ke toà lāi-saⁿ."
        ],
        [
          "伊koh 對in講：「lín無論去到甚物所在，若入去人ê厝，in若有歡迎lín，tio̍h toà hia，toà到lín離開hit-ê地方。",
          "I koh tùi in kóng: “Lín bô-lūn khì-kàu sím-mih só͘-chāi, nā ji̍p-khì lâng ê chhù, in nā ū hoan-gêng lín, tio̍h toà hia, toà kàu lín lī-khui hit ê tē-hng."
        ],
        [
          "Lín無論去甚物所在，人若無歡迎lín，也m̄聽恁ê教示，lín tio̍h離開hia。Boeh離開ê時，腳ê土粉lóng tio̍h拌hō͘ chheng-khì, 來 kā in 警告!",
          "Lín bô-lūn khì sím-mih só͘-chāi, lâng nā bô hoan-gêng lín, iā m̄ thiaⁿ lín ê kà-sī, lín tio̍h lī-khui hia. Boeh lī-khui ê sî, kha ê thô͘-hún lóng tio̍h poāⁿ hō͘ chheng-khì, lâi kā in kéng-kò!”"
        ],
        [
          "門徒就出去，宣揚講ta̍k人lóng tio̍h悔改。",
          "Bûn-tô͘ chiū chhut-khì, soan-iông kóng ta̍k lâng lóng tio̍h hoè-kái."
        ],
        [
          "In也趕出真chē邪魔，koh用油抹真chē病人來醫好in ê病。",
          "In iā koáⁿ chhut chin-chē siâ-mô͘, koh ēng iû boah chin-chē pēⁿ-lâng lâi i-hó in ê pēⁿ."
        ],
        [
          "Taⁿ希律王有聽見chiah-ê tāi-chì，因為耶穌ê名聲傳到ta̍k所在去。有人講：「施洗者約翰tùi死人ê中間koh活起來，所以伊才有權能thang顯出chiah-ê奇蹟。」",
          "Taⁿ Hi-lu̍t-ông ū thiaⁿ-kìⁿ chiah-ê tāi-chì, in-ūi Iâ-so͘ ê miâ-siaⁿ thoân kàu ta̍k só͘-chāi khì. Ū lâng kóng, “Si-sián-chiá Iok-hān tùi sí-lâng ê tiong-kan koh-oa̍h khí lâi, só͘-í I chiah ū koân-lêng thang hián-chhut chiah-ê kî-chek.”"
        ],
        [
          "但是也有人講：「伊是以利亞。」又koh 有人講：「伊是代言人，是親像古早ê 代言人中ê一個。」",
          "Tān-sī iā ū lâng kóng, “I sī Í-lī-a.” Iū-koh ū lâng kóng, “I sī tāi-giân-jîn, sī chhin-chhiūⁿ kó͘-chá ê tāi-giân-jîn tiong ê chi̍t ê.”"
        ],
        [
          "希律聽見耶穌ê名聲，就講：「伊是我kā伊斬頭hit-ê 施洗者約翰；伊tùi死人ê中間koh活起來。」",
          "Hi-lu̍t thiaⁿ-kìⁿ Iâ-so͘ ê miâ-siaⁿ, chiū kóng, “I sī goá kā i chám-thâu hit ê si-sián-chiá Iok-hān; i tùi sí-lâng ê tiong-kan koh-oa̍h khí-lâi.”"
        ],
        [
          "希律因為占伊ê小弟腓力ê bó͘ 希羅底來做bó͘，為tio̍h boeh買希羅底ê歡心，派人掠約翰，kā伊鏈toà監獄。",
          "Hi-lu̍t in-ūi chiàm i ê sió-tī Hui-le̍k ê bó͘ Hi-lô-tí lâi chò bó͘, ūi-tio̍h boeh bé Hi-lô-tí ê hoan-sim, phài lâng lia̍h Iok-hān, kā i liān toà kaⁿ-ga̍k."
        ],
        [
          "因為約翰有tiāⁿ-tiāⁿ kā希律忠告講：「你m̄應該占你ê弟婦來做bó͘。」",
          "In-ūi Iok-hān ū tiāⁿ-tiāⁿ kā Hi-lu̍t tiong-kò kóng: “Lí m̄ eng-kai chiàm lí ê tē-hū lâi chò kó͘.”"
        ],
        [
          "希羅底就怨恨約翰，ài-boeh kā伊殺害，但是無法度。",
          "Hi-lô-tí chiū oàn-hīn Iok-hān, ài-boeh kā i sat-hāi, tān-sī bô hoat-tō͘."
        ],
        [
          "因為希律知影約翰是一個正義koh聖潔ê人，所以真驚伊，也有kā伊保護。希律雖然ta̍k-pái聽約翰ê話了後，心內就非常艱苦操煩，但是伊iáu-kú真ài聽。",
          "In-ūi Hi-lu̍t chai-iáⁿ Iok-hān sī chi̍t ê chèng-gī koh sèng-kiat ê lâng, só͘-í chin kiaN i, iā ū kā i pó-hō͘. Hi-lu̍t sui-jiân ta̍k-pái thiaⁿ Iok-hān ê oē liáu-āu, sim-lāi chiū hui-siông kan-khó͘ chhau-hoân, tān-sī i iáu-kú chin ài thiaⁿ."
        ],
        [
          "最後，希羅底ê好機會到à，希律做生日辦桌請文武百官以及加利利人個頭人。",
          "Choè-āu, Hi-lô-tí ê hó ki-hoē kàu à. Hi-lu̍t chò seⁿ-ji̍t pān-toh chhiáⁿ bûn-bú pah-koaⁿ í-ki̍p Ka-lī-lī lâng ê thâu-lâng."
        ],
        [
          "Hit-ê時希羅底ê親生cha-bó͘囝出來跳舞，希律kap來賓看了真歡喜。王就kā hit-ê cha-bó͘囡仔講：「你無論要求甚物，我lóng boeh hō͘你。」",
          "Hit ê sî Hi-lô-tí ê chhin-seⁿ cha-bó͘-kiáⁿ chhut-lâi thiàu-bú, Hi-lu̍t kap lâi-pin khoàⁿ liáu chin hoaⁿ-hí. Ông chiū kā hit ê cha-bó͘-gín-ná kóng, “Lí bô-lūn iau-kiû sím-mih, goá lóng boeh hō͘ lí.”"
        ],
        [
          "希律又koh對伊宣誓講：「無論你討甚物，甚至我ê王國ê一半，我也一定boeh hō͘你。」",
          "Hi-lu̍t iū-koh tùi i soan-sè kóng, “Bô-lūn lí thó sím-mih, sīm-chì goá ê ông-kok ê chi̍t poàⁿ, goá iā it-tēng boeh hō͘ lí.”"
        ],
        [
          "Cha-bó͘囡仔就出去問伊ê老母講：「我tio̍h來要求甚物？」 伊ê老母kā伊教講：「施洗者約翰ê頭殼。」",
          "Cha-bó͘-gín-ná chiū chhut-khì mn̄g i ê lāu-bó kóng, “Goá tio̍h lâi iau-kiû sím-mih?” I ê lāu-bó kā i kà kóng, “Si-sián-chiá Iok-hān ê thâu-khak.”"
        ],
        [
          "伊就趕緊走轉來到王ê面前，要求講：「我ài你隨時將施洗者約翰ê頭殼khǹg toà盤ni̍h，來賞賜我！」",
          "I chiū koáⁿ-kín cháu tńg-lâi kàu ông ê bīn-chêng, iau-kiû kóng, “Goá ài lí sûi-sî chiong si-sián-chiá Iok-hān ê thâu-khak khǹg toà poâⁿ-ni̍h lâi siúⁿ-sù goá!”"
        ],
        [
          "王就感覺進退兩難，但是伊bē-tàng拒絕cha-bó͘囡仔ê要求，因為伊已經tī來賓ê面前有宣誓à。",
          "Ông chiū kám-kak chìn-thè lióng-lân, tān-sī i bē-tàng kī-choa̍t cha-bó͘-gín-ná ê iau-kiû, in-ūi i í-keng tī lâi-pin ê bīn-chêng ū soan-sè à."
        ],
        [
          "王即時派一個侍衛兵，命令伊去取約翰ê頭殼來。Hit-ê 侍衛兵就出去，去監獄斬約翰ê頭殼；",
          "Ông chek-sî phài chi̍t ê sī-oē-peng, bēng-lēng i khì chhú Iok-hān ê thâu-khak lâi. Hit ê sī-oē-peng chiū chhut-khì, khì kaⁿ-ga̍k chám Iok-hān ê thâu-khak;"
        ],
        [
          "將頭殼khǹg toà盤裡，捧來hō͘ hit-ê cha-bó͘囡仔。cha-bó͘囡仔就交hō͘伊ê老母。",
          "chiong thâu-khak khǹg toà poâⁿ-ni̍h, phâng lâi hō͘ hit ê cha-bó͘-gín-ná. Cha-bó͘-gín-ná chiū kau hō͘ i ê lāu-bó."
        ],
        [
          "約翰ê門徒聽見chit-ê消息，就來收伊ê身屍，埋葬toà墓裡。",
          "Iok-hān ê bûn-tô͘ thiaⁿ-kìⁿ chit ê siau-sit, chiū lâi siu i ê sin-si, bâi-chòng toà bōng-ni̍h."
        ],
        [
          "使徒lóng tńg來聚集tī耶穌ê面前，將in所做ê，所教示ê lóng kā耶穌報告。",
          "Sù-tô͘ lóng tńg-lâi chū-chi̍p tī Iâ-so͘ ê bīn-chêng, chiong in só͘ chò ê, só͘ kà-sī ê lóng kā Iâ-so͘ pò-kò."
        ],
        [
          "Hit-ê時出出入入ê人真chē，連食飯ê時間也無，所以耶穌kā in講：「干單咱來去偏僻ê所在，歇睏一下à。」",
          "Hit ê sî chhut-chhut ji̍p-ji̍p ê lang chin5-chē, liân chia̍h-pn̄g ê sî-kan iā bô, só͘-í Iâ-so͘ kā in kóng, “Kan-taⁿ lán lâi-khì phian-phiah ê só͘-chāi, hioh-khùn chi̍t-ē à.”"
        ],
        [
          "In就閃避眾人，坐船離開hia，去到偏僻ê所在。",
          "In chiū siám-pī chèng-lâng, chē-chûn lī-khui hia, khì kàu phian-phiah ê só͘-chāi."
        ],
        [
          "但是有真chē人看見耶穌kap伊ê門徒出發，眾人就知影，就趕緊tùi各城市順陸路，走進前去到耶穌kap伊ê門徒boeh去ê所在。",
          "Tān-sī ū chin-chē lâng khoàⁿ-kìⁿ Iâ-so͘ kap I ê bûn-tô͘ chhut-hoat. Chèng-lâng lóng chai-iáⁿ, chiū koáⁿ-kín tùi kok siâⁿ-chhī sūn lio̍k-lō͘, cháu chìn-chêng khì kàu Iâ-so͘ kap I ê bûn-tô͘ boeh khì ê só͘-chāi."
        ],
        [
          "耶穌一下落船，看見hiah大陣ê人，就憐憫in，因為in 親像無牧者teh看顧ê羊群，伊就開始教示真chē代誌。",
          "Iâ-so͘ chi̍t-ē lo̍h-chûn, khoàⁿ-kìⁿ hiah toā tīn ê lâng, chiū lîn-bín in, in-ūi in chhin-chhiūⁿ bô bo̍k-chiá teh khoàⁿ-kò͘ ê iûⁿ-kûn, I chiū khai-sí kà-sī chin-chē tāi-chì."
        ],
        [
          "日teh-boeh落ê時，伊ê門徒oá來kā伊講：「 Chia是真偏僻ê所在，日也已經boeh落ā；",
          "Ji̍t teh-boeh lo̍h ê sî, I ê bûn-tô͘ oá-lâi kā I kóng: “Chia sī chin phian-phiah ê só͘-chāi, ji̍t iā í-keng boeh lo̍h-ā;"
        ],
        [
          "請解散眾人，thang hō͘ in家己去附近ê鄉村買食物。」",
          "chhiáⁿ kái-sàn chèng-lâng, thang hō͘ in ka-tī khì hū-kīn ê hiong-chhoan bé chia̍h-mi̍h.”"
        ],
        [
          "但是耶穌應in講：「Lín tio̍h設法hō͘ in食。」門徒問伊講：「你是boeh叫阮the̍h兩百ê銀圓去買麵包來hō͘ in食是無？」",
          "Tān-sī Iâ-so͘ ìn in kóng, “Lín tio̍h siat-hoat hō͘ in chia̍h.” Bûn-tô͘ mn̄g I kóng, “Lí sī boeh kiò goán the̍h nn̄g pah ê gîn-oân khì bé mī-pau lâi hō͘ in chia̍h sī bô?”"
        ],
        [
          "耶穌就問in講：「Lín有loā濟麵包？去看bāi-leh！」In 看了後，就講：「有五支麵包，koh有兩尾魚。」",
          "Iâ-so͘ chiū mn̄g in kóng, “Lín ū loā-chē mī-pau? Khì khoàⁿ-bāi-le!” In khoàⁿ liáu-āu, chiū kóng, “Ū gō͘ ki mī-pau, koh ū nn̄g boé hî.”"
        ],
        [
          "耶穌吩咐門徒，叫眾人一堆一堆坐toà草埔。",
          "Iâ-so͘ hoan-hù bûn-tô͘, kiò chèng-lâng chi̍t-tūi chi̍t-tūi chē toà chháu-po͘."
        ],
        [
          "眾人就分做一堆一堆坐落去，有ê 一堆一百個人，有ê五十個人。",
          "Chèng-lâng chiū hun-chò chi̍t-tūi chi̍t-tūi chē lo̍h-khì, ū-ê chi̍t-tūi chi̍t-pah ê lâng, ū-ê gō͘-cha̍p ê lâng."
        ],
        [
          "耶穌the̍h hit五支麵包kap兩尾魚起來，仰望天來感謝上主了後，將麵包peh做一塊一塊，the̍h hō͘ 門徒，thang分hō͘眾人。",
          "Iâ-so͘ the̍h hit gō͘ ki mī-pau kap nn̄g boé hî khí-lâi, gióng-bōng thiⁿ lâi kám-siā Siōng-chú liáu-āu, chiong mī-pau peh chò chi̍t-tè chi̍t-tè, the̍h hō͘ bûn-tô͘, thang pun hō͘ chèng-lâng. Hit nn̄g boé hî iā án-ne lâi pun hō͘ chèng-lâng."
        ],
        [
          "眾人lóng食kah真飽。",
          "Chèng-lâng lóng chia̍h kah chin pá."
        ],
        [
          "後來門徒收集食chhun ê麵包kap魚，有十二籠滿滿。",
          "Āu-lâi bûn-tô͘ siu-chi̍p chia̍h-chhun ê pmī-pau kap hî, ū cha̍p-jī láng moá-moá."
        ],
        [
          "食麵包ê人，cha-po͘ ê lóng總有五千人。",
          "Chia̍h mī-pau ê lâng, cha-po͘-ê lóng-chóng ū gō͘-chheng ê."
        ],
        [
          "耶穌隨時叫伊ê門徒坐船代先過去hit旁岸，伯賽大。伊家己一個留toà-hia解散眾人。",
          "Iâ-so͘ sûi-sî kiò I ê bûn-tô͘ chē-chûn tāi-seng koè-khì hit pêng hoāⁿ, Pek-sài-tāi. I ka-tī chi̍t ê lâu toà hia kái-sàn chèng-lâng."
        ],
        [
          "耶穌kap in相辭了後，就去山裡祈禱。",
          "Iâ-so͘ kap in sio-sî liáu-āu, chiū khì soaⁿ-nih kî-tó."
        ],
        [
          "天已經暗à，門徒所坐ê船已經到湖ê中央a，但是耶穌家己一個tī岸裡。",
          "Thiⁿ í-keng àm à, bûn-tô͘ só͘ chē ê chûn í-keng kàu ô͘ ê tiong-ng a, tān-sī Iâ-so͘ ka-tī chi̍t ê tī hoāⁿ-ni̍h."
        ],
        [
          "伊看見門徒因為chìⁿ風，划船划kah真艱苦。大約早起時三點鐘hit-ê時，耶穌行水面來到in hia，想boeh tùi in ê邊仔經過。",
          "I khoàⁿ-kìⁿ bûn-tô͘ in-ūi chìⁿ-hong, kò-chûn koh-kah chin kan-khó͘. Tāi-iok chái-khí-sî saⁿ tiám-cheng hit ê sî, Iâ-so͘ kiâⁿ chúi-bīn lâi kàu in hia, siūⁿ-boeh tùi in ê piⁿ-a keng-koè."
        ],
        [
          "門徒一下看見伊tī水面teh行，想做是鬼，就大聲hoah出來。",
          "Bûn-tô͘ chi̍t-ē khoàⁿ-kìⁿ I tī chúi-bīn teh kiâⁿ, siūⁿ-chò sī kúi, chiū toā siaⁿ hoah chhut-lâi."
        ],
        [
          "因為in lóng有看tio̍h伊，大家大tio̍h驚。耶穌就即時kā in講：「 Lín放心！是我，m̄免驚。」",
          "In-ūi in lóng ū khoàⁿ-tio̍h I, tāi-ke toā tio̍h-kiaⁿ. Iâ-so͘ chiū chek-sî kā in kóng, “Lín hòng-sim! Sī Goá, m̄-bián kiaⁿ.”"
        ],
        [
          "伊一下peh起lih船頂kap in作伙，風就恬去，門徒lóng 大tio̍h驚，莫名其妙。",
          "I chi̍t-ē peh khit-khì chûn-téng kap in chò-hoé, hong chiū tiām-khì; bûn-tô͘ lóng toā tio̍h-kiaⁿ, bo̍k-bêng kî-biāu."
        ],
        [
          "因為in猶未理解hit五支麵包ê神蹟，又koh in ê心猶真鈍。",
          "In-ūi in iáu-boē lí-kái hit gō͘ ki mī-pau ê sîn-chek, iū-koh in ê sim iáu chin tūn."
        ],
        [
          "耶穌kap祂ê門徒過湖，到革尼撒勒上陸，就將船縛toà岸裡。",
          "Iâ-so͘ kap I ê bûn-tô͘ koè ô͘, kàu Kek-nî-sat-le̍k chiūⁿ-lio̍k, chiū chiong chûn pa̍k toà hoāⁿ-ni̍h."
        ],
        [
          "In一下落船，眾人隨時認出伊是耶穌。",
          "In chi̍t-ē lo̍h-chûn, chèng-lâng sûi-sî jīn-chhut I sī Iâ-so͘."
        ],
        [
          "眾人就全地方走透透，若聽見耶穌tī甚物所在，in就用床鋪扛病人去到伊hia。",
          "Chèng-lâng chiū choân tē-hng cháu thàu-thàu. Nā thiaⁿ-kìⁿ Iâ-so͘ tī sím-mih só͘-chāi, in chiū ēng chhn̂g-pho͘ kng pēⁿ-lâng khì-kàu I hia."
        ],
        [
          "耶穌無論去到甚物鄉鎮，城市á是庄腳，in lóng將病人khǹg toà街路邊，求耶穌至少hō͘ in摸伊ê衫仔裾ê鬚一下；所有摸tio̍h ê人，in ê病就lóng好去。",
          "Iâ-so͘ bô-lūn khì-kàu sím-mih hiong-tìn, siâⁿ-chhī á-sī chng-kha, in lóng chiong pēⁿ-lâng khǹg toà ke-lō͘-piⁿ, kiû Iâ-so͘ chì-chió hō͘ in bong I ê saⁿ-á-ki ê chhiu chi̍t-ē; só͘ ū bong tio̍h ê lâng, in ê pēⁿ chiū lóng hó-khì."
        ]
      ],
      "篇名": "馬可福音第六章"
    }
  ]
}
