{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "關係上主ê囝耶穌基督ê福音是án-ne開始ê。",
          "Koan-hē Siōng-chú ê Kiáⁿ Iâ-so͘ Ki-tok ê Hok-im sī án-ne khai-sí ê."
        ],
        [
          "照代言人以賽亞ê冊所記載講： 「上主講：『我boeh差派我ê使者toà你ê頭前，做開路先鋒。』",
          "Chiàu tāi-giân-jîn Í-sài-a ê chheh só͘ kì-chài kóng: “Siōng-chú kóng; `Goá boeh chhe-phài Goá ê sù-chiá toà Lí ê thâu-chêng, chò khai-lō͘ sian-hong.'"
        ],
        [
          "Tī曠野有人teh hoah講：『Tio̍h為主準備道路，修直伊所boeh行ê小路。』」",
          "Tī khòng-iá ū lâng teh hoah kóng: `Tio̍h ūi Chú chún-pī tō-lō͘, siu-ti̍t I só͘ boeh kiâⁿ ê sió-lō͘.'”"
        ],
        [
          "果然有影，約翰來tī曠野kā人洗禮，也宣講伊ê信息。「Tio̍h悔改，tio̍h領受洗禮，上主一定會赦免lín ê罪過。」",
          "Kó-jiân ū-iáⁿ, Iok-hān lâi tī khòng-iá kā lâng sé-lé, iā soan-káng i ê sìn-sek. “Tio̍h hoé-kái, tio̍h niá-siū sé-lé; Siōng-chú it-tēng ē sià-bián lín ê choē-kò.”"
        ],
        [
          "全猶太省kap 耶路撒冷城ê人lóng出來chhoē伊，承認in ê罪過，約翰就toà約但河kā in洗禮。",
          "Choân Iû-thài Séng kap Iâ-lō͘-sat-léng Siâⁿ ê lâng lóng chhut-lâi chhoē i, sêng-jīn in ê choē-kò. Iok-hān chiū toà Iok-tàn-hô kā in sé-lé."
        ],
        [
          "約翰穿駱駝毛ê衫，腰hâ皮帶；食草蜢kap野蜜。",
          "Iok-hān chhēng lo̍k-tô mn̂g ê saⁿ, io hâ phoê-toà; chia̍h chháu-meh kap iá-bi̍t."
        ],
        [
          "伊宣講講：「有一個比我khah有權能ê boeh toè我後面來。我連àⁿ落去tháu伊ê鞋帶也bē堪得。",
          "I soan-káng kóng: “Ū chi̍t-ūi pí goá khah ū koân-lêng ê boeh toè goá āu-bīn lâi. Goá liân àⁿ lo̍h-khì tháu I ê ê-toà iā bē-kham-tit."
        ],
        [
          "我是用水kā lín洗禮；但是伊boeh用聖靈kā lín洗禮。」",
          "Goá sī ēng chúi kā lín sé-lé; tān-sī I boeh ēng Sèng Lêng kā lín sé-lé.”"
        ],
        [
          "經過無loā久，耶穌tùi 加利利省ê 拿撒勒城來，約翰就toà 約但河kā伊洗禮。",
          "Keng-koè bô loā kú, Iâ-so͘ tùi Ka-lī-lī Séng ê Ná-sat-le̍k Siâⁿ lâi, Iok-hān chiū toà Iok-tàn-hô kā I sé-lé."
        ],
        [
          "耶穌一下tùi水裡起來，就看見天裂開，聖靈親像一隻粉鳥降落來tī伊ê頂面。",
          "Iâ-so͘ chi̍t-ē tùi chúi-nih khí-lâi, chiū khoàⁿ-kìⁿ thiⁿ li̍h-khui, Sèng Lêng chhin-chhiūⁿ chi̍t chiah hún-chiáu kàng lo̍h-lâi tī I ê téng-bīn."
        ],
        [
          "又koh tùi天頂有聲講： 「你正是我心愛ê囝； 我真正合意你。」",
          "Iū-koh tùi thiⁿ-téng ū siaⁿ kóng: “Lí chiàⁿ-sī Goá sim-ài ê Kiáⁿ; Goá chin-chiàⁿ kah-ì Lí.”"
        ],
        [
          "聖靈隨時催逼耶穌去曠野。",
          "Sèng Lêng sûi-sî chhui-pek Iâ-so͘ khì khòng-iá."
        ],
        [
          "伊tī曠野toà四十日久，受撒但ê試探。Tī曠野中也有野獸，m̄-kú有天使來侍候伊。",
          "I tī khòng-iá toà sì-cha̍p ji̍t kú, siū sat-tàn ê chhì-thàm. Tī khòng-iá tiong iā ū iá-siù, m̄-kú ū thian-sài lâi su-hāu I."
        ],
        [
          "約翰hō͘人掠去關監了後，耶穌去加利利省宣講上主賞賜人類ê福音。",
          "Iok-hān hō͘ lâng lia̍h-khì koaiⁿ-kaⁿ liáu-āu, Iâ-so͘ khì Ka-lī-lī Séng soan-káng Siōng-chú siúⁿ-sù jîn-lūi ê Hok-im,"
        ],
        [
          "講：「時期已經到à；上主ê國teh-boeh來臨ā。Lín tio̍h悔改，來信福音。」",
          "kóng: “Sî-kî í-keng kàu à; Siōng-chú ê Kok teh-boeh lâi-lîm ā. Lín tio̍h hoé-kái, lâi sìn Hok-im.”"
        ],
        [
          "耶穌順加利利湖邊teh行ê時，看見西門kap伊ê小弟安得烈，tī湖裡teh拋網，因為in是漁夫。",
          "Iâ-so͘ sūn Ka-lī-lī ô͘-piⁿ teh kiâⁿ ê sî, khoàⁿ-kìⁿ Se-bûn kap i ê sió-tī An-tek-lia̍t, tī ô͘-ni̍h teh pha-bāng, in-ūi in sī hî-hu."
        ],
        [
          "耶穌kā in講：「來toè我，我boeh hō͘ lín 親像漁夫teh掠魚án-ne，去引chhoā人來信上主。」",
          "Iâ-so͘ kā in kóng. “Lâi toè Goá. Goá boeh hō͘ lín chhin-chhiūⁿ hî-hu teh lia̍h-hî án-ne, khì ín-chhoā lâng lâi sìn Siōng-chú.”"
        ],
        [
          "In即時放sak魚網仔，來toè伊。",
          "In chek-sî pàng-sak hî-bāng-á, lâi toè I."
        ],
        [
          "耶穌koh行無loā遠，看見西庇太ê囝雅各kap伊ê小弟約翰，tī船裡teh補網。",
          "Iâ-so͘ koh kiâⁿ bô loā hn̄g, khoàⁿ-kìⁿ Se-pí-thài ê kiáⁿ Ngá-kok kap i ê sió-tī Iok-hān, tī chûn-ni̍h teh pó͘-bāng."
        ],
        [
          "耶穌隨時召in來toè伊；因就將in老父西庇太kap chhiàⁿ ê人留toà船裡，toè耶穌去。",
          "Iâ-so͘ sûi-sî tiàu in lâi toè I; in chiū chiong in lāu-pē Se-pí-thài kap chhiàⁿ ê lâng lâu toà chûn-ni̍h, toè Iâ-so͘ khì."
        ],
        [
          "耶穌kap伊ê門徒來到迦百農城，安息日一下到，耶穌就入去猶太人ê會堂開始教示人。",
          "Iâ-so͘ kap I ê bûn-tô͘ lâi kàu Ka-pek-lông Siâⁿ. An-hioh-ji̍t chi̍t-ē kàu, Iâ-so͘ chiū ji̍p-khì Iû-thài-lâng ê hoē-tn̂g khai-sí kà-sī lâng."
        ],
        [
          "聽tio̍h伊ê 教示ê人lóng真受感動，因為伊教訓in ê法度親像一位真有權威ê人，lóng無親像hiah-ê 經學者。",
          "Thiaⁿ-tio̍h I ê kà-sī ê lâng lóng chin siū kám-tōng, in-ūi I kàu-hùn in ê hoat-tō͘ chhin-chhiūⁿ chi̍t-ūi chin ū koân-ui ê lâng, lóng bô chhin-chhiūⁿ hiah-ê keng-ha̍k-chiá."
        ],
        [
          "Hit-ê時，tī會堂內，有一個tio̍h妖ê人，大聲嚷，",
          "Hit ê sî, tī hoē-tn̂g lāi, ū chi̍t ê tio̍h-iau ê lâng, toā siaⁿ jióng,"
        ],
        [
          "講：「拿撒勒人耶穌！你何必來干涉我？你來boeh毀滅阮，是無？我知影你是甚物人──你是上主ê聖者！」",
          "kóng: “Ná-sat-le̍k-lâng Iâ-so͘! Lí hô-pit lâi kan-sia̍p goán? Lí lâi boeh húi-bia̍t goán, sī bô? Goá chai-iáⁿ Lí sī sím-mih lâng — Lí sī Siōng-chú ê Sèng-chiá!”"
        ],
        [
          "耶穌責備邪神講：「恬去，tùi chit-ê人出去！」",
          "Iâ-so͘ chek-pī siâ-sîn kóng: “tiām khì. Tùi chit ê lâng chhut-khì!”"
        ],
        [
          "邪神hō͘ hit-ê人抽chhoah，大大下hiu一聲，就tùi hit-ê人出去。",
          "Siâ-sîn hō͘ hit ê lâng thiu-chhoah, toā-toā ē hiu chi̍t siaⁿ, chiū tùi hit ê lâng chhut-khì."
        ],
        [
          "眾人lóng大tio̍h驚，互相議論講：「這是甚物代誌？這是一種有權威ê新教訓！伊一下命令邪神，連邪神也服從伊！」",
          "Chèng-lâng lóng toā tio̍h-kiaⁿ, hō͘-siong gī-lūn kóng: “Che sī sím-mih tāi-chì? Che sī chi̍t chióng ū koân-ui ê sin kàu-hùn! I chi̍t-ē bēng-lēng siâ-sîn, liân siâ-sîn iā ho̍k-chiông I!”"
        ],
        [
          "伊ê名聲隨時傳到加利利省ê各所在去。",
          "I ê miâ-siaⁿ sûi-sî thoân kàu Ka-lī-lī Séng ê kok só͘-chāi khì."
        ],
        [
          "耶穌離開hit-ê 會堂，就隨時chhoā雅各kap 約翰去西門kap 安得烈in厝。",
          "Iâ-so͘ lī-khui hit ê hoē-tn̂g, chiū sûi-sî chhoā Ngá-kok kap Iok-hān khì Se-bûn kap An-tek-lia̍t in chhù."
        ],
        [
          "西門ê丈母tio̍h熱病倒tī眠床，耶穌一下到位，有人隨時將chit-ê tāi-chi3 ka7耶穌報告。",
          "Se-bûn ê tiūⁿ-ḿ tio̍h jia̍t-pēⁿ tó tī bîn-chhn̂g. Iâ-so͘ chi̍t-ē kàu-ūi, ū lâng sûi-sî chiong chit ê tāi-chì kā Iâ-so͘ pò-kò."
        ],
        [
          "耶穌倚去，牽伊ê手，扶伊起來；熱就退去，伊就開始接待in。",
          "Iâ-so͘ oá-khì, khan i ê chhiú, hû i khí-lâi. Jia̍t chiū thè-khì. I chiū khai-sí chiap-thāi in."
        ],
        [
          "到黃昏ê時，日落了後，眾人chhoā所有ê破病人kap tio̍h妖ê來chhoē耶穌。",
          "Kàu hông-hun ê sî, ji̍t lo̍h liáu-āu, chèng-lâng chhoā só͘ ū ê phoà-pēⁿ lang kap tio̍h-iau-ê lâi chhoē Iâ-so͘."
        ],
        [
          "通城ê人lóng聚集來彼得in厝ê門口。",
          "Thong siâⁿ ê lâng lóng chū-chi̍p lâi Pí-tek in chhù ê mn̂g-kháu."
        ],
        [
          "耶穌醫好真chē病人kap真chē款ê病症，也趕真chē邪神出去。耶穌m̄準hiah-ê 邪神講半句話，因為in知影耶穌是甚物人。",
          "Iâ-so͘ i-hó chin-chē pēⁿ-lâng kap chin-chē khoán ê pēⁿ-chèng, iā koáⁿ chin-chē siâ-sin chhut-khì. Iâ-so͘ m̄-chún hiah-ê siâ-sîn kóng poàⁿ kù oē, in-ūi in chai-iáⁿ Iâ-so͘ sī sím-mih lâng."
        ],
        [
          "隔轉早起透早─天猶未光─耶穌就起來，出去城外偏僻ê所在，toà hia祈禱。",
          "Keh-tńg chái-khí thàu-chá — thiⁿ iáu-boē kng — Iâ-so͘ chiū khí-lâi, chhut-khì siâⁿ-goā phian-phiah ê só͘-chāi, toà hia kî-tó."
        ],
        [
          "西門kap伊ê同伴出去chhoē耶穌；",
          "Se-bûn kap i ê tâng-phoāⁿ chhut-khì chhoē Iâ-so͘;"
        ],
        [
          "chhoē-tio̍h伊ê時，就kā伊講：「眾人lóng teh chhoē你。」",
          "chhoē-tio̍h I ê sî, chiū kā I kóng, “Chèng-lâng lóng teh chhoē Lí.”"
        ],
        [
          "耶穌回答講：「咱繼續來去訪問附近hiah-ê庄頭，án-ne我也thang toà hia傳道理，因為我是為tio̍h chit項使命來ê。」",
          "Iâ-so͘ hoê-tap kóng: “Lán kè-sio̍k lâi-khì hóng-būn hū-kīn hiah-ê chng-thâ. Án-ne Goá iā thang toà hia thoân tō-lí, in-ūi Goá sī ūi-tio̍h chit hāng sù-bēng lâi ê.”"
        ],
        [
          "伊就去加利利省各地方toà in ê 會堂內傳道，趕鬼。",
          "I chiū khì Ka-lī-lī Séng kok tē-hng toà in ê hoē-tn̂g lāi thoân-tō, koáⁿ-kúi."
        ],
        [
          "有一個痲瘋病人來到耶穌ê面前，跪落去求伊講：「你若肯，你ē-tàng醫治我ê病。」",
          "Ū chi̍t ê bâ-hong pēⁿ-lâng lâi kàu Iâ-so͘ ê bīn-chêng, kūi lo̍h-khì kiû I kóng, “Lí nā khéng, Lí ē-tàng i-tī goá ê pēⁿ.”"
        ],
        [
          "耶穌可憐伊，就伸手kā伊摸，koh kā 伊講：「我當然肯；我hō͘你好去。」",
          "Iâ-so͘ khó-lîn i, chiū chhun chhiú kā i bong, koh kā i kóng, “Goá tong-jiân khéng; Goá hō͘ lí hó-khì.”"
        ],
        [
          "Hit-ê人ê 痲瘋病隨時好去，伊就lóng清氣。",
          "Hit ê lâng ê bâ-hong-pēⁿ sûi-sî hó-khì, i chiū lóng chheng-khì."
        ],
        [
          "耶穌嚴嚴警戒伊，即時叫伊離開，",
          "Iâ-so͘ giâm-giâm kéng-kài i, chek-sî kiò i lī-khui,"
        ],
        [
          "講：「Tio̍h謹慎，絕對m̄-thang kā人講甚物；但是你tio̍h去hō͘祭司驗，也tio̍h去獻摩西所規定ê祭品，tùi眾人來證明你已經好去à。」",
          "kóng: “Tio̍h kín-sīn, choa̍t-tùi m̄-thang kā lâng kóng sím-mih. Tān-sī lí tio̍h khì hō͘ chè-si giām, iā tio̍h khì hiàn Mô͘-se só͘ kui-tēng ê chè-phín, tùi chèng-lâng lâi chèng-bêng lí í-keng hó-khì à.”"
        ],
        [
          "但是hit-ê人一下出去，就開始將chit-ê tāi-chì大大宣傳，一四界播揚，害耶穌bē-tàng koh公然入去鄉村，soah tio̍h toà庄外偏僻ê所在。雖然是án-ne，眾人也是tùi ta̍k所在來chhoē伊。",
          "Tān-sī hit ê lâng chi̍t-ē chhut-khì, chiū khái-sí chiong chit chân tāi-chì toā-toā soan-thoân, chi̍t sì-kè pò-iông, hāi Iâ-so͘ bē-tàng koh kóng-jiân ji̍p-khì hiong-chhoan, soah tio̍h toà chng-goā phian-phiah ê só͘-chāi. Sui-jiân sī án-ne, chèng-lâng iā-sī tùi ta̍k só͘-chāi lâi chhoē I."
        ]
      ],
      "篇名": "馬可福音第一章"
    }
  ]
}
