{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌koh再tī 加利利湖邊開始教示人，有真大陣ê人聚集oá來伊hia，伊soah tio̍h上船，坐toà船內。Hit隻船離開岸浮tī水面，眾人long2 oa2來khiā-tī岸裡。",
          "Iâ-so͘ koh chài tī Ka-lī-lī ô͘-piⁿ khai-sí kà-sī lâng, ū chin toā-tīn ê lâng chū-chi̍p oá-lâi I hia, I soah tio̍h chiūⁿ-chûn, chē toà chûn-lāi. Hit chiah chûn lī-khui hoāⁿ phû tī chúi-bīn. Chèng-lâng lóng oá-lâi khiā tī hoāⁿ-ni̍h."
        ],
        [
          "伊用譬如教示in真chē代誌，伊教示ê時，對in án-ne講：",
          "I ēng phì-jū kà-sī in chin-chē tāi-chì. I kà-sī ê sî, tùi in án-ne kóng:"
        ],
        [
          "「請注意聽！有一pái，有一個農夫出去掖種子。",
          "“Chhiáⁿ chù-ì thiaⁿ! Ū chi̍t pái, ū chi̍t ê lông-hu chhut-khì iā chéng-chí."
        ],
        [
          "伊teh掖種子ê時，有ê ka-la̍uh tī路邊，鳥仔飛來，就kā伊食了了。",
          "I teh iā chéng-chí ê sî, ū-ê ka-la̍uh tī lō͘-pīⁿ, chiáu-á poe lâi, chiū kā i chia̍h liáu-liáu."
        ],
        [
          "有ê ka-la̍uh tī石頭仔底，土肉淺ê所在。因為土肉無深，種子真緊就puh芽。",
          "Ū-ê ka-la̍uh tī chio̍h-thâu-á tē, thô͘-bah chhián ê só͘-chāi. In-ūi thô͘-bah bô chhim, chéng-chí chin kín chiū puh-gê."
        ],
        [
          "Taⁿ炎日一下曝，chit-ê芛soah乾去，因為根釘無真深。",
          "Taⁿ iām-ji̍t chi̍t-ē pha̍k, chit ê íⁿ soah ta-khì, in-ūi kin tèng bô chin chhim."
        ],
        [
          "也有ê ka-la̍uh tī刺仔內；刺仔一下大叢起來，芛就hō͘伊hip死，就無結實。",
          "Iā ū-ê ka-la̍uh tī chhì-á lāi; chhì-á chi̍t-ē toā-châng khí-lâi, íⁿ chiū hō͘ i hip-sí, chiū bô kiat-si̍t."
        ],
        [
          "但是有ê ka-la̍uh tī好ê土肉，就puh芽，成長結實；有ê結三十倍，有ê六十倍，有ê結kah一百倍。」",
          "Tān-sī ū ê ka-la̍uh tī hó ê thô͘-bah, chiū puh-gê, sêng-tióng kiat-si̍t; ū-ê kiat saⁿ-cha̍p poē, ū-ê la̍k-cha̍p poē, ū-ê kiat kah chi̍t-pah poē.”"
        ],
        [
          "耶穌又koh講：「Taⁿ lín有耳孔thang聽ê人，tio̍h聽！」",
          "Iâ-so͘ iū-koh kóng, “Taⁿ lín ū hīⁿ-khang thang thiaⁿ ê lâng, tio̍h thiaⁿ!”"
        ],
        [
          "耶穌家己一個ê時，hiah-ê跟toè伊ê人 hit 十二個門徒來對伊請教chiah-ê譬如ê意思。",
          "Iâ-so͘ ka-tī chi̍t-ê ê sî, hiah-ê kin-toè I ê lâng hit cha̍p-jī ê bûn-tô͘ lâi tùi I chhéng-kàu chiah-ê phì-jū ê ì-sù."
        ],
        [
          "耶穌kā in講：「Lín 已經有得tio̍h 上主ê國ê奧秘，但是對hiah-ê一般ê人，ta̍k項道理lóng是用譬如來kā in講ê。",
          "Iâ-so͘ kā in kóng: “Lín í-keng ū tit-tio̍h Siōng-chú ê Kok ê ò-pì, tān-sī tùi hiah-ê it-poaⁿ ê lâng, ta̍k-hāng tō-lí lóng sī ēng phì-jī lâi kā in kóng ê."
        ],
        [
          "這就是boeh應驗聖經所記載講： 『In看，有注意teh看，但是lóng bē明白， In聽，實在有teh聽，但是lóng bē了解， 驚了in會回心轉意來歸向上主；in ê罪會得tio̍h赦免。』」",
          "Che chiū-sī boeh èng-giām Sèng-keng só͘ kì-chài kóng: `In khoàⁿ, ū chù-ì teh khoàⁿ, tān-sī lóng bē bêng-pe̍k, In thiaⁿ, si̍t-chāi ū teh thiaⁿ, tān-sī lóng bē liáu-kái, Kiaⁿ-liáu in ē hoê-sim choán-ì lâi kui-hiòng Siōng-chú; in ê choē ē tit-tio̍h sià-bián.'”"
        ],
        [
          "耶穌就對in講：「 Lín連chit-ê譬如ê意思to bē明白，ná會了解其他一切ê譬如？",
          "Iâ-so͘ chiū tùi in kóng: “Lín liân chit ê phì-jū ê ì-sù to bē bêng-pe̍k, nā ē liáu-kái kî-tha it-chhè ê phì-jū?"
        ],
        [
          "hit-ê『掖種子ê』是teh譬如人teh 傳道理。",
          "Hit ê `iā chéng-chí-ê' sī teh phì-jū lâng teh thoân tō-lí."
        ],
        [
          "掖tī『路邊ê種子』是teh譬如傳hō͘人了後ê福音，就是人聽tio̍h道理了後，撒但即時到，將掖tī in心內ê道理搶去。",
          "Iā tī `lō͘-piⁿ ê chéng-chí' sī teh phì-jū thoân hō͘ lâng liáu-āu ê Hok-im; chiū-sī lâng thiaⁿ-tio̍h tō-lí liáu-āu, Sat-tàn chek-sî kàu, chiong iā tī in sim-lāi ê tō-lí chhiúⁿ-khì."
        ],
        [
          "有人親像hiah-ê掖tī『石頭仔底ê』，in 聽tio̍h道理，即時歡喜接受；",
          "Ū lâng chhin-chhiūⁿ hiah-ê iā tī `chio̍h-thâu-á tē ê', in thiaⁿ-tio̍h tō-lí, chek-sî hoaⁿ-hí chiap-siū;"
        ],
        [
          "但是道理釘根釘無真深，擋bē久，一旦為tio̍h真道來tú-tio̍h艱難á是迫害，隨時就放sak道理。",
          "tān-sī tō-lí tèng-kin tèng bô chin chhim, tòng bē kú, it-tān ūi-tio̍h chin-tō lâi tú-tio̍h kan-lân á-sī peh-hāi, sûi-sî chiū pàng-sak tō-lí."
        ],
        [
          "也有人親像hiah-ê 『落tī刺仔內ê種子』，chiah-ê人聽tio̍h道理了後，",
          "Iā ū lâng chhin-chhiūⁿ hiah-ê `lak tī chhì-á lāi ê chéng-chí', chiah-ê lâng thiaⁿ-tio̍h tō-lí liáu-āu,"
        ],
        [
          "受tio̍h世間ê掛慮，錢財ê迷惑以及貪婪其他ê事物；將所聽ê道理遮蓋起來，soah lóng bē結實。",
          "siū tio̍h se3-kan ê khoà-lī, chîⁿ-châi ê bê-he̍k í-ki̍p tham-loân kî-tha ê sū-bu̍t; chiong só͘ thiaⁿ ê tō-lí jia-khàm khí-lâi, soah lóng bē kiat-si̍t."
        ],
        [
          "但是猶koh有一款人是親像hiah-ê掖tī好土肉ê種子，In聽道理，接受道理，又koh結實；有ê結三十倍，有ê六十倍，也有ê一百倍。」",
          "Tān-sī iáu koh ū chi̍t khoán lâng sī chhin-chhiūⁿ hiah-ê iā tī hó thô͘-bah ê chéng-chí, In thiaⁿ tō-lí, chiap-siū tō-lí, iū-koh kiat-si̍t; ū-ê kiat saⁿ-cha̍p poē, ū-ê la̍k-cha̍p poē, iā ū-ê chi̍t-pah poē.”"
        ],
        [
          "耶穌又koh kā in講：「 Kám有人gia̍h燈火入來，去khǹg toà米斗下á是眠床腳？伊kám m̄是會khǹg toà燈火台頂？",
          "Iâ-so͘ iū-koh kā in kóng: “Kám ū lâng gia̍h teng-hoé ji̍p-lâi, khì khǹg toà bí-táu-ē á-sī bîn-chhn̂g-kha? I kám m̄-sī ē khǹg toà teng-hoé-tâi-téng?"
        ],
        [
          "因為一切隱藏ê tāi-chi3 long2會露現，一切祕密ê tāi-chi3 long2會顯露出來。",
          "In-ūi it-chhè ún-chông ê tiā-chì lóng ē lō͘-hiān,it-chhè pì-bi̍t ê tāi-chì long ē hián-lō͘ chhut-lâi."
        ],
        [
          "有耳孔thang聽ê人，tio̍h聽！」",
          "Ū hīⁿ-khang thang thiaⁿ ê lâng, tio̍h-thiaⁿ!”"
        ],
        [
          "耶穌koh kā in講：「Lín tio̍h注意lín所聽ê！Lín用甚物寸尺量hō͘人，也會用仝款ê寸尺來量hō͘ lín。甚至會量kok-khah chē  hō͘ lín。",
          "Iâ-so͘ koh kā in kóng: “Lín tio̍h chù-ì lín só͘ thiaⁿ ê! Lín ēng sím-mih chhùn-chhioh lâi niû hō͘ lâng, iā ē ēng kang-khoán ê chhùn-chhioh lâi niû hō͘ lín; sīm-chì ē niû kok-khah chē hō͘ lín."
        ],
        [
          "因為對有ê人，上主會賞賜伊koh khah濟，但是對無ê人，連伊所有ê一屑仔也會kā伊搶奪去。」",
          "In-ūi tùi ū ê lâng, Siōng-chú ē siúⁿ-sù i koh-khah chē, tān-sī tùi bô ê lâng, liân i só͘ ū ê chi̍t-sut-lá iā ē kā i chhiúⁿ-toa̍t khì.”"
        ],
        [
          "耶穌又koh講：「上主ê國親像下面ê譬如：有一個人掖種子toà伊ê土地。",
          "Iâ-so͘ iū-koh kóng: “Siōng-chú ê Kok chhin-chhiūⁿ ē-bīn ê phì-jū: ū chi̍t ê lâng iā chéng-chí toà i ê thó͘-tē."
        ],
        [
          "Chit-ê人暗時睏，日時起來，一日過一日，但是伊lóng m̄知hiah-ê種子按怎teh puh芽，按怎teh生長。",
          "chit ê lâng àm-sî khùn, ji̍t-sî khí-lâi, chi̍t ji̍t koè chi̍t ji̍t, tān-sī i lóng m̄-chai hiah-ê chéng-chí àn-choáⁿ teh puh-gê, àn-choáⁿ teh sêng-tióng."
        ],
        [
          "土地自然會產生五穀，代先puh芛，然後吐穗，最後就飽穗。",
          "Thó͘-tē chū-jiân ē sán-seng ngó͘-kok, tāi-seng puh-íⁿ, jiân-āu thò͘-sūi, choè-āu chiū pá-sūi."
        ],
        [
          "到五穀熟ê時，就隨時用鐮le̍k仔去割，因為收成ê時期到à。」",
          "Kàu ngó͘-kok sek ê sî, chiū sûi-sî ēng liâm-le̍k-á khì koah, in-ūi siu-sêng ê sî-kî kàu à.”"
        ],
        [
          "耶穌又koh講：「上主ê國咱boeh按怎來形容？ Boeh用甚物譬如來說明？",
          "Iâ-so͘ iū-koh kóng: “Siōng-chú ê Kok lán boeh àn-choáⁿ lâi hêng-iông? Boeh ēng sím-mih phì-jū lâi soat-bêng?"
        ],
        [
          "上主ê國親像一粒芥菜子，是地上一切ê種子中上細粒ê，有一個人the̍h去掖toà園裡，",
          "Siōng-chú ê Kok chhin-chhiūⁿ chi̍t lia̍p koà-chhài-chí, sī tē-siōng it-chhè ê chéng-chí tiong siōng sè-lia̍p ê. Ū chi̍t ê lâng theh-khì iā toà hn̂g-ni̍h,"
        ],
        [
          "但是掖落去，大叢起來了後，就成做一切ê菜類中上大叢ê，又koh發出hiah-ni̍h大ê樹oe，所以空中ê鳥仔soah ē-tàng來歇toà伊ê樹蔭做siū。」",
          "tān-sī iā lo̍h-khì, toā-châng khí-lâi liáu-āu, chiū chiâⁿ-chò it-chhè ê chhài-lūi tiong siōng toā-châng ê, iū-koh hoat chhut hiah-ni̍h toā ê chhiū-oe, só͘-í khong-tiong ê chiáu-á soah ē-tàng lâi hioh toà i ê chhiū-ńg chò siū.”"
        ],
        [
          "耶穌對眾人講道理，按照in ē-tàng了解ê程度，用真chē其他親像頂面chiah-ê譬如來kā in說明。",
          "Iâ-so͘ tùi cheng-lâng kóng tō-lí, àn-choáⁿ in ē-tàng liáu-kái ê thêng-tō͘, ēng chin-chē kî-tha chhin-chhiūⁿ téng-bīn chiah-ê phì-jū lâi kā in soat-bêng."
        ],
        [
          "伊ta̍k-pái對in講道理ê時，事實上lóng有用譬如，但是干單伊kap伊ê門徒作伙ê時，才將一切ê tāi-chì詳細kā in說明。",
          "I ta̍k-pái tùi in kóng tō-lí ê sî, sū-si̍t-siōng lóng ū ēng phì-jū; tān-sī kan-taⁿ I kap I ê bûn-tô͘ chò-hoé ê sî, chiah chiong it-chhè ê tāi-chì siông-sè kā in soat-bêng."
        ],
        [
          "Hit一日ê暗頭仔，耶穌kā 門徒講：「咱過來去加利利湖ê hit旁岸。」",
          "Hit chi̍t ji̍t ê àm-thâu-á, Iâ-so͘ kā bûn-tô͘ kóng, “Lán koè lâi-khì Ka-lī-lī ô͘ ê hit pêng hoāⁿ.”"
        ],
        [
          "In就離開眾人，門徒落去耶穌teh濟ê船，kap伊作伙去，猶有幾若隻船也kap伊同齊去。",
          "In chiū lī-khui chèng-lâng. Bûn-tô͘ lo̍h-khì Iâ-so͘ teh chē ê chûn, kap I chò-hoé khì. Iáu ū kúi-nā chiah chûn iā kap I tâng-chê khì."
        ],
        [
          "忽然間起大風，湧潑入船內，水soah強強boeh tīⁿ起來。",
          "Hut-jiân-kan khí toā-hong, éng phoah ji̍p chûn-lāi, chúi soah giōng-giōng boeh tīⁿ khí-lâi."
        ],
        [
          "但是耶穌tī船尾，theⁿ tī枕頭teh睏，門徒kā伊叫醒，對伊講：「老師！咱teh-boeh無命lò͘！你kám無要緊是無？」",
          "Tān-sī Iâ-so͘ tī chûn-boé, theⁿ tī chím-thâu teh khùn. Bûn-tô͘ kā I kiò-chhéⁿ, tùi I kóng, “Lāu-su! Lán teh-boeh bô miā lò͘! Lí kám bô iàu-kín sī bô?”"
        ],
        [
          "耶穌一下hō͘ in叫起來，就責備風，koh命令湧講：「恬去！平靜！」風就恬去，湧就平平靜靜。",
          "Iâ-so͘ chi̍t-ē hō͘ in kiò khí-lâi, chiū chek-pī hong, koh bēng-lēng éng kóng, “Tiām-khì! Pêng-chēng!” Hong chiū tiām-khì, éng chiū pêng-pêng-chēng-chēng."
        ],
        [
          "耶穌就對門徒講：「Lín ná會chiah-ni̍h無膽？Lín iáu-kú無信心是無？」",
          "Iâ-so͘ chiū tùi bûn-tô͘ kóng, “Lín ná ē chiah-ni̍h bô táⁿ? Lín iáu-kú bô sìn-sim sī bô?”"
        ],
        [
          "In大tio̍h驚，互相講：「到底伊是甚物人？連風kap湧也lóng順從伊！」",
          "In toā tio̍h-kiaⁿ, hō͘-siong kóng, “Tàu-té I sī sím-mih lâng? Liân hong kap éng iā lóng sūn-chiông I!”"
        ]
      ],
      "篇名": "馬可福音第四章"
    }
  ]
}
