{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "後來法利賽派ê人kap幾若個tùi 耶路撒冷來ê 經學者，做陣來chhoē耶穌。",
          "Āu-lâi Hoat-lī-sài-phài ê lâng kap kúi-nā ê tùi Iâ-lō͘-sat-léng lâi ê keng-ha̍k-chiá, chò-tīn lâi chhoē Iâ-so͘."
        ],
        [
          "In看見耶穌ê門徒有人用無清氣ê手teh食飯─就是boeh食飯以前無照律法ê規定洗手。",
          "In khoàⁿ-kìⁿ Iâ-so͘ ê bûn-tô͘ ū lâng ēng bô chheng-khì ê chhiú teh chia̍h-pn̄g — chiū-sī boeh chia̍h-pn̄g í-chêng bô chiàu Lu̍t-hoat ê kui-tēng sé-chhiú."
        ],
        [
          "因為法利賽派ê人，kap 每一個猶太人仝款，lóng有遵守祖先ê傳統。若無洗手洗kah真工夫，就無食飯；",
          "In-ūi Hoat-lī-sài-phài ê lâng, kap múi chi̍t ê Iû-thài-lâng kāng-khoán, lóng ū chun-siú chó͘-sian ê thoân-thóng. Nā bô sé-chhiú sé kah chin kang-hu, chiū bô chia̍h-pn̄g;"
        ],
        [
          "tùi市場買轉來ê物件。若無代先照律法ê規定來潔淨，就無食。In 又koh遵守其他真chē傳統，親像照規定來洗杯，洗盤，洗銅器，kap床鋪。",
          "tùi chhī-tiûⁿ bé tńg-lâi ê mi̍h-kiāⁿ, nā bô tāi-seng chiàu Lu̍t-hoat ê kui-tēng lâi kiat-chēng, chiū bô chia̍h. In iū-koh chun-siú kî-tha chin-chē thoân-thóng, chhin-chhiūⁿ chiàu kui-tēng lâi sé poe, sé puânn, sé tâng-khì, kap chhn̂g-pho͘."
        ],
        [
          "所以法利賽派ê人kap 經學者問耶穌講：「你ê門徒按怎無遵守祖先ê傳統，顛倒用無清氣ê手來食飯？」",
          "Só͘-í Hoat-lī-sài-phài ê lâng kap keng-ha̍k-chiá mn̄g Iâ-so͘ kóng: “Lí ê bûn-tô͘ àn-choáⁿ bô chun-siú chó͘-sian ê thoân-thóng, tian-tò ēng bô chheng-khì ê chhiú lâi chia̍h-pn̄g?”"
        ],
        [
          "耶穌kā in講：「以賽亞講了真tio̍h，伊預言lín chiah-ê 偽善者講： 『Chiah-ê 百姓用嘴唇皮尊敬我，但是in ê心離開我真遠。",
          "Iâ-so͘ kā in kóng: “Í-sài-a kóng liáu chin tio̍h. I ī-giân lín chiah-ê gūi-siān-chiá kóng: `Chiah-ê peh-sèⁿ ēng chhùi-tûn-phoê chun-kèng Goá, tān-sī in ê sim lī-khui Goá chin hn̄g."
        ],
        [
          "In對我ê敬拜是空虛ê，因為in用人ê規律準做上主ê誡命來教示人。』",
          "In tùi Goá ê kèng-pài sī khang-hi ê, in-ūi in ēng lâng ê kui-lu̍t chún-chò Siōng-chú ê kài-bēng lâi kà-sī lâng,'"
        ],
        [
          "Án-ne lín是放sak 上主ê誡命，固執人ê傳統。」",
          "Án-ne lín sī pàng-sak Siōng-chú ê kài-bēng, kò͘-chi̍p lâng ê thoân-thóng.”"
        ],
        [
          "耶穌koh繼續kā in講：「 Lín 為tio̍h boeh堅持家己ê傳統，用巧妙ê步數來拒絕上主ê誡命。",
          "Iâ-so͘ koh kè-sio̍k kā in kóng: “Lín ūi-tio̍h boeh kian-chhî ka-tī ê thoân-thóng, ēng khiáu-biāu ê pō͘-sò͘ lâi kī-choa̍t Siōng-chú ê kài-bēng."
        ],
        [
          "因為摩西講：『Tio̍h孝敬你ê父母，』又koh講：『罵老父á是老母ê人，一定tio̍h處死刑。』",
          "In-ūi Mô͘-se kóng: `Tio̍h hàu-kèng lí ê pē-bó,' iū-koh kóng, `Mē lāu-pē á-sī lāu-bó ê lâng, it-tēng tio̍h chhú sí-hêng.'"
        ],
        [
          "但是lín主張講：人若對伊ê 老父á是老母講，你本來ē-tàng tùi我得tio̍h ê扶養費，已經做『各耳板à，(意思就是講，我已經獻hō͘上主à) 。",
          "Tān-sī lín chú-tiuⁿ kóng: lâng nā tùi i ê lāu-pē á-sī lāu-bó kóng, lí pún-lâi ē-tàng tùi goá tit-tio̍h ê hû-ióng-hùi, í-keng chò `Kok-ní-pán' à, (ì-sù chiū-sī kóng, goá í-keng hiàn hō͘ Siōng-chú à)."
        ],
        [
          "Án-ne lín就允准伊m̄免扶養伊ê 老父á是老母。",
          "Án-ne lín chiū ín-chún i m̄-bián hû-ióng i ê lāu-pē á-sī lāu-bó."
        ],
        [
          "親像án-ne lín 為tio̍h boeh守lín祖傳ê傳統，soah來無視上主ê話。Lín以外也有koh做真che7 chit款ê tāi-chì。",
          "Chhin-chhiūⁿ án-ne lín ūi-tio̍h boeh siú lín chó͘-thoân ê thoân-thóng, soah lâi bû-sī Siōng-chú ê oē. Lín í-goā iā ū koh chò chin-chē chit khoán ê tāi-chì.”"
        ],
        [
          "耶穌koh叫眾人來，kā in講：「 Lín lóng tio̍h聽，tio̍h理解。",
          "Iâ-so͘ koh kiò chèng-lâng lâi, kā in kóng: “Lín lóng tio̍h thiaⁿ, tio̍h liáu-kái."
        ],
        [
          "Tùi外面入去人ê身軀ê，無一項會hō͘人無清氣，顛倒tùi人ê內面出來ê，才會hō͘人無清氣。",
          "Tùi goā-bīn ji̍p-khì lâng ê seng-khu ê, bô chi̍t hāng ē hō͘ lâng bô chheng-khì, tian-tò tùi lâng ê lāi-bīn chhut-lâi ê, chiah ē hō͘ lâng bô chheng-khì."
        ],
        [
          "【有耳孔thang聽ê人，tio̍h聽！】」",
          "(Ū hīⁿ-khang thang thiaⁿ ê lâng, tio̍h thiaⁿ!)”"
        ],
        [
          "耶穌離開眾人，入去厝裡ê時，伊ê門徒就kā伊問chit-ê譬如ê意思。",
          "Iâ-so͘ lī-khui chèng-lâng, ji̍p-khì chhù-nih ê sî, I ê bûn-tô͘ chiū kā I mn̄g chit ê phì-jū ê ì-sù."
        ],
        [
          "耶穌kā in講：「連lín也hiah-ni̍h鈍是無？Lín kám m̄知影tùi人ê外面入去伊ê內面ê，無一項會hō͘伊無清氣？",
          "Iâ-so͘ kā in kóng: “Liân lín iā hiah-ni̍h tūn sī bô? Lín kám m̄ chai-iáⁿ tùi lâng ê goā-bīn ji̍p-khì i ê lāi-bīn ê, bô chi̍t hāng ē hō͘ i bô chheng-khi?"
        ],
        [
          "因為tùi外面入去ê，bē進入去到伊ê心內，只有入去伊ê腹肚內，後來才放出來。」 (Án-ne耶穌是teh講ta̍k項食物lóng是清氣ê。)",
          "In-ūi tùi goā-bīn ji̍p-khì ê, bē chìn-ji̍p khì-kàu i ê sim-lāi, chí-ū ji̍p-khì i ê pak-tó͘ lāi, āu-lâi chiah pàng chhut-lâi.” (Án-ne Iâ-so͘ sī teh kóng ta̍k-hāng chia̍h-mi̍h lóng sī chheng-khì ê.)"
        ],
        [
          "耶穌又koh講：「Tùi人ê內面出來ê，這才會hō͘人無清氣。",
          "Iâ-so͘ iū-koh kóng: “Tùi lâng ê lāi-bīn chhut-lâi ê, che chiah ē hō͘ lâng bô chheng-khì."
        ],
        [
          "因為tùi內面出來ê，就是tùi人ê內心出來e5 phaiN2意念，會引起人淫亂、做賊、殺人、",
          "In-ūi tùi lāi-bīn chhut-lâi ê, chiū-sī tùi lâng ê lāi-sim chhut-lâi ê pháiⁿ ì-liām, ē ín-khí lâng îm-loān, chò-chha̍t, sat-jîn,"
        ],
        [
          "私通、貪心、邪惡、詐欺、放蕩、嫉妒、毀謗、驕傲、妄動，",
          "su-thong, tham-sim, siâ-ok, chà-khi, hòng-tōng, chit-tò͘, húi-pòng, kiau-ngō͘, bóng-tóng,"
        ],
        [
          "Chiah-ê pháiⁿ代誌lóng是tùi人ê內心出來ê，會hō͘人無清氣。」",
          "chiah-ê pháiⁿ tāi-chì lóng sī tùi lâng ê lāi-sim chhut-lâi ê, ē hō͘ lâng bô chheng-khì.”"
        ],
        [
          "耶穌tùi hia出發，去到推羅ê地方，入去一間厝，無ài hō͘人知影伊tī hia，但是伊bih無路。",
          "Iâ-so͘ tùi hia chhut-hoat, khì-kàu Chhui-lô ê tē-hng, ji̍p-khì chi̍t keng chhù, bô ài hō͘ lâng chai-iáⁿ I tī hia, tān-sī I bih bô lō͘."
        ],
        [
          "隨時有一個婦人人，伊ê cha-bó͘囝tio̍h妖，一下聽見耶穌ê tāi-chì，就來仆toà耶穌ê腳前。",
          "Sûi-sî ū chi̍t ê hū-jîn-lâng, i ê cha-bó͘-kiáⁿ tio̍h-iau, chi̍t-ē thiaⁿ-kìⁿ Iâ-so͘ ê tāi-chì, chiū lâi phak toà Iâ-so͘ ê kha-chêng."
        ],
        [
          "Chit-ê 婦人人是希拉人，是屬敘利亞腓尼基族ê，伊懇求耶穌kā伊ê cha-bó͘囝趕邪魔出去。",
          "Chit ê hū-jîn-lâng sī Hi-la̍h-lâng, sī sio̍k Sū-lī-a Hui-nî-kî-cho̍k ê. I khún-kiû Iâ-so͘ kā i ê cha-bó͘-kiáⁿ koáⁿ siâ-mô͘ chhut-khì."
        ],
        [
          "耶穌kā伊講：「 Tio̍h代先hō͘家己e5 kiaN2兒食飽；因為theh8 kiaN2兒ê麵包hiat hō͘狗食是真m̄應該ê。」",
          "Iâ-so͘ kā i kóng: “Tio̍h tāi-seng hō͘ ka-tī ê kiáⁿ-jî chiah pá; in-ūi the̍h kiáⁿ-jî ê mī-pau hiat hō͘ káu chia̍h sī chin m̄ eng-kai ê.”"
        ],
        [
          "但是hit-ê 婦人人應伊講：「先生à！M̄-kú連桌腳ê狗仔，mā ē-tàng食hiah-ê囡仔食chhun ê麵包幼仔。」",
          "Tān-sī hit ê hū-jîn-lâng ìn I kóng: “Sin-seⁿ à! M̄-kú liân toh-kha ê káu-á, mā ē-tàng chia̍h hiah-ê gín-ná chia̍h chhun ê mī-pau iù-à.”"
        ],
        [
          "耶穌kā伊講：「因為你講chit句話，你會用得tńg去à，邪魔已經離開你ê cha-bó͘囝à！」",
          "Iâ-so͘ kā i kóng: “In-ūi lí kóng chit kù oē, lí ē-ēng-tit tńg-khì à. Siâ-mô͘ í-keng lī-khui lí ê cha-bó͘-kiáⁿ à!”"
        ],
        [
          "伊一下tńg去到in 厝裡，看見伊ê cha-bó͘囝倒tī眠床，邪魔果然已經出去à。",
          "I chi̍t-ē tńg-khì kàu in chhù-nih, khoàⁿ-khìⁿ i ê cha-bó͘-kiáⁿ tó tī bîn-chhn̂g, siâ-mô͘ kó-jiân í-keng chhut-khì à."
        ],
        [
          "耶穌離開推羅ê地方，經過西頓kap低加波利一帶，tńg去到加利利湖。",
          "Iâ-so͘ lī-khui Chhui-lô ê tē-hng, keng-koè Se-tùn kap Tē-ka-pho-lī it-tài, tńg khì-kàu Ka-lī-lī-ô͘."
        ],
        [
          "有人chhoā一個臭耳人又koh啞口ê，來耶穌hia，懇求耶穌kā伊按手。",
          "Ū lâng chhoā chi̍t ê chhàu-hīⁿ-lâng iū-koh é-káu-ê, lâi Iâ-so͘ hia, khún-kiû Iâ-so͘ kā i àn-chhiú."
        ],
        [
          "耶穌恬恬chhoā伊一個tùi眾人ê中間出去，就用指頭仔伸入去伊雙旁ê耳孔，phùi嘴noā來抹伊ê嘴舌。",
          "Iâ-so͘ tiām-tiām chhoā i chi̍t ê tùi chèng-lâng ê tiong-kan chhut-khì, chiū ēng chńg-thâu-á chhun ji̍p-khì i siang-pêng ê hīⁿ-khang, phùi chhùi-noā lâi boah i ê chhùi-chi̍h."
        ],
        [
          "然後耶穌gia̍h頭ǹg天吐氣，kā伊講：「以法大！」；chit句阿蘭話ê意思就是「開！」",
          "Jiân-āu Iâ-so͘ gia̍h-thâu ǹg thiⁿ thò͘-khùi, kā i kóng, “Í-hoat-tāi!”; chit kù A-lân-oē ê ì-sù chiū-sī “Khui!”"
        ],
        [
          "伊雙旁ê耳孔即時就通，舌根也lēng去，開始講話講kah清清楚楚。",
          "I siang-pêng ê hiⁿ-khang chek-sî chiū thong, chi̍h-kin iā lēng-khì, khái-sí kóng-oē kóng kah chheng-chheng chhó-chhó."
        ],
        [
          "耶穌警告in lóng m̄-thang kā人講；但是伊lú警戒，in lú宣傳。",
          "Iâ-so͘ kéng-kò in lóng m̄-thang kā lâng kóng; tān-sī I lú kéng-kài, in lú soan-thoân."
        ],
        [
          "眾人非常tio̍h驚，講：「伊所做ta̍k項代誌lóng真好，連臭耳人ê也hō͘伊有聽見，啞口ê也hō͘伊會講話。」",
          "Chèng-lâng hui-siông tio̍h-kiaⁿ, kóng: “I só͘ chò ta̍k-hāng tāi-chì lóng chin hó, liân chhàu-hīⁿ-lâng-ê iā hō͘ i ū thiaⁿ-kìⁿ, é-káu-ê iā hō͘ i ē kóng-oē.”"
        ]
      ],
      "篇名": "馬可福音第七章"
    }
  ]
}
