{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌kap伊ê門徒過去加利利湖hit旁岸，去到格垃森人ê地方。",
          "Iâ-so͘ kap I ê bûn-tô͘ koè-khì Ka-lī-lī ô͘ hit pêng hoāⁿ, khì-kàu Kek-lah-sim lâng ê tē-hng."
        ],
        [
          "耶穌一下離開船，隨時tú-tio̍h一個tio̍h妖ê人，tùi墓裡出來。",
          "Iâ-so͘ chi̍t-ē lī-khui chûn, sûi-sî tú-tio̍h chi̍t ê tio̍h-iau ê lâng, tùi bōng-ni̍h chhut-lâi."
        ],
        [
          "Chit-ê人toà tī墓裡，已經無人ē-tàng kā伊控制，連用鐵鏈也無法度thang kā伊鏈lē。",
          "Chit ê lâng toà tī bōng-ni̍h. Í-keng bô lâng ē-tàng kā i khòng-chè, liân ēng thih-liān iā bô hoat-tō͘ thang kā i liān-lē."
        ],
        [
          "因為人bat真che7 pai2用腳釦kā伊扣，用鐵鏈kā伊鏈，但是ta̍k-pái鐵鏈攏hō͘伊chhoah斷，腳釦也lóng hō͘伊kòng碎去，無一個hiah-ni̍h勇thang來制服伊。",
          "In-ūi lâng bat chin-chē pái ēng kha-khàu kā i khàu, ēng thih-liān kā i liān, tān-sī ta̍k-pái thih-liān lóng hō͘ i chhoah-tn̄g, kha-khàu iā lóng hō͘ i kòng chhùi-khì, bô chi̍t ê hiah-ni̍h ióng thang lâi chè-ho̍k i."
        ],
        [
          "Chit-ê人暝日lóng tī墓仔埔kap山裡亂亂嚷，koh用石頭傷害家己。",
          "Chit ê lâng mê-ji̍t lóng tī bōng-á-po͘ kap soaⁿ-nih loān-loān jióng, koh ēng chio̍h-thâu siong-hāi ka-tī."
        ],
        [
          "伊tī遠遠ê所在看tio̍h耶穌，就走來仆toà耶穌ê面前，",
          "I tī hn̄g-hn̄g ê só͘-chāi khoàⁿ-tio̍h Iâ-so͘, chiū cháu lâi phak toà Iâ-so͘ ê bīn-chêng,"
        ],
        [
          "真大聲hoah講：「至高上主ê囝，耶穌！你何必來干涉我？ 我指上主來懇求你m̄-thang責罰我。」",
          "chin toā siaⁿ hoah kóng, “Chì-ko Siōng-chú ê Kiáⁿ, Iâ-so͘! Lí hô-pi̍t lâi kan-sia̍p goá? Goá chí Siōng-chú lâi khún-kiû Lí m̄-thang chek-hoa̍t goá.”"
        ],
        [
          "(伊講án-ne是因為耶穌已經有對伊講：「邪神！Tùi chit-ê人出來。」)",
          "(I kóng án-ne sī in-ūi Iâ-so͘ Í-keng ū tùi i kóng, “Siâ-sîn! Tùi chit ê lâng chhut lâi.”)"
        ],
        [
          "耶穌問伊講：「你號做甚物名？」伊應講：「我ê名號做軍團，因為阮真大陣。」",
          "Iâ-so͘ mn̄g i kóng, “Lí hō-chò sím-mih miâ?” I ìn kóng, “Goá ê miâ hō-chò Kun-thoân, in-ūi goán chin toā tīn.”"
        ],
        [
          "伊就迫切求耶穌，m̄-thang趕in離開chit-ê地方。",
          "I chiū peh-chhiat kiû Iâ-so͘, m̄-thang koáⁿ in lī-khui chit ê tē-hng."
        ],
        [
          "Tú-tn̄g有一陣豬tī山坪teh討食。",
          "Tú-tn̄g ū chi̍t tīn ti tī soaⁿ-phiâⁿ teh thó-chia̍h."
        ],
        [
          "Hiah-ê 邪神就求耶穌講：「准阮去hit陣豬hia， hō͘阮thang入去in ê內面。」",
          "Hiat-ê siâ-sîn chiū kiû Iâ-so͘ kóng, “Chún goán khì hit tīn ti hia, hō͘ goán thang ji̍p-khì in ê lāi-bīn.”"
        ],
        [
          "耶穌允准in去，邪神就tùi hit-ê人出來，進入去豬ê內面。Hit陣豬大概有兩千隻，就tùi山坪chông落去湖裡，hō͘水激死。",
          "Iâ-so͘ ín-chún in khì, siâ-sîn chiū tùi hit ê lâng chhut-lâi, chìn ji̍p-khì ti ê lāi-bīn. Hit-tīn ti tāi-khài ū nn̄g-chheng chiah, chiū tùi soaⁿ-phiâⁿ chông lo̍h-khì ô͘-ni̍h, hō͘ chúi keke-sí."
        ],
        [
          "飼豬ê人就走去城內kap庄腳報人知，眾人就出來看所發生ê tāi-chì。",
          "Chhī-ti ê lâng chiū cháu-khì siâⁿ-lāi kap chng-kha pò lâng chai. Chèng-lâng chiū chhut-lâi khoàⁿ só͘ hoat-seng ê tāi-chì."
        ],
        [
          "In來到耶穌hia，看tio̍h以前有一團ê 邪神附身hit-ê人tī-hia teh坐，有穿衫褲，精神也真正常，in就起大驚。",
          "In lâi-kàu Iâ-so͘ hia, khoàⁿ-tio̍h í-chêng ū chi̍t thoân ê siâ-sîn hū-sin hit ê lâng tī hia teh chē, ū chhēng saⁿ-khò͘, chheng-sîn iā chin chèng-siông, in chiū khí toā kiaⁿ."
        ],
        [
          "看見chiah-ê tāi-chi3 e5人，就將hit-ê tio̍h妖ê人所發生ê tāi-chì，kap hit 陣豬 ê tāi-chì lóng講hō͘眾人聽。",
          "Khoàⁿ-kìⁿ chiah-ê tāi-chì ê lâng, chiū chiong hit ê tio̍h-iau ê lâng só͘ hoat-seng ê tāi-chì, kap hit tīn tī ê tāi-chì lóng kóng hō͘ chèng-lâng thiaⁿ."
        ],
        [
          "In就懇求耶穌離開in ê地方。",
          "In chiū khún-kiû Iâ-so͘ lī-khui in ê tē-hng."
        ],
        [
          "耶穌teh-boeh坐船ê時，hit-ê khah早tio̍h妖ê人來求耶穌講：「Hō͘我kap你作伙去。」",
          "Iâ-so͘ teh-boeh chē-chûn ê sî, hit ê khah-chá tio̍h-iau ê lâng lâi kiû Iâ-so͘ kóng, “Hō͘ goá kap Lí chò-hoé khì.”"
        ],
        [
          "但是耶穌m̄准伊，顛倒kā伊講，tńg去lín家族hia，kā in講主對你所做ê tāi-chì以及伊loā ni̍h憐憫你。",
          "Tān-sī Iâ-so͘ m̄-chún i, tian-tò kā i kóng, tńg-khì lín ka-cho̍k hia, kā in kóng Chú tùi lí só͘ chò ê tāi-chì í-ki̍p I loā-nih lîn-bín lí."
        ],
        [
          "Hit-ê人就tńg去，toà低加波利一帶宣傳耶穌對伊所做ê tāi-chì；眾人就lóng大tio̍h驚。",
          "Hit ê lâng chiū tńg-khì, toà Tē-ka-pho-lī it-tài soan-thoân Iâ-so͘ tùi i só͘ chò ê tāi-chì; chèng-lâng chiū lóng toā tio̍h-kiaⁿ."
        ],
        [
          "耶穌koh坐船tńg去加利利湖ê hit旁岸，有kui大陣人集oá來伊hia，Hit-ê時耶穌猶khiā-tī湖邊。",
          "Iâ-so͘ koh chē-chûn tńg-khì Ka-lī-lī ô͘ ê hit pêng hoāⁿ, ū kui toā tīn lâng chi̍p oá-lâi I hia. Hit ê sî Iâ-so͘ iáu khiā tī ô͘-piⁿ."
        ],
        [
          "有一個會堂長叫做崖魯oá來，一下看見耶穌，就仆toà伊ê腳前，",
          "Ū chi̍t ê hoē-tn̂g-tiúⁿ kiò-chò Gâi-ló͘ oá-lâi, chi̍t-ē khoàⁿ-kìⁿ Iâ-so͘, chiū phak toà I ê kha-chêng,"
        ],
        [
          "懇切求伊講：「我ê細漢cha-bó͘囝teh-boéh死à，請你來去kā伊按手，thang hō͘伊好起來，thang救伊ê性命。」",
          "khún-chhiat kiû I kóng: “goá ê sè-hàn cha-bó͘-kiáⁿ teh-boeh sí à. Chhiáⁿ Lí lâi-khì kā i àn-chhiú, thang hō͘ i hó khí-lâi, thang kiù i ê sèⁿ-miā.”"
        ],
        [
          "耶穌就kap伊去，kui大陣ê人也挨挨kheh-kheh toè伊去。",
          "Iâ-so͘ chiū kap i khì, kui toā tīn ê lâng iā e-e kheh-kheh toè I khì."
        ],
        [
          "有一個婦人人，患tio̍h血漏病已經十二年久à。",
          "Ū chi̍t ê hū-jîn-lâng, hoān-tio̍h hiat-lāu-pēⁿ í-keng cha̍p-jī nî kú à."
        ],
        [
          "伊有chhoē真chē醫生，受tio̍h真chē痛苦，koh費盡伊所有ê一切；不但無功效，顛倒koh khah傷重。",
          "I ū chhoē chin-chē i-seng, siū-tio̍h chin-chē thòng-khó͘, koh hùi-chīn i só͘ ū ê it-chhè; put-tān bô kong-hāu, tian-tò koh-khah siong-tiōng."
        ],
        [
          "伊有聽tio̍h耶穌ê tāi-chì，就kheh入去群眾ê中間來到耶穌ê後面；",
          "I ū thiaⁿ-tio̍h Iâ-so͘ ê tāi-chì, chiū kheh ji̍p-khì kûn-chiòng ê tiong-kan lâi kàu Iâ-so͘ ê āu-bīn;"
        ],
        [
          "心內想講：「至少若hō͘我ē-tàng摸tio̍h伊ê衫，我就會好去。」",
          "sim-lāi siūⁿ kóng, “Chí-chió nā hō͘ goá ē-tàng bong-tio̍h I ê saⁿ, goá chiū ē hó-khì.”"
        ],
        [
          "伊一下摸tio̍h耶穌ê外衫，果然伊ê血漏隨時止，家己也知影伊ê病已經好去à。",
          "I chi̍t-ē bong-tio̍h Iâ-so͘ ê goā-saⁿ, kó-jiân i ê hiat-lāu sûi-sî chí, ka-tī iā chai-iáⁿ i ê pēⁿ í-keng hó-khì à."
        ],
        [
          "耶穌即時知影有權能tùi伊出來，就oa̍t過來問眾人講：「甚物人摸我ê衫？」",
          "Iâ-so͘ chek-sî chai-iáⁿ ū koân-lêng tùi I chhut-khì, chiū oa̍t koè-lâi mn̄g chèng-lâng kóng, “Sím-mih lâng bong Goá ê saⁿ?”"
        ],
        [
          "伊ê門徒kā伊講：「你看，chiah濟人teh kā你kheh，你按怎m̄講：『甚物人kā我摸tio̍h？』」",
          "I ê bûn-tô͘ kā I kóng, “Lí khoàⁿ, chiah chē lâng teh kā Lí kheh. Lí àn-choáⁿ mn̄g kóng, `Sím-mih lâng kā Goá bong-tio̍h?'”"
        ],
        [
          "耶穌就看一liàn，看甚物人kā伊摸。",
          "Iâ-so͘ chiū khoàⁿ chi̍t liàn, khoàⁿ sím-mih lâng kā I bong."
        ],
        [
          "Hit-ê 婦人人知影家己ê身軀有受tio̍h權能，伊ê病lóng好去，就驚kah phi̍h-phi̍h-chhoah，來仆toà耶穌ê腳前，將一切ê經過lóng對伊講。",
          "Hit ê hū-jîn-lâng chai-iáⁿ ka-tī ê seng-khu ū siū-tio̍h koân-lêng, i ê pēⁿ lóng hó-khì, chiū kiaⁿ kah phi̍h-phi̍h-chhoah, lâi phak toà Iâ-so͘ ê kha-chêng, chiong it-chhè ê keng-koè lóng tùi I kóng."
        ],
        [
          "耶穌就kā 婦人人講：「婦人人à！你ê信心hō͘你好起à，thang安心tńg去，你ê病完全好去à。」",
          "Iâ-so͘ chiū kā hū-jîn-lâng kóng, “Hū-jîn-lâng à! Lí ê sìn-sim hō͘ lí hó-khì à. Thang an-sim tńg-khì. Lí ê pēⁿ oân-choân hó-khì à.”"
        ],
        [
          "耶穌猶teh講話ê時，有人tùi會堂長Gâi-ló͘ ê厝來，講：「你ê cha-bó͘囝已經死à，何必tio̍h koh勞煩老師？」",
          "Iâ-so͘ iáu teh kóng-oē ê sî, ū lâng tùi hoē-tn̂g-tiúⁿ Gâi-ló͘ ê chhù lâi, kóng, “Lí ê cha-bó͘-kiáⁿ í-keng sí à, hô-pi̍t tio̍h koh lô-hoân Lāu-su?”"
        ],
        [
          "耶穌不管in按怎講，就對崖魯講：「M̄免驚，只有tio̍h信。」",
          "Iâ-so͘ put-koán in àn-choáⁿ kóng, chiū tùi Gâi-ló͘ kóng, “M̄-bián kiaⁿ, Chí-ū tio̍h sìn.”"
        ],
        [
          "除了彼得、雅各kap雅各ê小弟約翰以外、耶穌m̄准別人kap伊作伙去。",
          "Tî-liáu Pí-tek, Ngá-kok kap Ngá-kok ê sió-tī Iok-hān í-goā, Iâ-so͘ m̄-chún pa̍t-lâng kap I chò-hoé khì."
        ],
        [
          "In去到會堂長ê厝、耶穌看見真chē人lōng-lōng滾、哭kah非常悲慘。",
          "In khì-kàu hoē-tn̂g-tiúⁿ ê chhù, Iâ-so͘ khoàⁿ-kìⁿ chin-chē lâng lōng-lōng-kún, khàu kah hui-siông pi-chhám."
        ],
        [
          "伊就入去kā in講：「 Lín按怎án-ne teh lōng-lōng滾、按怎哭kah chiah悲慘？Chit-ê囡仔m̄是死去、是teh睏niā-niā。」",
          "I chiū ji̍p-khì kā in kóng, “Lín àn-choáⁿ án-ne teh lōng-lōng-kún, àn-choáⁿ khàu kah chiah pi-chhám? Chit ê gián-ná m̄-sī sí-khì; sī teh khùn niā-niā.”"
        ],
        [
          "In就lóng kā伊恥笑、耶穌就趕眾人出去、只有chhoā囡仔ê父母kap chham伊做陣來hit三個門徒、入去囡仔teh倒ê房間。",
          "In chiū lóng kā I thí-chhiò. Iâ-so͘ chiū koáⁿ chèng-lâng chhut-khì, chí-ū chhoā gín-ná ê pē-bó kap chham I chò-tīn lâi hit saⁿ ê bûn-tô͘, ji̍p-khì gín-ná teh tó ê pâng-keng."
        ],
        [
          "耶穌牽囡仔ê手、kā伊講：「大利大古米，」─chit句阿蘭話ê意思就是「cha-bó͘囡仔！我命令你起來！」",
          "Iâ-so͘ khan gín-ná ê chhiú, kā i kóng, “Tāi-lī-tāi kó͘-bí,” — chit kù A-lân-oē ê ì-sù chiū-sī “Cha-bó͘-gín-á! Goá bēng-lēng lí khí-lâi!”"
        ],
        [
          "Hit-ê cha-bó͘囡仔隨時peh起來，開始行來行去。(伊已經十二歲à。)看tio̍h án-ne，眾人lóng驚kah boeh失神去。",
          "Hit ê cha-bó͘-gín-ná sûi-sî peh khí-lâi, khai-sí kiâⁿ-lâi kiâⁿ-khì. (I í-keng cha̍p-jī hoè à.) Khoàⁿ-tio̍h án-ne, chèng-lâng lóng kiaⁿ kah boeh sit-sîn khì."
        ],
        [
          "但是耶穌嚴嚴命令in lóng m̄-thang hō͘人知chit-ê tāi-chì；又koh吩咐in捧食物來hō͘ hit-ê cha-bó͘囡仔食。",
          "Tān-sī Iâ-so͘ giâm-giâm bēng-lēng in lóng m̄-thang hō͘ lâng chai chit ê tāi-chì; iū-koh hoan-hù in phâng chia̍h-mi̍h lâi hō͘ hit ê cha-bó͘-gín-ná chia̍h."
        ]
      ],
      "篇名": "馬可福音第五章"
    }
  ]
}
