{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌tùi聖殿出來ê時，有一個門徒kā伊講：「老師，請你看，石chiah-ni̍h大塊，建築物chiah-ni̍h堂皇！」",
          "Iâ-so͘ tùi Sèng-tiān chhut-lâi ê sî, ū chi̍t ê bûn-tô͘ kā I kóng: “Lāu-su, chhiáⁿ Lí khoàⁿ, chio̍h chiah-ni̍h toā tè, kiàn-tiok-bu̍t chiah-ni̍h tông-hông!”"
        ],
        [
          "耶穌應講：「你 teh看chiah-ê大建築物是無？將來tī這個所在無一塊石會相疊，lóng會倒kah平平去。」",
          "Iâ-so͘ ìn kóng: “Lí teh khoàⁿ chiah-ê toā kiàn-tiok-bu̍t sī bô? Chiong-lâi tī chit ê só͘-chāi bô chi̍t tè chio̍h ē sio-tha̍h, lóng ē tó kah pêⁿ-pêⁿ khì.”"
        ],
        [
          "耶穌tī橄欖山頂，向聖殿teh坐ê時，彼得、雅各、約翰kap安得烈偷問耶穌講：",
          "Iâ-so͘ tī Kan-ná-soaⁿ-téng, hiòng Sèng-tiān teh chē ê sî, Pí-tek, Ngá-kok, Iok-hān kap an-tek-lia̍t than mn̄g Iâ-so͘ kóng:"
        ],
        [
          "「請你kā阮講，chiah-ê tāi-chì甚物時會發生？chiah-ê一切ê tāi-chi3 teh-boeh應驗ê時，有甚物前兆？」",
          "“Chhiáⁿ Lí kā goán kóng, chiah-ê tāi-chì sím-mih sî ē hoat-seng? Chiah-ê it-chhè ê tāi-chì teh-boeh èng-giām ê sî, ū sím-mih chiân-tiāu?”"
        ],
        [
          "耶穌就開始教訓in講：「Tio̍h謹慎，m̄-thang hō͘人迷惑去。",
          "Iâ-so͘ chiū khai-sí kàu-hùn in kóng: “Tio̍h kín-sīn, m̄-thang hō͘ lâng bê-he̍k khì."
        ],
        [
          "因為有真chē人會冒用我ê名來講：『我就是彌賽亞』，來迷惑真chē人。",
          "In-ūi ū chin-chē lâng ē mō͘-iōng Goá ê miâ lâi kóng, `Goá chiū-sī Bí-sài-a', lâi bê-he̍k chin-chē lâng."
        ],
        [
          "Lín聽見附近戰爭ê聲kap遠遠有戰爭ê風聲ê時，m̄-thang tio̍h驚。Chiah-ê事情一定tio̍h發生，但是終局猶未到。",
          "Lín thiaⁿ-kìⁿ hū-kīn chiàn-cheng ê siaⁿ kap hn̄g-hn̄g ū chiàn-cheng ê hong-siaⁿ ê sî, m̄-thang tio̍h-kiaⁿ. Chiah-ê tāi-chì it-tēng tio̍h hoat-seng, tān-sī chiong-kio̍k iáu-boē kàu."
        ],
        [
          "因為民族會起來攻擊民族，國家會攻擊國家；ta̍k所在會發生地動kap飢荒。chiah-ê事不過是為tio̍h boeh產生新紀元ê痛苦ê開始nā-tiāⁿ。」",
          "In-ūi bîn-cho̍k ē khí-lâi kong-kek bîn-cho̍k, kok-ka ē kong-kek kok-ka, ta̍k só͘-chāi ē hoat-seng tē-tāng kap ki-hng. Chiah-ê sū put-kò sī ūi-tio̍h boeh sán-seng sin kí-goân ê thòng-khó͘ ê khai-sí niā-niā.”"
        ],
        [
          "「Lín家己tio̍h謹慎，因為人會掠lín去交hō͘公議會，lín會tī會堂內hō͘人用鞭phah；lín會為tio̍h我ê緣故khiā toà政府官員kap君王ê面前，來為我做見證。",
          "“Lín ka-tī tio̍h kín-sīn. In-ūi lâng ē lia̍h lín khì kau hō͘ kong-gī-hoē. Lín ē tī hoē-tn̂g lāi hō͘ lâng ēng piⁿ phah; lín ē ūi-tio̍h Goá ê iân-kò͘ khiā toà chèng-hú koaⁿ-oân kap kun-ông ê bīn-chêng, lâi ūi Goá chò kiàn-chèng."
        ],
        [
          "但是福音的確tio̍h代先傳去到普天下。",
          "Tān-sī Hok-im tek-khak tio̍h tāi-seng thoân khì-kàu phó͘ thian-hā."
        ],
        [
          "人掠lín去交hō͘ 公議會ê時，m̄-thang代先煩惱boeh講甚物；到hit e5時，lín tio̍h照kā lín啟示ê án-ne講；因為lín teh講ê話m̄是lín家己ê，是tùi聖靈來ê。",
          "Lâng lia̍h lín khì kau hō͘ kong-gī-hoē ê sî, m̄-bián tāi-seng hoân-ló boeh kóng sím-mih; kàu hit ê sî, lín tio̍h chiàu kā lín khé-sī ê án-ne kóng; in-ūi lín teh kóng ê oē m̄-sī lín ka-tī ê, sī tùi Sèng Lêng lâi ê."
        ],
        [
          "兄弟會出賣兄弟hō͘伊氣死，老父也會án-ne hō͘伊e5 kiaN2兒氣死。kiáⁿ-jî 會起來 攻擊父母, 害 in hō͘ 人處死.",
          "Hiaⁿ-tī ē chhut-bē hiaⁿ-tī hō͘ i khì sí, lāu-pē iā ē án-ne hō͘ in ê kiáⁿ-jî khì sí; kiáⁿ-jî ē khí-lâi kong-kek pē-bó, hāi in hō͘ lâng chhú-sí."
        ],
        [
          "Lín因為我會hō͘眾人怨恨，但是堅忍到最後ê人，一定會得tio̍h救。」",
          "Lín in-ūi Goá ē hō͘ chèng-lâng oàn-hīn, tān-sī kian-jím kàu choè-āu ê lâng, it-tēng ē tit-tio̍h kiù.”"
        ],
        [
          "「Lín會看見『Hit ê可惡ê毀滅者khiā-toà伊m̄應該khiā ê所在，」「hit-ê時toà-tī猶太省ê人tio̍h逃走去山頂。",
          "“Lín ē khoàⁿ-kìⁿ Hit ê khó͘-ò͘ⁿ ê húi-bia̍t-chiá khiā toà i m̄ eng-kai khiā ê só͘-chāi,” “hit ê sî toà tī Iû-thài Séng ê lâng tio̍h tô-cháu khì soaⁿ-téng."
        ],
        [
          "Tī厝頂ê人，m̄-thang落來，也m̄-thang入去厝內the̍h甚物 物件。",
          "Tī chhù-téng ê lâng, m̄-thang lo̍h-lâi, iā m̄-thang ji̍p-khì chhù-lāi the̍h sím-mih mi̍h-kiāⁿ."
        ],
        [
          "Tī園裡ê人，也m̄-thang tng2去hiahN伊ê外衫。",
          "Tī hn̂g-ni̍h ê lâng, iā m̄-thang tńg-khì hiahN i ê goā-saⁿ."
        ],
        [
          "Tī hit-ê時期，有身孕ê 婦人人kap hō͘嬰仔食奶ê老母實在真不幸！",
          "Tī hit ê sî-kî, ū sin-īn ê hū-jîn-lâng kap hō͘ eⁿ-á chia̍h leng ê lāu-bó si̍t-chāi chin put-hēng!"
        ],
        [
          "Lín tio̍h祈求上主，hō͘ chiah-ê事bē 在冬天時發生，",
          "Lín tio̍h kî-kiû Siōng-chú, hō͘ chiah-ê sū bē chāi tang-thiⁿ-sî hoat-seng,"
        ],
        [
          "因為hit-ê時期會有大災難。Chit款災難是tùi 上主創造世界到現在，猶m̄-bat有ê，將來也絕對bē koh有ê。",
          "in-ūi hit ê sî-kî ē ū toā chai-lān. Chit khoán chai-lān sī tùi Siōng-chú chhòng-chō sè-kài kàu hiān-chāi, iáu m̄-bat ū ê, chiong-lâi iā choa̍t-tùi bē koh ū ê."
        ],
        [
          "主若無將hiah-ê日子chhek khah短，就無一個人ē-tàng得tio̍h救。但是上主為tio̍h伊ê選民已經有縮短hiah-ê日子à。」",
          "Chú nā bô chiong hiah-ê ji̍t-chí chhek khah té, chiū bô chi̍t ê lâng ē-tàng tit-tio̍h kiù. Tān-sī Siōng-chú ūi-tio̍h I ê soán-bîn í-keng ū siok-toán hiah-ê ji̍t-chí à.”"
        ],
        [
          "「Hit-ê時若有人kā lín講：Lín看！彌賽亞tī chia！á是講：Lín看，彌賽亞tī hia！』Lín m̄-thang相信。",
          "“Hit ê sî nā ū lâng kā lín kóng, Lín khoàⁿ, Bí-sài-a tī chia! á-sī kóng,Lín khoàⁿ, Bí-sài-a tī hia! lín m̄-thang siong-sìn."
        ],
        [
          "因為假彌賽亞kap假代言人會出現，in會做神蹟kap奇事，盡量boeh來迷惑上主ê選民。",
          "in-ūi ké Bí-sài-a kap ké tāi-giân-jîn ē chhut-hiān. In ē chò sîn-chek kap kî-sū, chin-liōng boeh lâi bê-he̍k Siōng-chú ê soán-bîn."
        ],
        [
          "所以lín tio̍h謹慎，我已經將一切ê tāi-chì事先kā lín警告à。」",
          "Só͘-í lín tio̍h kín-sīn, Goá í-keng chiong it-chhè ê tāi-chì sū-sian kā lín kéng-kò à.”"
        ],
        [
          "「Chiah-ê災難ê日子一下過，日頭會烏暗去，月會失光，",
          "“Chiah-ê chai-lān ê ji̍t-chí chi̍t-ē koè, ji̍t-thâu ē o͘-àm khì, goe̍h ē sit-kng,"
        ],
        [
          "星會tùi天墜落來；天頂ê萬象lóng會動搖。",
          "chheⁿ ē tùi thiⁿ tūi lo̍h-lâi; thiⁿ-téng ê bān-siōng lóng ē tōng-iâu."
        ],
        [
          "Hit-ê時人會看見人子帶大權能kap大榮耀坐雲來臨。",
          "Hit ê sî lâng ē khoàⁿ-kìⁿ Jîn-chú toà toā koân-lêng kap toā êng-iāu chē hûn lâi-lîm."
        ],
        [
          "伊會差派伊ê天使去四方，tùi天邊海角，聚集伊ê選民。」",
          "I ē chhe-phài I ê thian-sài khì sì-hng, tùi thiⁿ-piⁿ hái-kak, chū-chi̍p I ê soán-bîn.”"
        ],
        [
          "「Lín tio̍h tùi無花果樹來學習一個教訓，樹oe一下puh芛，發葉出來ê時，lín就知影夏天teh-boeh到à。",
          "“Lín tio̍h tùi bû-hoa-kó chhiū lâi ha̍k-si̍p chi̍t ê kàu-hùn. Chhiū-oe chi̍t-ē puh-íⁿ, hoat-hio̍h chhut-lâi ê sî, lín chiū chai-iáⁿ hē-thiⁿ teh-boeh kàu-à."
        ],
        [
          "Kap án-ne仝款，lín若看tio̍h chiah-ê tāi-chi3 teh發生ê時，lín就知影人子teh-boeh到à，實在已經來到門口à！",
          "Kap án-ne kāng-khoán, lín nā khoàⁿ-tio̍h chiah-ê tāi-chì teh hoat-seng ê sî, lín chiū chai-iáⁿ Jîn-chú teh-boeh kàu à, si̍t-chāi í-keng lâi-kàu mn̂g-kháu à!"
        ],
        [
          "我實在kā lín講，chit世代ê人猶未死以前，這一切ê tāi-chì的確會發生。",
          "Goá si̍t-chāi kā lín kóng, chit sè-tāi ê lâng iáu-boē sí í-chêng, che it-chhè ê tāi-chì tek-khak ē hoat-seng."
        ],
        [
          "天地會消滅，但是我ê話絕對bē消滅。」",
          "Thiⁿ-tē ē siau-bia̍t, tān-sī Goá ê oē choa̍t-tùi bē siau-bia̍t.”"
        ],
        [
          "「但是關係hit-ê日子á是hit-ê時刻，lóng無人知影；天頂ê天使也m̄知影，連囝也m̄知影；只有天父知影nā-tiāⁿ。",
          "“Tān-sī koan-hē hit ê ji̍t-chí á-sī hit ê sî-khek, lóng bô lâng chai-iáⁿ; thiⁿ-téng ê thian-sài iā m̄ chai-iáⁿ, liân Kiáⁿ iā m̄ chai-iáⁿ; chí-ū Thian-hū chai-iáⁿ niā-niā."
        ],
        [
          "Tio̍h謹慎，tio̍h警醒，因為lín m̄知hit-ê日子甚物時會來。",
          "Tio̍h kín-sīn, tio̍h kéng-séng, in-ūi lín m̄-chai hit ê ji̍t-chí sím-mih sî ē lâi."
        ],
        [
          "這tú 親像一個人beh離開in厝出外ê時，將伊ê權交代hō͘伊ê奴僕，分配khang-khoè hō͘每一個人，吩咐顧門ê tio̍h顧hō͘好。",
          "Che tú chhin-chhiūⁿ chi̍t ê lâng boeh lī-khui in chhù chhut-goā ê sî, chiong i ê koân kau-tài hō͘ i ê lô͘-po̍k, hun-phoè khang-khoè hō͘ múi chi̍t ê lâng, hoan-hù kò͘-mn̂g ê tio̍h kò͘ hō͘ hó."
        ],
        [
          "所以lín tio̍h ài注意，因為lín lóng m̄知影主人甚物時會轉來，無定tio̍h boeh暗仔時，á是半暝，á是天猶未光，á是日出ê時。",
          "Só͘-í lín tio̍h-ài chù-ì, in-ūi lín lóng m̄ chai-iáⁿ chú-lâng sím-mih sî ē tńg-lâi, bô tiāⁿ-tio̍h boeh-àm-á-sî, á-sī poàⁿ-mê, á-sī thiⁿ iáu-boē kng, á-sī ji̍t-chhut ê sî."
        ],
        [
          "Án-ne假使伊忽然間轉來ê時，才bē 看tio̍h lín teh睏。",
          "Án-ne ká-sú i hut-jiân-kan tán-lâi ê sî, chiah bē khoàⁿ tio̍h lín teh khùn."
        ]
      ],
      "篇名": "馬可福音第十三章"
    }
  ]
}
