{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌又koh用譬如kā in講：「有一個人有一塊葡萄園，伊用牆圍仔kā伊圍起來，內面開一個酒窟，起一個看守塔，然後將chit塊園租hō͘佃農，伊就出去旅行。",
          "Iâ-so͘ iū-koh iōng phì-jū kā in kóng: “Ū chi̍t ê lâng ū chi̍t tè phû-tô-hn̂g, i ēng chhiûⁿ-ûi á kā i ûi khí-lâi, lâi-bīn khui chi̍t ê chiú-khut, khí chi̍t ê khàn-siú-thah, jiân-āu chiong chit tè hn̂g cho͘ hō͘ tiān-lông, i chiū chhut-khì lí-hêng."
        ],
        [
          "收成葡萄ê時到，伊就差一個奴僕去佃農hia，boeh對 in收園租。",
          "Siu-sêng phû-tô ê sî kàu, i chiū chhe chi̍t ê lô͘-po̍k khì tiān-lông hia, boeh tùi in siu hn̂g-cho͘."
        ],
        [
          "Chiah-ê佃農掠hit-ê奴僕起來phah，hō͘伊空手tńg去。",
          "Chiah-ê tiān-lông lia̍h hit ê lô͘-po̍k khí-lâi phah, hō͘ i khang-chhiú tńg-khì."
        ],
        [
          "主人koh差別個奴僕去in hia，in phah伊ê頭殼也kā伊侮辱。",
          "Chú-lâng koh chhe pa̍t ê lô͘-po̍k khì in hia; in phah i ê thâu-khak iā kā i bú-jio̍k."
        ],
        [
          "主人又koh差別個去，in soah kā伊thâi死；以後又koh差真chē奴僕去，有ê hō͘ in phah，有ê hō͘ in thâi死。",
          "Chú-lâng iū-koh chhe pa̍t ê khì, in soah kā i thâi-sí; í-āu iū-koh chhe chin-chē lô͘-po̍k khì, ū-ê hō͘ in phah, ū-ê hō͘ in thâi-sí."
        ],
        [
          "Taⁿ伊猶有chhun 一個，就是伊心ài ê囝；最後主人也差伊去in hia，想講：『in一定會尊敬我ê囝。』",
          "Taⁿ i iáu ū chhun chi̍t ê, chiū-sī i sim-ài ê kiáⁿ; choè-āu chú-lâng iā chhe i khì in hia, siūⁿ kóng: `In it-tēng ē chun-tiōng goá ê kiáⁿ.'"
        ],
        [
          "但是hiah-ê佃農互相講：『Chit-ê是伊ê繼承人，來，咱來kā伊殺害，伊所boeh繼承ê產業就會變做咱ê。』",
          "Tān-sī hiah-ê tiān-lông hō͘-siong kóng,`Chit ê sī i ê kè-sêng-jîn; lâi, lán lâi kā i sat-hāi, i só͘ boeh kè-sêng ê sán-gia̍p chiū ē piàn-chò lán ê.'"
        ],
        [
          "In就kā伊掠起來thâi死，將伊ê屍體hiat出去葡萄園ê外面 。」",
          "In chiū kā i lia̍h khí-lâi thâi-sí, chiong i ê si-thé hiat chhut-khì phû-tô-hn̂g ê goā-bīn."
        ],
        [
          "Án-ne 葡萄園ê主人boeh按怎來處理in？伊一定會來thâi死chiah-ê佃農，而且會將伊ê葡萄園租hō͘別人！",
          "Án-ne phû-tô-hn̂g ê chú-lâng boeh àn-choáⁿ lâi chú-lí in? I it-tēng ē lâi thâi-sí chiah-ê tiān-lông, jî-chhiáⁿ ē chiong i ê phû-tô-hn̂g cho͘ hō͘ pa̍t-lâng!"
        ],
        [
          "Lín當然bat讀tio̍h chit段聖經才tio̍h。 『起厝師傅所tàn掉ê石， soah變做上重要ê基石；",
          "Lín tong-jiân bat tha̍k-tio̍h chit toāⁿ Sèng-keng chiah tio̍h. `Khí-chhù sai-hū só͘ tàn-tiāu ê chio̍h, soah piàn-chò siōng tiōng-iàu ê ki-chio̍h."
        ],
        [
          "這是主ê作為， 咱看tio̍h非常奇妙。』",
          "Che sī Chú ê chok-ûi, lán khoàⁿ-tio̍h hui-siông kî-biāu.'"
        ],
        [
          "Hiah-ê猶太ê頭人知影耶穌講chit-ê譬如是teh指in，就想boeh掠伊，但是也驚眾人，所以放耶穌一個toà hia，做in去。",
          "Hiah-ê Iû-thài ê thâu-lâng chai-iáⁿ Iâ-so͘ kóng chit ê phì-jū sī teh chí in, chiū siūⁿ boeh lia̍h I, tān-sī iā kiaⁿ chèng-lâng, só͘-í pàng Iâ-so͘ chi̍t ê toà hia, chò in khì."
        ],
        [
          "In差幾若個法利賽派ê人kap幾若個希律黨ê人去chhoē耶穌，boeh掠伊ê話柄。",
          "In chhe kúi-nā ê Hoat-lī-sài-phài ê lâng kap kúi-nā ê Hi-lu̍t-tóng ê lâng khì chhoē Iâ-so͘, boeh lia̍h I ê oē-phāng."
        ],
        [
          "In來kā伊講：「老師，阮知影你是一個老實人，你無驚半人，因為你無觀人ê面色來講話，只有照真理來教示上主ê道理。 納稅hō͘羅馬ê皇帝有合咱ê律法á無？阮tio̍h納á m̄免」",
          "In lâi kā I kóng: “Lāu-su, goán chai-iáⁿ Lí sī chi̍t ê láu-si̍t-lâng. Lí bô kiaⁿ poàⁿ lâng; in-ūi Lí bô koan lâng ê bīn-sek lâi kóng-oē, chí-ū chiàu chin-lí lâi kà-sī Siōng-chú ê tō-lí. La̍p-soè hō͘ Lô-má ê hông-tè ū ha̍h lán ê Lu̍t-hoat á bô? Goán tio̍h la̍p á m̄-bián?”"
        ],
        [
          "耶穌看透in ê詭計，就kā in講：「Lín按怎想boeh用詭計來陷害我？ The̍h一個銀圓來hō͘我看。」",
          "Iâ-so͘ khoàⁿ-thàu in ê khúi-kè, chiū kā in kóng: “Lín àn-choáⁿ siūⁿ-boeh ēng khúi-kè lâi hām-hāi Goá? The̍h chi̍t ê gîn-oân lâi hō͘ Goá khoàⁿ.”"
        ],
        [
          "In就the̍h一個銀圓來hō͘伊。耶穌就問in講：「 Chit-ê像kap字號是甚物人ê？」 In應講：「是皇帝ê。」",
          "In chiū the̍h chi̍t ê gîn-oân lâi hō͘ I. Iâ-so͘ chiū mn̄g in kóng, “Chit ê siōng kap jī-hō sī sím-mih lâng ê?” In ìn kóng: “Sī hông-tè ê.”"
        ],
        [
          "耶穌就tùi in講：「Án-ne lín tio̍h將皇帝ê，納hō͘皇帝；將上主ê，獻hō͘ 上主。」In一下聽見án-ne就真tio̍h驚。",
          "Iâ-so͘ chiū tùi in kóng: “Án-ne lín tio̍h chiong hông-tè ê, la̍p hō͘ hông-tè, chiong Siōng-chú ê, hiàn hō͘ Siōng-chú.” In chi̍t-ē thiaⁿ-kìⁿ án-ne chiū chin tio̍h-kiaⁿ."
        ],
        [
          "有一koá撒都該黨ê人來見耶穌。(In主張講死人bē復活。)",
          "Ū chi̍t-koá Sat-thó͘-kai-tóng ê lâng lâi kìⁿ Iâ-so͘. (In chú-tiuⁿ kóng sí-lâng bē ho̍k-hoa̍t.)"
        ],
        [
          "In問耶穌講： 「老師，摩西kā阮規定講：『若有人阿兄死去，留伊ê bó͘，但是無生囝，伊ê小弟tio̍h娶in兄嫂做bó͘，為tio̍h阿兄來傳宗接代。』",
          "In mn̄g Iâ-so͘ kóng: “Lāu-su, Mô͘-se kā goán kui-tēng kóng: `Nā ū lâng a-hiaⁿ sí-khì, lâu i ê bó͘, tān-sī bô seⁿ kiáⁿ, i ê sió-tī tio̍h chhoā in hiaⁿ-só chò bó͘, ūi-tio̍h a-hiaⁿ lâi thoân-chong chiap-tāi.'"
        ],
        [
          "Khah早有七個兄弟，大ê娶bó͘，無生囝就死去。",
          "Khah-chá ū chhit ê hiaⁿ-tī, toā-ê chhoā bó͘, bô seⁿ kiáⁿ chiū sí-khì."
        ],
        [
          "第二個就娶in兄嫂做bó͘，也無生囝就死去，第三ê也是án-ne。",
          "Tē-jī ê chiū chhoā in hiaⁿ-só chò bó͘, iā bô seⁿ kiáⁿ chiū sí-khì. Tē-saⁿ ê iā sī án-ne."
        ],
        [
          "Án-ne in七個兄弟lóng kap hit-ê 婦人人結婚無生囝就死去。",
          "Án-ne in chhit ê hiaⁿ-tī lóng kap hit ê hū-jîn-lâng kiat-hun bô seⁿ-kiáⁿ chiū sí-khì. Choè-āu hit ê hū-jîn-lâng iā sí-khì."
        ],
        [
          "因為in七個lóng bat kap伊結婚過，taⁿ到復活hit日，死人lóng復活起來ê時，chit-ê 婦人人究竟是tah一個人ê bó͘？」",
          "In-ūi in chhit ê lóng bat kap i kiat-hun koè, taⁿ kàu ho̍k-hoa̍t hit ji̍t, sí-lâng lóng koh-oa̍h khí-lâi ê sî, chit ê hū-jîn-lâng kiù-kèng sī tah chi̍t ê lâng ê bó͘?”"
        ],
        [
          "耶穌應in講：「Lín大m̄-tio̍h ā，因為lín m̄-bat聖經，也無明白上主ê大能。",
          "Iâ-so͘ ìn in kóng: “Lín toā m̄-tio̍h ā! In-ūi lín m̄-bat Sèng-keng, iā bô bêng-pe̍k Siōng-chú ê tāi-lêng."
        ],
        [
          "因為死人復活ê時，會親像天上ê天使，也無嫁也無娶。",
          "In-ūi sí-lâng ho̍k-hoa̍t ê sî, ē chhin-chhiūⁿ thian-siōng ê thian-sài, iā bô kè iā bô chhoā."
        ],
        [
          "論死人復活ê事，lín kám m̄-bat讀tio̍h 摩西ê冊所記載『teh to̍h ê刺phē』 hit段是無？上主對摩西講： 『我就是亞伯拉罕ê上主， 以撒ê上主， 雅各ê上主。』",
          "Lūn sí-lâng ho̍k-hoa̍t ê sū, lín kám m̄-bat tha̍k-tio̍h Mô͘-se ê chheh só͘ kì-chài `Teh to̍h ê chhì-phē' hit toāⁿ sī bô? Siōng-chú tùi Mô͘-se kóng: `Goá chiū-sī A-pek-la̍h-hán ê Siōng-chú. Í-sat ê Siōng-chú, Ngá-kok ê Siōng-chú.'"
        ],
        [
          "伊m̄是死人ê 上主，是活人ê 上主！所以lín犯tio̍h真大ê錯誤ā！」",
          "I m̄-sī sí-lâng ê Siōng-chú, sī oa̍h-lâng ê Siōng-chú! Só͘-í lín hoān-tio̍h chin toā ê chhò-gō͘ ā!”"
        ],
        [
          "有一個經學者tī-hia聽in teh辯論，伊看見耶穌應kah有條有理，就進前來kā耶穌問講：「一切ê誡命中，tah一條上要緊？」",
          "Ū chi̍t ê keng-ha̍k-chiá tī hia thiaⁿ in teh piān-lūn. I khoàⁿ-kìⁿ Iâ-so͘ ìn kah iú-tiâu iú-lí, chiū chìn-chêng lâi kā Iâ-so͘ mn̄g kóng: “It-chhè ê kài-bēng tiong, tah chi̍t tiâu siōng iàu-kín?”"
        ],
        [
          "耶穌應講：「上要緊ê是： 『以色列人à，tio̍h聽！主你ê上主是獨一無二ê主；",
          "Iâ-so͘ ìn kóng: “Siōng iàu-kín ê sī: `Í-sek-lia̍t-lâng à, tio̍h thiaⁿ! Chú lán ê Siōng-chú sī to̍k-it bû-jī ê Chú;"
        ],
        [
          "Lín tio̍h全心、全靈、全意、全力敬ài主你ê上主。」",
          "lín tio̍h choân-sim, choân-lêng, choân-ì, choân-le̍k kèng-ài Chú lí ê Siōng-chú.'"
        ],
        [
          "第二要緊ê誡命是：『你tio̍h ài你ê厝邊，親像ài你家己。』 Chit兩條誡命以外無有koh khah要緊ê誡命。」",
          "Tē-jī iàu-kín ê kài-bēng sī: `Lí tio̍h ài lí ê chhù-piⁿ, chhin-chhiūⁿ ài lí ka-tī.' Chit nn̄g tiâu kài-bēng í-goā bô ū koh-khah iàu-kín ê kài-bēng.”"
        ],
        [
          "Hit-ê 經學者kā耶穌講：「老師，你講了真tio̍h，有影，你講上主只有一位，以外無別ê。",
          "Hit ê keng-ha̍k-chiá kā Iâ-so͘ kóng: “Lāu-su, Lí kóng liáu chin tio̍h; ū-iáⁿ, Lí kóng Siōng-chú chí-ū chi̍t ūi, í-goā bô pa̍t ê."
        ],
        [
          "並且tio̍h全心、全意、全力敬ài上主，也tio̍h ài厝邊親像ài咱家己。服從chit兩條誡命是比燒幾隻精牲來獻祭，á是奉獻其他ê牲禮hō͘ 上主koh khah要緊。」",
          "Pèng-chhiáⁿ tio̍h choân-sim, choân-ì, choân-le̍k kèng-ài Siōng-chú, iā tio̍h ài chhù-piⁿ chhin-chhiūⁿ ài lán ka-tī. Ho̍k-chiông chit nn̄g tiâu kài-bēng sī pí sio kui chiah cheng-seⁿ lâi hiàn-chè, á-sī hōng-hiàn kî-tha ê seng-lé hō͘ Siōng-chú koh-khah iàu-kín.”"
        ],
        [
          "耶穌看見伊應了真巧，就kā in講：「你離開上主ê國無loā遠。」Tùi hit ê時起，無人敢koh問耶穌。",
          "Iâ-so͘ khoàⁿ-kìⁿ i ìn liáu chin khiáu, chiū kā i kóng, “Lí lī-khui Siōng-chú ê Kok bô loā hn̄g.” tùi hit ê sî khí, bô lâng káⁿ koh mn̄g Iâ-so͘."
        ],
        [
          "耶穌tī聖殿teh教示人ê時，問in講：「經學者ná會用得講彌賽亞是大衛ê囝孫？",
          "Iâ-so͘ tī Sèng-tiān teh kà-sī lâng ê sî, mn̄g in kóng: “Keng-ha̍k-chiá ná ē-ēng-tit kóng Bí-sài-a sī Tāi-pi̍t ê kiáⁿ-sun?"
        ],
        [
          "聖靈感動大衛講： 『上主對我ê主講：坐toà我ê正旁，一直到我hō͘你ê敵人做腳墊來hō͘你khoè腳。』",
          "Sèng Lêng kám-tōng Tāi-pi̍t kóng: `Siōng-chú tùi Goá ê Chú kóng: Chē toà Goá ê chiàⁿ-pêng, it-ti̍t kàu Goá hō͘ Lí ê te̍k-jîn chò kha-tiām lâi hō͘ Lí khoè-kha.'"
        ],
        [
          "大衛既然自己稱呼彌賽亞做主，彌賽亞ná會來做大衛ê囝孫？」 真大陣ê人聽耶穌ê話聽了真歡喜。",
          "Tāi-pi̍t kì-jiân ka-tī chheng-ho͘ Bí-sài-a chò Chú， Bí-sài-á ná ē lâi chò Tāi-pi̍t ê kiáⁿ-sun?” Chin toā tīn ê lâng thiaⁿ Iâ-so͘ ê oē thiaⁿ-liáu chin hoaⁿ-hí."
        ],
        [
          "耶穌繼續教訓人講：「Tio̍h警戒經學者，in ài穿長袍四界行，tī街市ài人kā伊行大禮，",
          "Iâ-so͘ kè-sio̍k kàu-hùn lâng kóng: “Tio̍h kéng-kài keng-ha̍k-chiá. In ài chhēng tn̂g-phàu sì-kè kiâⁿ, tī ke-chhī ài lâng kā in kiâⁿ toā-lé,"
        ],
        [
          "tī會堂ài坐koân ê位，宴席坐桌ê時ài坐大位。",
          "tī hoē-tn̂g ài chē koân ê ūi, iàn-se̍k chē-toh ê sî ài chē toā-ūi."
        ],
        [
          "In吞食寡婦ê家伙，假意祈禱真久，in一定會受tio̍h koh khah嚴重ê刑罰。」",
          "In thun-chia̍h koáⁿ-hū ê ke-hoé, ké-ì kî-tó chin kú. In it-tēng ē siū-tio̍h koh-khah giâm-tiōng ê hêng-hoa̍t.”"
        ],
        [
          "耶穌坐tī獻金箱ê對面，teh看眾人獻錢落去獻金箱，有真chē好額人獻真chē錢落去。",
          "Iâ-so͘ chē tī hiàn-kim-siuⁿ ê tùi-bīn, teh khoàⁿ chèng-lâng hiàn-chîⁿ lo̍h-khì hiàn-kim-siuⁿ. Ū chin-chē hó-gia̍h-lâng hiàn chin-chē chîⁿ lo̍h-khì."
        ],
        [
          "有一個散赤ê寡婦，獻兩個銅錢仔，差不多現在ê一kho͘銀。",
          "Ū chi̍t ê sàn-chhiah ê koáⁿ-hū, hiàn nn̄g ê tâng-chîⁿ-á, chhat-put-to hiān-chāi ê chi̍t kho͘-gîn."
        ],
        [
          "耶穌就叫伊ê門徒來，對in講：「 我實在kā lín講，chit-ê散赤ê寡婦所獻ê，比其他ê人獻入去獻金箱內ê總額koh khah濟。",
          "Iâ-so͘ chiū kiò I ê bûn-tô͘ lâi, tùi in kóng: “Goá si̍t-chāi kā lín kóng, chit ê sàn-chhiah ê koáⁿ-hū só͘ hiàn ê, pí kî-tha ê lâng hiàn lo̍h-khì hiàn-kim-siuⁿ lâi ê chóng-gia̍h koh-khah chē."
        ],
        [
          "因為其他ê人lóng是獻出in用chhun ê財富ê一小部分，但是chit-ê寡婦雖然真sàn，將伊所有ê，就是將伊全部ê生活費lóng獻落去。」",
          "In-ūi kî-tha ê lâng lóng sī hiàn-chhut in ēng-chhun ê châi-hù ê chi̍t sió pō͘-hūn, tān-sī chit ê koáⁿ-hū sui-jiân chin sàn, chiong i só͘ ū ê, chiū-sī chiong i choân-pō͘ ê seng-oa̍h-hùi lóng hiàn lo̍h-khì.”"
        ]
      ],
      "篇名": "馬可福音第十二章"
    }
  ]
}
