{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Poâⁿ過節也是無酵節ê兩日前，祭司長kap 經學者chhoē看boeh用甚物計智來掠耶穌，kā伊殺害。",
          "Poâⁿ-koè-cheh iā sī Bô-kàⁿ-cheh ê nn̄g ji̍t chêng, chè-si-tiúⁿ kap keng-ha̍k-chiá chhoē khoàⁿ boeh ēng sím-mih kè-tì lâi lia̍h Iâ-so͘, kā I sat-hāi."
        ],
        [
          "In講：「M̄-thang在節期中下手，驚了百姓會起暴動。」",
          "In kóng: “M̄-thang chāi cheh-kî tiong hē-chhiú, kiaⁿ-liáu peh-sèⁿ ē khí pō-tōng.”"
        ],
        [
          "耶穌tī伯大尼痲瘋病人西門ê厝teh食飯ê時，有一ê婦人人帶一罐玉瓶，內面貯極貴氣純粹Ná-ta̍t ê芳油入來，婦人人敲斷玉瓶ê嘴，倒芳油toà耶穌ê頭殼頂。",
          "Iâ-so͘ tī Pek-tāi-nî bâ-hong pēⁿ-lâng Se-bûn ê chhù teh chia̍h-pn̄g ê sî, ū chi̍t ê hū-jîn-lâng toà chi̍t koàn ge̍k-pân, lāi-bīn té ke̍k kùi-khì sûn-chhùi ê Ná-ta̍t ê phang iû ji̍p-lâi. Hū-jîn-lâng khà-tn̄g ge̍k-pân ê chhùi, tò phang-iû toà Iâ-so͘ ê thâu-khak-téng."
        ],
        [
          "有幾若ê tī hia ê人真受氣，互相講：「按怎án-ne來浪費芳油？",
          "Ū kúi-nā ê tī hia ê lâng chin siū-khì, hō͘-siong kóng, “Àn-choáⁿ án-ne lâi lōng-hùi phang-iû?"
        ],
        [
          "Chit罐芳油若the̍h去賣，kám m̄是ē-tàng賣三百goā ê銀圓來救濟散赤人！」",
          "Chit koán phang-iû nā the̍h khì bē, kám m̄-sī ē-tàng bē saⁿ-pah-goā ê gîn-oân lâi kiù-chè sàn-chhiah-lâng!” In chiū tùi hit ê hū-jîn-lâng chin siū-khì."
        ],
        [
          "但是耶穌講：「Mài管伊，lín按怎kā伊刁難？伊是為tio̍h我做chit項真美善ê事。",
          "Tān-sī Iâ-so͘ kóng: “Mài koán i; lín àn-choáⁿ kā i thiau-lân? I sī ūi-tio̍h goá chò chi̍t hāng chin bí-siān ê sū."
        ],
        [
          "因為有散赤人不時kap lín作伙；lín 若 boeh, chhìn-chhài-sî to ē-tàng 幫忙in.但是我bē常常kap lín作伙。",
          "In-ūi ū sàn-chhiah-lâng put-sî kap lín chò-hoé; lín nā boeh, chhìn-chhài-sî to ē-tàng pang-bâng in. Tān-sī Goá bē siông-siông kap lín chò-hoé."
        ],
        [
          "Chit-ê 婦人人已經有盡伊ê力量來做；伊用芳油倒toà我ê身軀，是boeh代先準備我ê埋葬。",
          "Chit ê hū-jîn-lâng í-keng ū chīn i ê le̍k-liōng lâi chò; i ēng phang-iû tò toà Goá ê seng-khu, sī boeh tāi-seng chún-pī Goá ê bâi-chòng."
        ],
        [
          "我實在kā lín講，福音無論傳到世界ê甚物角落，人lóng會講起chit-ê 婦人人所做ê tāi-chì，來紀念伊。」",
          "Goá si̍t-chāi kā lín kóng, Hok-im bô-lūn thoân kàu sè-kài ê sím-mih kak-lo̍k, lâng lóng ē kóng-khí chit ê hū-jîn-lâng só͘ chò ê tāi-chì, lâi kì-liām i.”"
        ],
        [
          "Hit-ê時十二ê門徒ê一ê，加略ê猶大，為tio̍h boeh交耶穌hō͘ in，去見祭司長。",
          "Hit ê sî cha̍p-jī ê bûn-tô͘ ê chi̍t ê, Ka-lio̍k ê Iû-tāi, ūi-tio̍h boeh kau Iâ-so͘ hō͘ in, khì kìⁿ chè-si-tiúⁿ."
        ],
        [
          "In 聽tio̍h án-ne就真歡喜，約boeh錢hō͘伊。所以伊就開始chhoē看有一ê好機會，thang將耶穌交hō͘ in。",
          "In thiaⁿ-tio̍h án-ne chiū chin hoaⁿ-hí, iok boeh chîⁿ hō͘ i. Só͘-í i chiū khai-sí chhoē khoàⁿ ū chi̍t ê hó ki-hoē, thang chiong Iâ-so͘ kau hō͘ in."
        ],
        [
          "無酵節ê頭一日，就是thâi Poâⁿ過節ê羊á-kiaN2 hit日，耶穌ê門徒kā伊講：「你ài阮去甚物所在kā你準備食Poâⁿ過節ê晚餐？」",
          "Bô-kàⁿ-cheh ê thâu chi̍t ji̍t, chiū-sī thâi Poâⁿ-koè-cheh ê iûⁿ-á-kiáⁿ hit ji̍t, Iâ-so͘ ê bûn-tô͘ kā I kóng: “Lí ài goán khì sím-mih só͘-chāi kā Lí chún-pī chia̍h Poâⁿ-koè-cheh ê boán-chhan?”"
        ],
        [
          "耶穌就差兩ê門徒，吩咐in講：「入去城內，lín就會tú-tio̍h一ê koāⁿ水瓶ê人。",
          "Iâ-so͘ chiū chhe nn̄g ê bûn-tô͘, hoan-hù in kóng: “Ji̍p-khì siâⁿ-lāi, lín chiū ē tú-tio̍h chi̍t ê koāⁿ chúi-pân ê lâng."
        ],
        [
          "Lín tio̍h toè伊入去hit間厝，lín就kā hit間厝ê主人講：『老師講，我kap我ê門徒boeh食Poâⁿ過節ê晚餐ê客廳tī甚物所在？』",
          "Lín tio̍h toè i ji̍p-khì hit keng chhù, lín chiū kā hit keng chhù ê chú-lâng kóng: `Lāu-su kóng, goá kap Goá ê bûn-tô͘ boeh chia̍h Poâⁿ-koè-cheh ê boán-chhan ê kheh-thiaⁿ tī sím-mih só͘-chāi?'"
        ],
        [
          "伊就會報lín看樓頂一間真闊，已經布置好勢ê客廳；lín toà hia準備咱ê晚餐。」",
          "I chiū ē pò lín khoàⁿ lâu-téng chi̍t keng chin khoah, í-keng pò͘-tì hó-sè ê kheh-thiaⁿ; Lín toà hia chún-pī lán ê boán-chhan.”"
        ],
        [
          "Hit兩ê門徒就出發去，入去城內，ta̍k項代誌果然lóng照耶穌講ê，in就toà hia備辦Poâⁿ過節ê晚餐。",
          "Hit nn̄g ê bûn-tô͘ chiū chhut-hoat khì, ji̍p-khì siâⁿ-lāi, ta̍k-hāng tāi-chì kó-jiân lóng chiàu Iâ-so͘ kóng ê. In chiū toà hia pī-pān Poâⁿ-koè-cheh ê boán-chhan."
        ],
        [
          "暗時一下到，耶穌就kap hit十二ê門徒作伙去。",
          "Àm-sî chi̍t-ē kàu, Iâ-so͘ chiū kap hit cha̍p-jī ê bûn-tô͘ chò-hoé khì."
        ],
        [
          "In坐桌teh食ê時，耶穌講：「我實在kā lín講，lín kap我作伙teh食飯ê人ê中間，有一ê teh-boeh出賣我。」",
          "In chē-toh teh chia̍h ê sî, Iâ-so͘ kóng: “Goá si̍t-chāi kā lín kóng, lín kap Goá chò-hoé teh chia̍h-pn̄g ê lâng ê tiong-kan, ū chi̍t ê teh-boeh chhut-bē Goá.”"
        ],
        [
          "In就憂愁，一ê一ê開始問耶穌講：「Kám是我？」",
          "In chiū iu-chhiû, chi̍t-ê chi̍t-ê khai-sí mn̄g Iâ-so͘ kóng, “Kám sī goá?”"
        ],
        [
          "耶穌應in講：「是lín十二ê ê中間ê一ê，kap我作伙伸手落去盤裡搵食物hit-ê人就是。",
          "Iâ-so͘ ìn in kóng: “Sī lín cha̍p-jī ê ê tiong-kan ê chi̍t ê, kap Goá chò-hoé chhun-chhiú lo̍h-khì poâⁿ-ni̍h ùn chia̍h-mi̍h hit ê lâng chiū-sī."
        ],
        [
          "人子實在會照聖經所記載án-ne來死，但是出賣人子hit-ê人tio̍h有災禍！Hit-ê人寧可無出世khah好。」",
          "Jîn-chú si̍t-chāi ē chiàu Sèng-keng só͘ kì-chài án-ne lâi sí, tān-sī chhut-bē Jîn-chú hit ê lâng tio̍h ū chai-hō! Hit ê lâng lêng-khó bô chhut-sì khah hó!”"
        ],
        [
          "In teh食ê時，耶穌the̍h麵包起來，祝謝了後，擘開，分hō͘ 伊ê門徒，講：「Lín the̍h去食！這是我ê身軀。」",
          "In teh chia̍h ê sî, Iâ-so͘ the̍h mī-pau khí-lâi, chiok-siā liáu-āu, peh-khui pun hō͘ I ê bûn-tô͘ kóng: “Lín the̍h-khì chia̍h! Che sī Goá ê seng-khu.”"
        ],
        [
          "然後伊koh捧杯起來，祝謝了後，捧hō͘ 門徒，in就lóng lim hit杯。",
          "Jiân-āu I koh phâng poe khí-lâi, chiok-siā liáu-āu, phâng hō͘ bûn-tô͘. In chiū lóng lim hit poe."
        ],
        [
          "耶穌kā in講：「這是我ê血，是證實上主盟約ê血，為tio̍h眾人流出來ê。",
          "Iâ-so͘ kā in kóng: “Che sī Goá ê hoeh, sī chèng-si̍t Siōng-chú bêng-iok ê hoeh, ūi-tio̍h chèng-lâng lâu chhut-lâi ê."
        ],
        [
          "我實在kā lín講，tùi現在起，一直到我在上主ê國lim新ê葡萄酒hit一日，我絕對bē koh lim葡萄酒。」",
          "Goá si̍t-chāi kā lín kóng, tùi hiān-chāi khí, it-ti̍t kàu Goá chāi Siōng-chú ê Kok lim sin ê phû-tô-chiú hit chi̍t ji̍t, goá choa̍t-tùi bē koh lim phû-tô-chiú.”"
        ],
        [
          "In吟聖詩了後，就出發，去橄欖山。",
          "In gîm sèng-si liáu-āu, chiū chhut-hoat, khì Kan-ná-soaⁿ."
        ],
        [
          "耶穌kā in講：「Lín大家ê信心lóng會起動搖；因為聖經有記載講：『我boeh phah 牧者，羊群就會四散去。』",
          "Iâ-so͘ kā in kóng: “Lín tāi-ke ê sìn-sim lóng ē khí tōng-iâu, in-ūi Sèng-keng ū kì-chài kóng, `Goá boeh phah bo̍k-chiá, iūⁿ-kûn chiū ē sì-soàⁿ khì.'"
        ],
        [
          "但是上主hō͘我復活了後，我boeh比lín khah代先去加利利省。」",
          "Tān-sī Siōng-chú hō͘ Goá ho̍k-hoa̍t liáu-āu, Goá boeh pí lín khah tāi-seng khì Ka-lī-lī Séng.”"
        ],
        [
          "彼得就kā耶穌講：「假使其他ê人ê信心lóng會起動搖，我絕對bē án-ne。」",
          "Pí-tek chiū kā Iâ-so͘ kóng, “Ká-sú kî-tha ê lâng ê sìn-sim lóng ē khí tōng-iâu, goá choa̍t-tùi bē án-ne!”"
        ],
        [
          "耶穌kā伊講：「 我實在kā你講，今仔日eng暗，雞啼兩遍以前，你會三pái m̄認我。」",
          "Iâ-so͘ kā i kóng: “Goá si̍t-chāi kā lí kóng, kin-ná-ji̍t eng-àm, ke thî nn̄g piàn í-chêng, lí ē saⁿ pái m̄-jīn Goá.”"
        ],
        [
          "彼得koh khah劇烈主張講：「假使tio̍h kap你作伙死，我也絕對bē m̄認你！」其他ê門徒也lóng án-ne講。",
          "Pí-tek koh-khah ke̍k-lia̍t chú-tiuⁿ kóng: “Ká-sú tio̍h kap Lí chò-hoé sí, goá iā choa̍t-tùi bē m̄-jīn Lí!” Kî-tha ê bûn-tô͘ iā lóng án-ne kóng."
        ],
        [
          "然後耶穌kap門徒來到一ê所在，名叫做客西馬尼園，耶穌kā伊ê門徒講：「我去祈禱ê中間，lín坐toà chia等我。」",
          "JIân-āu Iâ-so͘ kap bûn-tô͘ lâi-kàu chi̍t ê só͘-chāi, miâ kiò-chò Khek-se-má-nî-hn̂g, Iâ-so͘ kā I ê bûn-tô͘ kóng, “Goá khì kî-tó ê tiong-kan, lín chē toà chia tán Goá.”"
        ],
        [
          "伊就chhoā 彼得、雅各kap約翰作伙去。耶穌開始感覺恐惶koh非常痛苦，",
          "I chiū chhoā Pí-tek, Ngá-kok kap Iok-hān chò-hoé khì. Iâ-so͘ khai-sí kám-kak khióng-hông koh hui-siông thòng-khó͘,"
        ],
        [
          "就對in講：「我ê心憂傷kah boeh死去，lín醒醒toà chia等候。」",
          "chiū tùi in kóng: “Goá ê sim iu-siong kah boeh sí-khì. Lín chhéⁿ-chhéⁿ toà chia thèng-hāu.”"
        ],
        [
          "耶穌就行khah進前，面仆落去土腳祈禱講：若會用得，hō͘伊m̄免經過chit-ê痛苦ê時間。",
          "Iâ-so͘ chiū kiâⁿ khah chìn-chêng, bīn phak lo̍h khì thô͘-kha kî-tó kóng: nā ē-ēng-tit, hō͘ I m̄-bián keng-koè chit ê thòng-khó͘ ê sî-kan."
        ],
        [
          "伊講：「阿爸！我ê父親à！你萬事to做會到！將chit-ê苦杯kā我捧走！但是m̄-thang照我ê意思，tio̍h照你ê意思。」",
          "I kóng: “A-pa! Goá ê Hū-chhin à! Lí bān-sū to chò ē kàu! Chiong chit ê khó͘-poe kā Goá phâng-cháu! Tān-sī m̄-thang chiàu Goá ê ì-sù, tio̍h chiàu Lí ê ì-sù.”"
        ],
        [
          "然後耶穌轉來， 看見hit三ê門徒teh睏，就kā 彼得講：「西門，你teh睏是無？你kám無法度thang醒醒一點鐘久？",
          "Jiân-āu Iâ-so͘ tńg-lâi, khoàⁿ-kìⁿ hit saⁿ ê bûn-tô͘ teh khùn, chiū kā Pí-tek kóng: “Se-bûn, lí teh khùn sī bô? Lí kám bô hoat-tō͘ thang chhéⁿ-chhéⁿ chi̍t tiám-cheng kú?"
        ],
        [
          "Lín m̄-thang睏去，tio̍h祈禱，才bē陷落誘惑。Lín心有餘，力不足。」",
          "Lín m̄-thang khùn-khì, tio̍h kî-tó, chiah bē hām-lo̍h iú-he̍k. Lín sim iú-ì, le̍k put-chiok.”"
        ],
        [
          "耶穌第二pái 去祈禱，也是講仝款hiah-ê話。",
          "Iâ-so͘ tē-jī pái khì kî-tó, iā-sī kóng kāng-khoán hiah-ê oē."
        ],
        [
          "伊轉來hiah-ê門徒hia ê時，又koh看見in teh睏，因為in ê目睭真澀，也m̄知影boeh按怎應耶穌。",
          "I tńg-lâi hiah-ê bûn-tô͘ hia ê sî, iū-koh khoàⁿ-kìⁿ in teh khùn; in-ūi in ê ba̍k-chiu chin siap, iā m̄ chai-iáⁿ boeh àn-choáⁿ ìn Iâ-so͘."
        ],
        [
          "耶穌第三pái轉來ê時，kā in講：「 Lín猶teh睏，猶teh休息是無？ Án-ne好à！ Lín看！人子teh-boeh hō͘人出賣交hō͘罪人ê手頭hit-ê時已經到à！",
          "Iâ-so͘ tē-saⁿ pái tńg-lâi ê sî, kā in kóng: “Lín iáu teh khùn, iáu teh hiu-sek sī bô? Án-ne hó à! Lín khoàⁿ, Jîn-chú teh boeh hō͘ lâng chhut-bē kau hō͘ choē-jîn ê chhiú-thâu hit ê sî í-keng kàu à!"
        ],
        [
          "起來，咱來去！Lín看，出賣我hit ê人來ā。」",
          "Khí-lâi, lán lâi khì! Lín khoàⁿ, chhut-bē Goá hit ê lâng lâi ā.”"
        ],
        [
          "耶穌猶teh講ê時，十二ê門徒ê一ê，猶大liâm-piⁿ來到位。有一大陣人gia̍h劍kap槌仔kap伊作伙來，chiah-ê人就是 祭司長，經學者kap長老派來ê。",
          "Iâ-so͘ iáu teh kóng ê sî, cha̍p-jī ê bûn-tô͘ ê chi̍t ê, Iû-tāi liâm-piⁿ lâi kàu-ūi. Ū chi̍t toā tīn lâng gia̍h kiàm kap thûi-á kap i chò-hoé lâi. Chiah-ê lâng chiū-sī chè-si-tiúⁿ, keng-ha̍k-chiá kap tiúⁿ-ló phài lâi ê."
        ],
        [
          "Hit-ê出賣者事先有kap in套一ê暗號講：「我kā伊唚hit-ê人就是耶穌，lín tio̍h kā伊掠起來，嚴密警戒，kā伊押送去。」",
          "Hit ê chhut-bē-chiá sū-sian ū kap in thò chi̍t ê àm-hō kóng: “Goá kā i chim hit ê lâng chiū-sī Iâ-so͘; Lín tio̍h kā I lia̍h khí-lâi, giâm-bi̍t kéng-kài, kā I ah-sàng khì.”"
        ],
        [
          "猶大一下到位，即時去到耶穌ê面前，叫一聲「老師！」就kā伊唚。",
          "Iû-tāi chi̍t-ē kàu-ūi, chek-sî khì-kàu Iâ-so͘ ê bīn-chêng, kiò chi̍t siaⁿ “Lāu-su!” chiū kā I chim."
        ],
        [
          "In就下手掠耶穌，kā伊掠tiâu-tiâu。",
          "In chiū hē-chhiú lia̍h Iâ-so͘, kā I lia̍h tiâu-tiâu."
        ],
        [
          "Khiā tī邊仔有一ê人抽劍起來對大祭司ê奴僕phut落去，kā伊削一ê耳仔起來。",
          "Khiā tī piⁿ-a ū chi̍t ê lâng thiu kiàm khí-lâi tùi Toā-chè-si ê lô͘-po̍k phut lo̍h-khì, kā i siah chi̍t ê hīⁿ-á khí-lâi."
        ],
        [
          "耶穌kā in講：「Lín kám tio̍h gia̍h劍kap槌仔出來掠我？Bē輸boeh掠一ê土匪！",
          "Iâ-so͘ kā in kóng: “Lín kám tio̍h gia̍h kiàm kap thûi-á chhut-lâi lia̍h Goá? Bē su boeh lia̍h chi̍t ê thó͘-húi!"
        ],
        [
          "我ta̍k日坐tī聖殿教示眾人，lín也無來掠我！但是這就是boeh應驗聖經所記載ê話。」",
          "Goá ta̍k-ji̍t kap lín chò-hoé, tī Sèng-tiān lāi kà-sī lâng, lín iā bô lâi lia̍h Goá. Tān-sī che chiū-sī boeh èng-giām Sèng-keng só͘ kì-chài ê oē.”"
        ],
        [
          "Hit-ê時門徒lóng放sak耶穌，逃走去。",
          "Hit ê sî bûn-tô͘ lóng pàng-sak Iâ-so͘, tô-cháu khì."
        ],
        [
          "有一ê少年人只有moa一塊幼苧仔布，teh toè耶穌。In boeh掠伊ê時，",
          "Ū chi̍t ê siàu-liân-lâng chí-ū moa chi̍t tè iù-tē-á-pò͘, teh toè Iâ-so͘. In boeh lia̍h i ê sî,"
        ],
        [
          "伊就放sak hit塊幼苧仔布，褪pak-theh逃走去。",
          "i chiū pàng-sak hit tè iù-tē-á-pò͘, thǹg pak-theh tô-cháu khì."
        ],
        [
          "然後in押耶穌去到大祭司hia，所有ê 祭司長、長老kap經學者也lóng聚集tī-hia。",
          "Jiân-āu in ah Iâ-so͘ khì-kàu Toā-chè-si hia. Só͘ ū ê chè-si-tiúⁿ, tiúⁿ-ló kap keng-ha̍k-chiá iā lóng chū-chi̍p tī hia."
        ],
        [
          "彼得離遠遠toè耶穌入去到大祭司公館ê內埕，kap hiah-ê守衛兵作伙坐lē烘火。",
          "Pí-tek lī hn̄g-hn̄g toè Iâ-so͘ ji̍p-khì kàu Toā-chè-si kong-koán ê lāi-tiâⁿ, kap hiah-ê siú-oē-peng chò-hoé chē teh hang-hoé."
        ],
        [
          "祭司長kap全體公議會ê議員、想beh chhoē看有甚物證據thang來告耶穌，來kā伊定死罪；但是in chhoē無半項證據。",
          "Chè-si-tiúⁿ kap choân-thé kong-gī-hoē ê gī-oân, siūⁿ-boeh chhoē khoàⁿ ū sím-mih chèng-kì thang lâi kò Iâ-so͘ lâi kā I tēng sí-choē; tān-sī in chhoē bô poàⁿ hāng chèng-kì."
        ],
        [
          "有真chē人用偽證來boeh害耶穌，但是in ê證言lóng無一致。",
          "Ū chin-chē lâng ēng gūi-chèng lâi boeh hāi Iâ-so͘, tān-sī in ê chèng-giân lóng bô it-tì."
        ],
        [
          "最後有幾若ê人khiā起來lām-sám做干證攻擊耶穌，講：",
          "Choè-āu ū kúi-nā ê lâng khiā khí-lâi lām-sám chò kan-chèng kong-kek Iâ-so͘, kóng:"
        ],
        [
          "「我bat 聽見伊講：『我boeh毀壞chit間用人ê手所建造ê聖殿，三日內boeh另外起一間m̄是用人ê手起ê。』」",
          "“Goán bat thiaⁿ-kìⁿ I kóng, `Goá boeh húi-hāi chit keng ēng lâng ê chhiú só͘ kiàn-chō ê Sèng-tiān, saⁿ ji̍t lāi boeh lēng-goā khí chi̍t keng m̄-sī ēng lâng ê chhiú khí ê.'”"
        ],
        [
          "連對chit點，in ê證言也bē一致。",
          "Liân tùi chit tiám, in ê chèng-giân iā bē it-tì."
        ],
        [
          "大祭司chiū khiā起來toà眾人ê面前，問耶穌講：「Chiah-ê人提出證據來告你，你ná無boeh答辯？」",
          "Toā-chè-si chiū khiā khí-lâi toà chèng-lâng ê bīn-chêng, mn̄g Iâ-so͘ kóng: “Chiah-ê lâng the̍h-chhut chèng-kì lâi kò Lí, Lí ná bô boeh tap-piān?”"
        ],
        [
          "但是耶穌恬恬。lóng m̄應半句，大祭司又koh問伊講：「你是彌賽亞，應該受讚美ê上主ê囝á-m̄是？」",
          "Tān-sī Iâ-so͘ tiām-tiām, lóng m̄ ìn poàⁿ kù. Toā-chè-si iū-koh mn̄g I kóng: “Lí sī Bí-sài-a, eng-kai siū chàn-bí ê Siōng-chú ê Kiáⁿ á m̄-sī?”"
        ],
        [
          "耶穌講：「我就是，並且lín會看見人子坐tī全能者ê正旁，也會坐天頂ê雲來臨。」",
          "Iâ-so͘ kóng: “Goá chiū-sī, pèng-chhiáⁿ lín ē khoàⁿ-kìⁿ Jîn-chú chē tī Choân-lêng-chiá ê chiàⁿ-pêng, iā ē chē thiⁿ-téng ê hûn lâi-lîm.”"
        ],
        [
          "大祭司就拆破家己ê外衫講，「咱猶tio̍h koh需要甚物證人？",
          "Toā-chè-si chiū thiah-phoà ka-tī ê goā-saⁿ kóng, “Lán iáu tio̍h koh su-iàu sím-mih chèng-jîn?"
        ],
        [
          "Lín已經有聽tio̍h伊褻瀆上主ê話ā，lín想按怎？」In lóng斷定伊有罪，應該tio̍h處死刑！」",
          "Lín í-keng ū thiaⁿ-tio̍h I siat-to̍k Siōng-chú ê oē ā! Lín siūⁿ àn-choáⁿ?” In lóng toàn-tēng I ū-choē, eng-kai tio̍h chhú sí-hêng."
        ],
        [
          "有幾若ê人chiū kā伊phùi嘴noā，ǹg伊ê目睭，用拳頭母kā伊cheng， koh kā伊kòng，「Ioh看甚物人kā你cheng！」 連hiah-ê守衛也圍oá來用手kā伊搧。",
          "Ū kúi-nā ê lâng chiū kā I phùi chhùi-noā, ng I ê ba̍k-chiu, ēng kûn-thâu-bó kā I cheng, koh kā I kóng, “Iok khoàⁿ sím-mih lâng kā Lí cheng!” Liân hiah-ê siú-oē iā ûi oá-lâi ēng chhiú kā I siàn."
        ],
        [
          "彼得猶tī下面ê埕ê時，有一ê大祭司差用ê cha-bó͘囡仔來。",
          "Pí-tek iáu tī ē-bīn ê tiâⁿ ê sî, ū chi̍t ê Toā-chè-si chhe-ēng ê cha-bó͘-gín-ná lâi."
        ],
        [
          "伊看見彼得teh烘火，就oá來掠伊看，講：「你也kap hit-ê 拿撒勒人耶穌鬥陣。」",
          "I khoàⁿ-kìⁿ Pí-tek teh hang-hoé, chiū oá-lâi lia̍h i khoàⁿ, kóng, “Lí iā kap hit ê Ná-sat-le̍k-lâng Iâ-so͘ tàu-tīn.”"
        ],
        [
          "但是彼得m̄承認，就講：「我m̄知，我m̄知你teh講甚物？」伊出去到外埕ê時，雞就啼。",
          "Tān-sī Pí-tek m̄ sêng-jīn, chiū kóng, “Goá m̄-chai, goá m̄-chai lí teh kóng sím-mih.” I chhut-khì kàu goā-tiâⁿ ê sî, ke chiū thî."
        ],
        [
          "Hit ê差用ê cha-bó͘囡仔看tio̍h伊tī hia，就koh再kā khiā tī邊仔ê人講：「Chit-ê人是in中間ê一ê。」",
          "Hit ê chhe-ēng ê cha-bó͘-gín-ná khoàⁿ-tio̍h i tī hia, chiū koh-chài kā khiā tī piⁿ-a ê lâng kóng, “Chit ê lâng sī in tiong-kan ê chi̍t ê.”"
        ],
        [
          "但是彼得koh m̄承認， 經過無loā久，hiah-ê khiā tī邊仔ê人又koh kā 彼得講：「你一定是kap in仝黨ê人，因為你也是加利利人。」",
          "Tān-sī Pí-tek koh m̄ sêng-jīn. Keng-koè bô loā-kú, hiah-ê khiā tī piⁿ-a ê lâng iu-koh kā Pí-tek kóng: “Lí it-tēng sī kap in kāng-tóng ê lâng, in-ūi lí iā-sī Ka-lī-lī-lâng.”"
        ],
        [
          "彼得咒誓講：「我若講白賊，願上主責罰我！Lín teh講hit-ê人，我m̄-bat伊！」",
          "Pí-tek chiù-choā kóng: “Goá nā kóng pe̍h-chha̍t, goān Siōng-chú chek-hoa̍t goá! Lín teh kóng hit ê lâng, goá m̄-bat I!”"
        ],
        [
          "Tú-tú hit-ê時雞就啼第二pái。彼得就想起耶穌對伊所講ê話，「雞啼兩pái以前，你會三pái m̄認我。」伊就大聲啼哭。",
          "Tú-tú hit ê sî ke chiū thî tē-jī pái. Pí-tek chiū siūⁿ-khí Iâ-so͘ tùi i só͘ kóng ê oē, “Ke thî nn̄g pái í-chêng, lí ē saⁿ pái m̄-jīn Goá.” I chiū toā siaⁿ thî-khàu."
        ]
      ],
      "篇名": "馬可福音第十四章"
    }
  ]
}
