{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "天一下光，hiah-ê祭司長kap長老，經學者以及全體公議會ê議員參商好勢，將耶穌縛起來，就押伊去交hō͘彼拉多。",
          "Thiⁿ chi̍t-ē kng, hiah-ê chè-si-tiúⁿ kap tiúⁿ-ló, keng-ha̍k-chiá í-ki̍p choân-thé kong-gī-hoē ê gī-oân chham-siông hó-sè, chiong Iâ-so͘ pa̍k khí-lâi, chiū ah I khì kau hō͘ Pí-lia̍p-to."
        ],
        [
          "彼拉多審問伊講：「你是猶太人ê王是無？」耶穌應伊講：「照你講án-ne。」",
          "Pí-lia̍p-to sím-mn̄g I kóng: “Lí sī Iû-thài-lâng ê ông sī bô?” Iâ-so͘ ìn i kóng: “Chiàu lí kóng án-ne.”"
        ],
        [
          "Hiah-ê 祭司長控告伊真chē項。",
          "Hiah-ê chè-si-tiúⁿ khòng-kò I chin-chē hāng."
        ],
        [
          "彼拉多koh問伊講：「你kám無boeh答辯是無？你看，in控告你hiah濟項！」",
          "Pí-lia̍p-to koh mn̄g I kóng: “Lí kám bô boeh tap-piān sī bô? Lí khoàⁿ, in khòng-kò Lí hiah chē hāng!”"
        ],
        [
          "但是耶穌無koh答辯半句，彼拉多soah感覺莫名其妙。",
          "Tān-sī Iâ-so͘ bô koh tap-piān poàⁿ kù. Pí-lia̍p-to soah kám-kak bo̍k-bêng kî-biāu."
        ],
        [
          "每年ê Poâⁿ過節，總督照慣例lóng有放一個民眾所要求ê犯人出去。",
          "Múi nî ê Poâⁿ-koè-cheh, Chóng-tok chiàu koàn-lē lóng ū pàng chi̍t ê bîn-chiòng só͘ iau-kiû ê hoān-lâng chhut-khì."
        ],
        [
          "Hit-ê時kap hiah-ê作亂ê殺人犯作伙tī監內ê犯人，有一個叫做巴拉巴。",
          "Hit ê sî kap hiah-ê chok-loān ê sat-jîn-hoān chò-hoé tī kaⁿ-lāi ê hoān-lâng, ū chi̍t ê kiò-chò Pa-lia̍p-pa."
        ],
        [
          "群眾作伙去要求彼拉多照慣例kā in放一個犯人。",
          "Kûn-chiong chò-hoé khì iau-kiû Pí-lia̍p-to chiàu koàn-lē kā in pàng chi̍t ê hoān-lâng."
        ],
        [
          "彼拉多應in講：「Lín ài我kā lín放猶太人ê王是無？」",
          "Pí-lia̍p-to ìn in kóng: “Lín ài goá kā lín pàng IÛ-thài-lâng ê ông sī bô?”"
        ],
        [
          "彼拉多明明知影hiah-ê 祭司長是因為嫉妒才將耶穌交hō͘伊。",
          "Pí-lia̍p-to bêng-bêng chai-iáⁿ hiah-ê chè-si-tiúⁿ sī in-ūi chit-tò͘ chiah chiong Iâ-so͘ kau hō͘ i."
        ],
        [
          "但是hiah-ê 祭司長煽動群眾，顛倒要求彼拉多放巴拉巴hō͘ in。",
          "Tān-sī hiah-ê chè-si-tiúⁿ siàn-tōng kûn-chiòng, tian-tò iau-kiû Pí-lia̍p-to pàng Pa-lia̍p-pa hō͘ in."
        ],
        [
          "彼拉多就koh kā in問講：「若是án-ne，lín叫做猶太人ê王hit ê耶穌，我tio̍h按怎kā伊辦？」",
          "Pí-lia̍p-to chiū koh kā in mn̄g kóng: “Nā-sī án-ne, lín kiò-chò Iû-thâi-lâng ê ông hit ê Iâ-so͘, goá tio̍h àn-choáⁿ kā I pān?”"
        ],
        [
          "In就大聲hoah講：「Kā伊釘十字架。」",
          "In chiū toāⁿ-siaⁿ hoah kóng, “Kā I tèng si̍p-jī-kè!”"
        ],
        [
          "彼拉多kā in講：「是按怎？伊有犯tio̍h甚物罪？」In就lú大聲hoah講：「Kā伊釘十字架。」",
          "Pí-lia̍p-to kā in kóng, “Sī àn-choáⁿ? I ū hoān tio̍h sím-mih choē?” In chiū lú toā-siaⁿ hoeh kóng, “Kā I tèng si̍p-jī-kè!”"
        ],
        [
          "彼拉多為tio̍h ài-boeh hō͘群眾歡喜，就kā in放巴拉巴出來。然後彼拉多命令人用鞭phah耶穌了後，將伊交hō͘ in去釘十字架。",
          "Pí-lia̍p-to ūi-tio̍h ài-boeh hō͘ kûn-chiòng hoaⁿ-hí, chiū kā in pàng Pa-lia̍p-pa chhut-lâi. Jiân-āu Pí-lia̍p-to bēng-lēng lâng ēng piⁿ phah Iâ-so͘ liáu-āu, chiong I kau hō͘ in khì tèng si̍p-jī-kè."
        ],
        [
          "兵士拖耶穌入去總督府ê內廳，就召集全隊ê兵士來kā伊圍lē。",
          "Peng-sū thoa Iâ-so͘ ji̍p-khì Chóng-tok-hú ê lāi-tiâⁿ, chiū tiàu-chi̍p choân-tūi ê peng-sū lâi kā I ûi-lē."
        ],
        [
          "In kā耶穌穿一領紫色ê長袍koh用刺仔編一頂王冠kā伊戴lè。",
          "In kā Iâ-so͘ chhēng chi̍t niá chí-sek ê tn̂g-phàu koh ēng chhì-á pīⁿ chi̍t téng ông-koan kā I tì-lè."
        ],
        [
          "然後對伊鞠躬講：「猶太人ê王，萬歲！」",
          "Jiân-āu tùi I kiok-kiong kóng: “Iû-thài-lâng ê Ông, bān-soè!”"
        ],
        [
          "In也用蘆竹仔sut伊ê頭殼，kā伊phùi嘴noā，koh跪落去拜伊。",
          "In iā ēng lô͘-tek-á sut I ê thâu-khak, kā I phùi chhùi-noā, kog kūi lo̍h-khì pài I."
        ],
        [
          "In戲弄耶穌了後，就kā伊褪hit領紫色ê長袍起來，koh kā伊穿伊家己ê衫，然後in就押伊出去，boeh kā伊釘十字架。",
          "In hì-lāng Iâ-so͘ liáu-āu, chiū kā I thǹg hit niá chí-sek ê tn̂g-phàu khí-lâi, koh kā I chhēng I ka-tī ê saⁿ. Jiân-āu in chiū ah I chhut-khì, boeh kā I tèng si̍p-jī-kè."
        ],
        [
          "有一個古利奈人西門，是亞力山大kap魯孚ê老父。伊tùi庄腳boeh來耶路撒冷ê時，tī路裡hō͘ hiah-ê兵士tú-tio̍h，in就強迫伊來giâ耶穌ê十字架。",
          "Ū chi̍t ê Kó͘-lī-nāi-lâng Se-bûn, sī A-le̍k-san-tāi kap Ló͘-hu ê lāu-pē. I tùi chng-kha boeh lâi Iâ-lō͘-sat-léng ê sî, tī lō͘-ni̍h hō͘ hiah-ê peng-sū tú-tio̍h, in chiū kiông-pek i lâi giâ Iâ-so͘ ê si̍p-jī-kè."
        ],
        [
          "In押耶穌來到各各他，意思就是「頭殼碗ê所在」。",
          "In ah Iâ-so͘ lâi kàu Kok-kok-tha, ì-sù chiū-sī “Thâu-khak-oáⁿ ê só͘-chāi”."
        ],
        [
          "In用摻沒藥ê酒boeh hō͘伊lim，但是耶穌無lim。",
          "In ēng chham bu̍t-io̍h ê chiú boeh hō͘ I lim, tān-sī Iâ-so͘ m̄ lim."
        ],
        [
          "In將耶穌釘十字架了後，就抽鬮仔來分伊ê衫，看甚物人抽tio̍h tah一份。",
          "In chiong Iâ-so͘ tèng si̍p-jī-kè liáu-āu, chiū thiu khau-á lâi pun I ê saⁿ, khoàⁿ sím-mih lâng thiu-tio̍h tah chi̍t hūn."
        ],
        [
          "In kā耶穌釘toà十字架ê時，是早起時九點。",
          "In kā Iâ-so͘ tèng toà si̍p-jī-kè ê sî, sī chái-khí-sî káu tiám."
        ],
        [
          "伊ê罪狀ê牌仔寫講：「猶太人ê王。」",
          "I ê choē-chn̄g ê pâi-á siá kóng, “Iû-thài-lâng ê Ông.”"
        ],
        [
          "也有兩個強盜kap伊作伙被釘十字架，一個tī伊ê正旁，一個tī伊ê倒旁。",
          "Iā ū nn̄g ê kiông-tō kap I chò-hoé pī-tèng si̍p-jī-kè, chi̍t ê tī I ê chiàⁿ-pêng, chi̍t ê tī I ê tò-pêng."
        ],
        [
          "(Án-ne來應驗聖經所記載講：「伊也hō͘人kā伊算做罪犯。」)",
          "(Án-ne lâi èng-giām Sèng-keng só͘ kì-chài kóng: “I iā hō͘ lâng kā I sǹg-chò choē-hoān.”)"
        ],
        [
          "Tùi hia經過ê人侮辱耶穌，搖頭講：",
          "Tùi hia keng-koè ê lâng bú-jio̍k Iâ-so͘, iô-thâu kóng: “Ai à! Lí chit ê boeh húi-hāi Sèng-tiān, saⁿ ji̍t lāi chiū boeh koh tiōng-kiàn ê,"
        ],
        [
          "Taⁿ tio̍h救你家己，tùi十字架頂落來！」",
          "taⁿ tio̍h kiù Lí ka-tī, tùi si̍p-jī-kè-téng lo̍h-lâi.”"
        ],
        [
          "Hiah-ê 祭司長kap經學者也是án-ne戲弄伊，互相講：「伊救別人、bē救家己！",
          "Hiah-ê chè-si-tiúⁿ kap keng-ha̍k-chiá iā-sī án-ne hì-lāng I, hō͘-siong kóng: “I kiù pa̍t-lâng, bē kiù ka-tī!"
        ],
        [
          "以色列ê王，彌賽亞，taⁿ伊若tùi十字架頂落來hō͘阮看，阮chiah boeh信伊！」 Kap伊作伙hō͘人同齊釘tī十字架hit兩個人，也án-ne侮辱伊。",
          "Í-sek-lia̍t ê Ông, Bí-sài-a, taⁿ I nā tùi si̍p-jī-kè-téng lo̍h-lâi hō͘ goán khoàⁿ, goán chiah boeh sìn I!” Kap I chò-hoé hō͘ lâng tâng-chê tèng tī si̍p-jī-kè hit nn̄g ê lâng, iā án-ne bú-jio̍k I."
        ],
        [
          "Tùi中晝起三點鐘久，全地lóng變做烏烏暗暗。",
          "Tùi tiong-tàu khí saⁿ tiám-cheng kú, choân-tē lóng piàn-chò o͘-o͘-àm-àm."
        ],
        [
          "下晡時三點，耶穌大聲hoah講：「以羅伊，以羅伊，拉馬，撒北大尼？」chit句亞蘭話ê意思就是講：「我ê上主，我ê上主！你按怎放sak我？」",
          "Ē-po͘-sî saⁿ tiám, Iâ-so͘ toā siaⁿ hoah kóng: “Í-lô-i, Í-lô-i, lia̍p-má, sat-pak-tāi-nî?” Chit kù A-lân-oē ê ì-sù chiū-sī kóng: “Goá ê Siōng-chú, Goá ê Siōng-chú, Lí àn-choáⁿ pàng-sak Goá?”"
        ],
        [
          "Tī邊仔teh khiā ê人，有ê 聽見，就講：「聽看bāi leh！伊teh叫以利亞。」",
          "Tī piⁿ-a teh khiā ê lâng, ū ê thiaⁿ-kìⁿ, chiū kóng, “Thiaⁿ khoàⁿ bāi lè! I teh kiò Í-lī-a!”"
        ],
        [
          "其中有一個人走去the̍h海綿，浸酸去ê酒，縛toà蘆竹仔尾tu去伊ê嘴講：「咱來等看以利亞會tùi十字架等kā伊救落來á bē？」",
          "Kî-tiong ū chi̍t ê lâng cháu-khì the̍h hái-mî, chìm sng-khì ê chiú, pa̍k toà lô͘-tek-á boé tu-khì I ê chhùi kóng, “Lán lâi tán khoàⁿ Í-lī-a ē tùi si̍p-jī-kè-téng kā I kiù lo̍h-lâi á bē!”"
        ],
        [
          "耶穌koh大叫一聲，就斷氣。",
          "Iâ-so͘ koh toā kiò chi̍t siaⁿ, chiū tn̄g-khùi."
        ],
        [
          "掛tī殿內ê布簾tùi頂面到下面裂做兩旁。",
          "Koà tī tiān-lāi ê pò͘-lî tùi téng-bīn kàu ē-bīn li̍h-chò nn̄g pêng."
        ],
        [
          "Khiā tī耶穌ê面前hit-ê連長，看見耶穌án-ne hoah就斷氣去，就講：「Chit-ê人真正是上主ê囝！」",
          "Khiā tī Iâ-so͘ ê bīn-chêng hit ê liân-tiúⁿ, khoàⁿ-kìⁿ Iâ-so͘ án-ne hoah chiū tn̄g-khùi khì, chiū kóng, “Chit ê lâng chin-chiàⁿ sī Siōng-chú ê Kiáⁿ!”"
        ],
        [
          "也有幾若ê 婦人人離遠遠teh看，其中有抹大拉人馬利亞，小雅各kap約瑟ê老母馬利亞以及撒羅米。",
          "Iā ū kúi-nā ê hū-jîn-lâng lī hn̄g-hn̄g teh khoàⁿ, kî-tiong ū Boa̍t-tāi-lia̍p-lâng Má-lī-a, sió Ngá-kok kap Iok-sek ê lāu-bó Má-lī-a í-ki̍p Sat-lô-bí."
        ],
        [
          "In就是自耶穌猶tī 加利利省ê時，一直teh跟toè耶穌，奉待耶穌ê。Tī hia也有真che7 kap耶穌同齊來到耶路撒冷ê 婦人人。",
          "In chiū-sī chū Iâ-so͘ iáu tī Ka-lī-lī Séng ê sî, it-ti̍t teh kin-toè Iâ-so͘, hōng-thāi Iâ-so͘ ê. Tī hia iā ū chin-chē kap Iâ-so͘ tâng-chê lâi kàu Iâ-lō͘-sat-léng ê hū-jîn-lâng."
        ],
        [
          "亞利馬太 ê約瑟來到位ê時，日tú-teh boeh暗à。",
          "A-lí-má-thài ê Iok-sek lâi kàu-ūi ê sî, ji̍t tú teh-boeh àm à."
        ],
        [
          "伊是真有名望ê 公議會ê議員，是teh期待上主ê國來臨ê人。Hit日是預備日，就是安息日ê前日；約瑟好膽入去到彼拉多ê面前，kā伊請求收埋耶穌ê身屍。",
          "I sī chin ū bêng-bōng ê kong-gī-hoē ê gī-oân, sī teh kî-thāi Siōng-chú ê Kok lâi-lîm ê lâng. Hit ji̍t sī Ī-pī-ji̍t, chiū-sī An-hioh-ji̍t ê chêng ji̍t; Iok-sek hó-táⁿ ji̍p-khì kàu Pí-lia̍p-to ê bīn-chêng, kā i chhéng-kiû siu-bâi Iâ-so͘ ê sin-si."
        ],
        [
          "彼拉多聽見耶穌hiah-ni̍h緊就死去，感覺真奇怪，叫連長來，問伊看耶穌有影死去á無。",
          "Pí-lia̍p-to thiaⁿ-kìⁿ Iâ-so͘ hiah-ni̍h kín chiū sí-khì, kám-kak chin kî-koài, kiò liân-tiúⁿ lâi, mn̄g i khoàⁿ Iâ-so͘ ū-iáⁿ sí-khì á bô."
        ],
        [
          "彼拉多聽tio̍h連長ê報告了後，就允准約瑟收埋耶穌ê身屍。",
          "Pí-lia̍p-to thiaⁿ tio̍h liân-tiúⁿ ê pò-kò liáu-āu, chiū ín-chún Iok-sek siu-bâi Iâ-so͘ ê sin-si."
        ],
        [
          "約瑟買一塊幼苧仔布，將身屍tùi十字架頂放落來，用hit塊布kā伊包起來，然後kā伊安葬toà phah tī石壁內已經做便ê墓。然後liàn一粒大石來塞toà墓口。",
          "Iok-sek bé chi̍t tè iù-tē-á-pò͘, chiong sin-si tùi si̍p-jī-kè-téng pàng lo̍h-lâi, ēng hit tè pò͘ kā I pau khí-lâi, jiân-āu kā I an-chòng toà phah tī chio̍h-piah lāi í-keng chò piān ê bōng. Jiân-āu liàn chi̍t lia̍p toā chio̍h lâi that toà bōng-kháu."
        ],
        [
          "抹大拉人馬利亞kap 約瑟個老母馬利亞，一直注意teh看耶穌ê屍體安置ê所在。",
          "Boa̍t-tāi-lia̍p-lâng Má-lī-a kap Iok-sek ê lāu-bó Má-lī-a, it-ti̍t chù-ì teh khoàⁿ Iâ-so͘ ê si-thé an-tì ê só͘-chāi."
        ]
      ],
      "篇名": "馬可福音第十五章"
    }
  ]
}
