{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "安息日過了後，抹大拉人馬利亞kap雅各ê老母馬利亞，以及撒羅米買芳料boeh去抹耶穌ê身屍。",
          "An-hioh-ji̍t koè liáu-āu, Boa̍t-tāi-lia̍p-lâng Má-lī-a kap Ngá-kok ê lāu-bó Má-lī-a, í-ki̍p Sat-lô-bí bé phang-liāu boeh khì boah Iâ-so͘ ê sin-si."
        ],
        [
          "禮拜日早起透早，日頭tú仔出ê時，in就去到墓裡。",
          "Lé-pài-ji̍t chái-khí thàu-chá, ji̍t-thâu tú-á chhut ê sî, in chiū khì-kàu bōng-ni̍h."
        ],
        [
          "In tī路裡ê時互相講：「墓口hit粒石頭甚物人boeh替咱liàn開？」",
          "In tī lō͘-ni̍h ê sî hō͘-siong kóng, “Bōng-kháu hit lia̍p chio̍h-thâu sím-mih lâng boeh thè lán liàn khui?”"
        ],
        [
          "(Hit粒石頭實在真大粒。) In一下gia̍h頭，看見hit粒石頭已經liàn開a。",
          "(Hit lia̍p chio̍h-thâu sit-chāi chin toā lia̍p.) In chi̍t-ē gia̍h-thâu, khoàⁿ-kìⁿ hit lia̍p chio̍h-thâu í-keng liàn-khui a."
        ],
        [
          "In一下入去墓內，看見一個穿白長衫ê少年人坐tī正旁；in就大tio̍h驚。",
          "In chi̍t-ē ji̍t-khì bōng-lāi, khoàⁿ-kìⁿ chi̍t ê chhēng pe̍h tn̂g-saⁿ ê siàu-liân-lâng chē tī chiàⁿ-pêng; in chiū toā tio̍h-kiaⁿ."
        ],
        [
          "少年人kā in講：「M̄免驚，lín teh chhoē hit-ūi hō͘人釘十字架ê 拿撒勒人耶穌，伊已經復活ā。伊無tī chia。Lín看chia就是安置耶穌ê所在。",
          "Siàu-liân-lâng kā in kóng: “M̄-bián kiaⁿ! Lín teh chhoē Hit-ūi hō͘ lâng tèng si̍p-jī-kè ê Ná-sat-le̍k-lâng Iâ-so͘. I í-keng koh-oa̍h ā.I bô tī chia.Lín khoàⁿ chia chiū-sī an-tì Iâ-so͘ ê só͘-chāi."
        ],
        [
          "Taⁿ lín tio̍h趕緊去kā伊ê門徒講，特別tio̍h kā 彼得講：「伊boeh比lín khak代先去加利利省，照伊所kā lín講ê，lín會toà hia見tio̍h伊！」",
          "Taⁿ lín tio̍h khì kā I ê bûn-tô͘ kóng, te̍k-pia̍t tio̍h kā Pí-tek kóng: “I boeh pí lín khah tāi-seng khì Ka-lī-lī Séng; chiàu I só͘ kā lín kóng ê, lín ē toà hia kìⁿ-tio̍h I!”"
        ],
        [
          "Hiah-ê婦人人就趕緊tùi墓走出來，因為in驚kah phi̍h-phi̍h-chhoah。In lóng無對人講半句話，因為in真驚。",
          "Hiah-ê hū-jîn-lâng chiū koáⁿ-kín tùi bōng cháu chhut-lâi. In-ūi in kiaⁿ kah phih-phih-chhoah. In lóng bô tùi lâng kóng poàⁿ kù oē, in-ūi in chin kiaⁿ."
        ],
        [
          "結尾(1) (禮拜日早起真早，耶穌復活了後，上代先顯現hō͘抹大拉人馬利亞看。Chit-ê 婦人人就是耶穌bat kā伊趕七個邪魔出去ê。結尾(2) (Chiah-ê 婦人人就去chhoē 彼得kap伊ê同伴，將一切所聽見ê話簡單kā in報告。",
          "Kiat-boé(1) (Lé-pài-ji̍t chái-khí chin chá, Iâ-so͘ ho̍k-hoa̍t liáu-āu, siōng tāi-seng hián-hiān hō͘ Boa̍t-tāi-lia̍p-lâng Má-lī-a khoàⁿ. Chit ê hū-jîn-lâng chiū-sī Iâ-so͘ bat kā i koáⁿ chhit-ê siâ-mô͘ chhut-khì ê.Kiat-boé(2) (Chiah-ê hū-jîn-lâng chiū khì chhoē Pí-tek kap i ê tâng-phoāⁿ, chiong it-chhè só͘ thiaⁿ-kìⁿ ê oē kán-tan kā in pò-kò."
        ],
        [
          "結尾(1) 伊就去kā hiah-ê kap耶穌鬥陣ê人報告。Hit-ê時in tú teh悲傷啼哭。結尾(2) 後來耶穌交託伊ê門徒，tùi東旁去到西旁，傳揚神聖不滅ê信息，就是永遠拯救ê信息。)",
          "Kiat-boé(1) I chiū khì kā hiah-ê kap Iâ-so͘ chò-tīn ê lâng pò-kò. Hit ê sî in tú teh pi-siong thî-khàu.Kiat-boé(2) Āu-lâi Iâ-so͘ kau-thok I ê bûn-tô͘, tùi tang-pêng khì-kàu sai-pêng, thoân-iông sîn-sèng put-bia̍t ê sìn-sek, chiū-sī éng-oán chín-kiù ê sìn-sek.)"
        ],
        [
          "In 聽見講耶穌復活，也有顯現hō͘馬利亞看，但是in無boeh相信。",
          "In thiaⁿ-kìⁿ kóng Iâ-so͘ ho̍k-hoa̍t, iā ū hián-hiān hō͘ Má-lī-a khoàⁿ, tān-sī in bô boeh siong-sìn."
        ],
        [
          "後來in ê中間有兩個人出去庄腳，teh行路ê時，耶穌用無仝款ê方式顯現hō͘ in看。",
          "Āu-lâi in ê tiong-kan ū nn̄g-ê lâng chhut-khì chng-kha, teh kiâⁿ-lō͘ ê sî, Iâ-so͘ iōng bô kāng-khoán ê hong-sek hián-hiān hō͘ in khoàⁿ."
        ],
        [
          "In也tńg去kā其他ê人報告chit-ê消息；但是hiah-ê人也無boeh相信。",
          "In iā tńg-khì kā kî-tha ê lâng pò-kò chit ê siau-sit; tān-sī hiah-ê lâng iā bô boeh siong-sìn."
        ],
        [
          "最後，十一個門徒teh食飯ê時，耶穌顯現hō͘ in看。伊責備in無信心又koh固執，因為in m̄信hiah-ê有看見耶穌復活ê人ê話。",
          "Choè-āu, cha̍p-it ê bûn-tô͘ teh chia̍h-pn̄g ê sî, Iâ-so͘ hián-hiān hō͘ in khoàⁿ, I chek-pī in bô sìn-sim iū-koh kò͘-chip, in-ūi in m̄ sìn hiah-ê ū khoàⁿ-kìⁿ Iâ-so͘ ho̍k-hoa̍t ê lâng ê oē."
        ],
        [
          "耶穌就kā in講：「去普天下，對全人類宣講福音。",
          "Iâ-so͘ chiū kā in kóng: “Khì phó͘ thian-hā, tùi choân jîn-lūi soan-káng Hok-im."
        ],
        [
          "有信，來領受洗禮ê人，會得tio̍h救；但是m̄信ê，會受定罪。",
          "Ū sìn, lâi niá-siū sé-lé ê lâng, ē tit-tio̍h kiù; tān-sī m̄ sìn ê, ē siū tēng-choē."
        ],
        [
          "信ê人，會顯chiah-ê神蹟：in會用我ê名趕鬼；也會講神ê言語；",
          "Sìn ê lâng, ē hián chiah-ê sîn-chek: in ē ēng Goá ê miâ koáⁿ-kúi; iā ē kóng sin ê giân-gí;"
        ],
        [
          "手掠毒蛇，á是lim致命ê毒，也bē受傷害；in用手hoāⁿ病人，病人就會好去。」",
          "chhiú lia̍h to̍k-choâ, á-sī lim tì-miā ê to̍k, iā bē siū siong-hāi; in ēng chhiú hoāⁿ pēⁿ-lâng, pēⁿ-lâng chiū ē hó-khì."
        ],
        [
          "主耶穌kā in講chiah-ê話了後，就受提高升天，坐toà 上主ê正旁。",
          "Chú Iâ-so͘ kā in kóng chiah-ê oē liáu-āu, chiū siū thê-ko seng-thian, chē toà Siōng-chú ê chiàⁿ-pêng."
        ],
        [
          "Hiah-ê門徒出去ta̍k所在傳教，主也kap in作伙工作，賞賜in顯神蹟ê力量，來證明in所傳講ê是真ê。)",
          "Hiah-ê bûn-tô͘ chhut-khì ta̍k só͘-chāi thoân-kàu. Chú iā kap in chò-hoé kang-chok, siúⁿ-sù in hián sîn-chek ê le̍k-liōng, lâi chèng-bêng in só͘ soan-káng ê sī chin ê.)"
        ]
      ],
      "篇名": "馬可福音第十六章"
    }
  ]
}
