{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌kap伊ê 門徒行teh-boeh到耶路撒冷城，來到橄欖山腳，有看見伯法其kap伯大尼ê時，耶穌差兩個門徒代先去，",
          "Iâ-so͘ kap I ê bûn-tô͘ kiâⁿ teh boeh kàu Iâ-lō͘-sat-léng-siâⁿ, lâi kàu kan-ná-soaⁿ kha, ū khoàⁿ-kìⁿ Pek-hoat-kî kap Pek-tāi-nî ê sî, Iâ-so͘ chhe nn̄g ê bûn-tô͘ tāi-seng khì,"
        ],
        [
          "吩咐in講：「Lín去對面ê庄頭，lín一下到位，隨時就會看見一隻猶m̄-bat hō͘人騎過ê驢仔囝縛tī-hia，lín kā伊tháu開，牽來chia。",
          "hoan-hù in kóng: “Lín khì tùi-bīn ê chng-thâu. Lín chi̍t-ē kàu-ūi, sûi-sî chiū ē khoàⁿ-kìⁿ chi̍t chiah iáu m̄-bat hō͘ lâng khiâ-koè ê lî-á-kiáⁿ pa̍k tī hia. Lín kā i tháu-khui, khan lâi chia."
        ],
        [
          "若有人問lín講：「Lín按怎án-ne做？」，lín tio̍h kā伊講：『主teh欠用，伊liâm-piⁿ會送轉來還你。』」",
          "Nā ū lâng mn̄g lín kóng, `Lín àn-choáⁿ án-ne chò?', lín tio̍h kā i kóng, `Chú teh khiàm-ēng. I liâm-piⁿ ē sàng tńg-lâi hêng lí.'”"
        ],
        [
          "門徒就去，tī街路裡有看tio̍h一隻驢仔囝，縛tī門口。In teh tháu驢仔ê時，",
          "Bûn-tô͘ chiū khì, tī ke-lō͘-ni̍h ū khoàⁿ-tio̍h chi̍t chiah lî-á-kiáⁿ, pa̍k tī mn̂g-kháu. In teh tháu lî-á ê sî,"
        ],
        [
          "khiā tī邊仔ê人問in講：「Lín tháu chit隻驢仔囝boeh chhòng甚物？」",
          "khiā tī piⁿ-a ê lâng mn̄g in kóng, “Lín tháu chit chiah lî-á-kiáⁿ boeh chhòng sím-mih?”"
        ],
        [
          "門徒就照耶穌所吩咐ê kā in講，hiah-ê人就准伊牽驢仔去。",
          "Bûn-tô͘ chiū chiàu Iâ-so͘ só͘ hoan-hù ê kā in kóng. Hiah-ê lâng chiū chún in khan lî-á khì."
        ],
        [
          "In牽hit隻驢仔囝來hō͘耶穌，將伊ê外衫phoa̍h toà驢仔頂；耶穌就peh khit-khì騎。",
          "In khan hit chiah lî-á-kiáⁿ lâi hō͘ Iâ-so͘, chiong I  ê goā-saⁿ phoa̍h toà lî-á-téng; Iâ-so͘ chiū peh khit-khì khiâ."
        ],
        [
          "有真chē人將in ê外衫鋪toà路裡，也有人tùi園裡剉樹oe來鋪toà路裡。",
          "Ū chin-chē lâng chiong in ê goā-saⁿ pho͘ toà lō͘-ni̍h, iā ū lâng tùi hn̂g-ni̍h chhò chhiū-oe lâi pho͘ toà lō͘-ni̍h."
        ],
        [
          "Hiah-ê前行後toè ê人，就大聲hoah講： 「和散那！ 願奉主ê名來ê，應該受祝福！",
          "Hiah-ê chêng-kiâⁿ āu toè ê lâng, chiū toā siaⁿ hoah kóng: “Hô-sàn-ná! Goān hōng Chú ê miâ lâi ê, eng-kai siū chiok-hok!"
        ],
        [
          "Teh-boeh來臨ê王國，咱ê祖先大衛ê王國，應該受祝福！稱讚至高ê上主！」",
          "Teh-boeh lâi-lîm ê ông-kok, lán ê chó͘-sian Tāi-pi̍t ê ông-kok, eng-kai siū chiok-hok! Chheng-chàn chì-ko ê Siōng-chú!”"
        ],
        [
          "耶穌進入去耶路撒冷城，入去聖殿內，詳細四界觀察。因為日已經暗à，伊就kap十二個門徒作伙出去，去伯大尼。",
          "Iâ-so͘ chìn-ji̍p Iâ-lō͘-sat-léng-siâⁿ, ji̍p-khì Sèng-tiān lāi, siông-sè sì-kè koan-chhat. In-ūi ji̍t í-keng àm à, I chiū kap cha̍p-jī ê bûn-tô͘ chò-hoé chhut-khì, khì Pek-tāi-nî."
        ],
        [
          "隔tńg日，耶穌kap伊ê 門徒tùi伯大尼出來ê時，耶穌腹肚真iau。",
          "Keh tńg ji̍t, Iâ-so͘ kap I ê bûn-tô͘ tùi Pek-tāi-nî chhut-lâi ê sî, Iâ-so͘ pak-tó͘ chin iau."
        ],
        [
          "伊tī遠遠看見一叢有真chē葉ê無花果樹，伊就倚去chhoē看樹頂有果子無。伊一下到位，除了樹葉以外，lóng無看見甚物；因為hit-ê時m̄是生無花果ê時期。",
          "I tī hn̄g-hn̄g khoàⁿ-kìⁿ chi̍t châng ū chin-chē hio̍h ê bû-hoa-kó chhiū, I chiū oá-khì chhoē khoàⁿ chhiū-téng ū koé-chí bô. I chi̍t-ē kàu ūi, tî-liáu chhiū-hio̍h í-goā, lóng bô khoàⁿ-kìⁿ sím-mih; in-ūi hit ê sî m̄-sī seⁿ bû-hoa-kó ê sî-kî."
        ],
        [
          "耶穌就對hit叢樹講：「Tùi現在起，永遠無人ē-tàng koh食tio̍h你ê無花果！」伊ê 門徒也有聽tio̍h chit句話。",
          "Iâ-so͘ chiū tùi hit châng chhiū kóng: “Tùi hiān-chāi khí, éng-oán bô lâng ē-tàng koh chia̍h tio̍h lí ê bû-hoa-kó!” I ê bûn-tô͘ iā ū thiaⁿ-tio̍h chit kù oē."
        ],
        [
          "耶穌kap伊ê門徒去到耶路撒冷城，耶穌就入去聖殿，開始將tī聖殿內hiah-ê teh做seng-lí ê人lóng kā-in趕出去，也將換錢ê人ê桌仔kap賣粉鳥ê人ê椅仔chhia-chhia倒。",
          "Iâ-so͘ kap I ê bûn-tô͘ khì-kàu Iâ-lō͘-sat-léng-siâⁿ, Iâ-so͘ chiū ji̍p-khì Sèng-tiān, khai-sí chiong tī Sèng-tiān lāi hiah-ê teh chò seng-lí ê lâng lóng kā in koáⁿ chhut-khìⁿ, iā chiong oāⁿ-chîⁿ ê lâng ê toh-á kap bē hún-chiáu ê lâng ê í-á chhia-chhia tó."
        ],
        [
          "伊也m̄准人用聖殿ê埕準做通路，koāⁿ物件過來過去。",
          "I iā m̄-chún lâng ēng Sèng-tiān ê tiâⁿ chún-chò thong-lō͘, koáⁿ mi̍h-kiāⁿ koè-lâi koè-khì."
        ],
        [
          "伊教示in講：「聖經kám無記載講： 『我ê厝tio̍h hō͘人稱呼做萬民祈禱ê厝。』但是lín soah kā伊變做賊siū！」",
          "I kà-sī in kóng: “Sèng-keng kám bô kì-chài kóng, `Goá ê chhù tio̍h hō͘ lâng chheng-ho͘ chò bān-bîn kî-tó ê chhù.' Tān-sī lín soah kā i pìⁿ-chò chhat-siū!”"
        ],
        [
          "祭司長kap 經學者看tio̍h chiah-ê tāi-chì，就開始chhoē孔chhoē縫boeh殺害耶穌。Chiah-ê祭司長kap 經學者真驚伊；因為眾人lóng真感服伊ê教示。",
          "Chè-si-tiúⁿ kap keng-ha̍k-chiá thiaⁿ-tio̍h chiah-ê tāi-chì, chiū khai-sí chhoē khang-chhoē-phāng boeh sat-hāi Iâ-so͘. Chiah-ê chè-si-tiúⁿ kap keng-ha̍k-chiá chin kiaⁿ I; in-ūi chèng-lâng lóng chin kám-ho̍k I ê kà-sī."
        ],
        [
          "到暗時，耶穌kap伊ê門徒就出去城外。",
          "Kàu ám-sî, Iâ-so͘ kap I ê bûn-tô͘ chiū chhut-khì siâⁿ-goā."
        ],
        [
          "隔tńg早起早早，耶穌kap伊ê門徒行tùi hit條路過ê時，看見hit叢無花果樹連根也lóng乾去。",
          "Keh-tńg chái-khí chá-chá, Iâ-so͘ kap I ê bûn-tô͘ kiâⁿ tùi hit tiâu lō͘ koè ê sî, khoàⁿ-kìⁿ hit châng bû-hoa-kó chhiū liân kin iā lóng ta-khì."
        ],
        [
          "彼得想起昨昏ê tāi-chì，就kā耶穌講：「老師，你看，你所咒罵hit叢無花果樹已經乾去à」",
          "Pí-tek siūⁿ-khí cha-hng ê tāi-chì, chiū kā Iâ-so͘ kóng, “Lāu-su, Lí khoàⁿ, Lí só͘ chiù-mē hit châng bû-hoa-kó chhiū í-keng ta-khì à”"
        ],
        [
          "耶穌應in講：「Lín tio̍h信上主。",
          "Iâ-so͘ ìn in kóng: “Lín tio̍h sìn Siōng-chú."
        ],
        [
          "我實在kā lín講：若有人kā chit座山講：『起來，去填海』，伊心內若lóng無僥疑，就有確信伊所講ê會實現。的確會照伊ê意思實現。",
          "Goá si̍t-chāi kā lín kóng: nā ū lâng kā chit chō soaⁿ kóng: `Khí-lâi! Khì thiām hái!', i sim-lāi nā lóng bô giâu-gî, chí-ū khak-sìn i só͘ kóng ê ē si̍t-hiān, tek-khak ē chiàu i ê ì-sù si̍t-hiān."
        ],
        [
          "所以我kā lín講，lín祈禱ê時無論祈求甚物，tio̍h相信lín 已經得tio̍h à，án-ne lín就lóng會得tio̍h。",
          "só͘-í Goá kā lín kóng, lín kî-tó ê sî bô-lūn kî-kiû sím-mih, tio̍h siong-sìn lín í-keng tit-tio̍h à, án-ne lín chiū lóng ē tit-tio̍h."
        ],
        [
          "Lín khiā teh祈禱ê時，若想tio̍h 有人bat得罪tio̍h lín，tio̍h-ài赦免人，án-ne lín ê天父也會赦免lín ê罪過。",
          "Lín khiā teh kî-tó ê sî, nā siūⁿ tio̍h ū lâng bat tek-choē tio̍h lín, tio̍h-ài sià-bián lâng, án-ne lín ê Thian-hū iā ē sià-bián lín ê choē-kò."
        ],
        [
          "Lín若m̄赦免人，lín ê天父也bē赦免lín ê罪過。」",
          "Lín nā m̄ sià-bián lâng, lín ê Thian-hū iā bē sià-bián lín ê choē-kò.”"
        ],
        [
          "耶穌kap伊ê 門徒koh轉來耶路撒冷城，耶穌tī聖殿內底行來行去ê時，祭司長、經學者kap長老chiū oá來，",
          "Iâ-so͘ kap I ê bûn-tô͘ koh tńg-lâi Iâ-lō͘-sat-léng-siâⁿ. Iâ-so͘ tī Sèng-tiān lāi teh kiâⁿ-lâi kiâⁿ-khì ê sî, chè-si-tiúⁿ, keng-ha̍k-chiá kap tiúⁿ-ló chiū oá-lâi."
        ],
        [
          "問伊講：「你用甚物權柄來做chiah-ê tāi-chì？甚物人hō͘你chit-ê權柄來做chiah-ê tāi-chì？」",
          "mn̄g I kóng: “Lí ēng sím-mih koân-pèng lâi chò chiah-ê tāi-chì? Sím-mih lâng hō͘ Lí chit ê koân-pèng lâi chò chiah-ê tāi-chì?”"
        ],
        [
          "耶穌應in講：「我也boeh問lín一句話，lín若應答我，我才boeh kā lín講我用甚物權柄來做chiah-ê tāi-chì。",
          "Iâ-so͘ ìn in kóng: “Goá iā boeh mn̄g lín chi̍t kù oē. Lín nā ìn-tap Goá, Goá chiah boeh kā lín kóng Goá ēng sím-mih koân-pèng lâi chò chiah-ê tāi-chì."
        ],
        [
          "lín kā我講，約翰kā人洗禮ê權柄是tùi天來ê，á是tùi人來ê？」",
          "Lín kā goá kóng, Iok-hān kā lâng sé-lé ê koân-pèng sī tùi thiⁿ lâi ê, á-sī tùi lâng lâi ê?”"
        ],
        [
          "In就互相議論講：「咱若是講：『Tùi天來ê，』伊會問咱講，『Án-ne lín按怎無boeh信約翰？』",
          "In chiū hō͘-siong gī-lūn kóng: “Lán nā-sī kóng, `Tùi thiⁿ lâi ê,' I ē mn̄g lán kóng, `Án-ne lín àn-choáⁿ bô boeh sìn Iok-hān?'"
        ],
        [
          "M̄-kú咱kám thang講，『Tùi人來ê？』(In真驚民眾，因為眾人lóng相信約翰實在是代言人。)",
          "M̄-kú lán kám thang kóng, `Tùi lâng lâi ê?' (In chin kiaⁿ bîn-chiòng, in-ūi chèng-lâng lóng siong-sìn Iok-hān si̍t-chāi sī tāi-giân-jîn.)"
        ],
        [
          "所以in kā耶穌回答講：「阮m̄知影。」耶穌kā in講：「Án-ne我也無boeh kā lín講我用甚物權柄來做chiah-ê tāi-chì。」",
          "Só͘-í in kā Iâ-so͘ hoê-tap kóng, “goán m̄ chai-iáⁿ.” Iâ-so͘ kā in kóng, “Án-ne goá iā bô boeh kā lín kóng Goá ēng sím-mih koân-pèng lâi chò chiah-ê tāi-chì.”"
        ]
      ],
      "篇名": "馬可福音第十一章"
    }
  ]
}
