{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌離開hit-ê所在，來到猶太省ê地界，過去約但河ê對岸，眾人又koh聚集來到伊hia，伊就照常koh教示in。",
          "Iâ-so͘ lī-khui hit ê só͘-chāi, lâi-kàu Iû-thài Séng ê tē-kài, koè-khì Iok-tàn-hô ê tùi-hoāⁿ. Chèng-lâng iū-koh chū-chi̍p lâi-kàu I hia, I chiū chiàu-siông koh kà-sī in."
        ],
        [
          "有一koá法利賽派ê人boeh試探耶穌，就oá來問伊講：「照咱ê律法，丈夫thang kā伊ê bó͘離婚á m̄-thang？」",
          "Ū chi̍t-koá Hoat-lī-sài-phài ê lâng boeh chhì-thàm Iâ-so͘, chiū oá-lâi mn̄g I kóng, “Chiàu lán ê Lu̍t-hoat, tiōng-hu thang kā i ê bó͘ lī-hun á m̄-thang?”"
        ],
        [
          "耶穌應講：「 摩西ê律法按怎規定？」",
          "Iâ-so͘ ìn kóng: “Mô͘-se ê Lu̍t-hoat àn-choáⁿ kui-tēng?”"
        ],
        [
          "in講：『摩西有允准丈夫寫離婚證書hō͘伊ê bó͘來kā伊離婚。』",
          "In kóng, “Mô͘-se ū ín-chún tiōng-hu siá lī-hun chèng-su hō͘ i ê bó͘ lâi kā i lī-hun.”"
        ],
        [
          "耶穌kā in講：「這是因為lín ê心太硬，伊才制定chit條誡命hō͘ lín。",
          "Iâ-so͘ kā in kóng: “Che sī in-ūi lín ê sim thai3 ngē, i chiah chè-tēng chit tiâu kài-bēng hō͘ lín."
        ],
        [
          "但是起頭上主創造人ê時，創造一男一女。",
          "Tān-sī khí-thâu Siōng-chú chhòng-chō lâng ê sî, chhòng-chō it-lâm it-lí."
        ],
        [
          "因為án-ne cha-po͘人會離開伊ê父母來kā伊ê 婦人人結合，",
          "In-ūi án-ne cha-po͘-lâng ē lī-khui i ê pē-bó lâi kap i ê hū-jîn-lâng kiat-ha̍p,"
        ],
        [
          "兩人會成做一體，án-ne看起來，夫婦已經m̄是兩個，是一體。",
          "nn̄g lâng ē chiâⁿ-chò it-thé. Án-ne khoàⁿ khí-lâi, hu-hū í-keng m̄-sī nn̄g ê, sī it-thé."
        ],
        [
          "所以上主所配合ê，人m̄-thang拆散。」",
          "Só͘-í Siōng-chú só͘ phoè-ha̍p ê, lâng m̄-thang thiah-soàⁿ.”"
        ],
        [
          "耶穌kā門徒入去厝內ê時，門徒koh將chit項代誌來問耶穌。",
          "Iâ-so͘ kap bûn-tô͘ ji̍p-khì chhù-lāi ê sî, bûn-tô͘ koh chiong chit hāng tāi-chì lâi mn̄g Iâ-so͘."
        ],
        [
          "耶穌kā in講：「無論甚物人，若kā伊ê bó͘離婚，koh去娶別人，對伊ê前bó͘來講，伊是犯姦淫；",
          "Iâ-so͘ kā in kóng: “Bô-lūn sím-mih lâng, nā kap i ê bó͘ lī-hun, koh khì chhoā pa̍t-lâng, tùi i ê chêng-bó͘ lâi kóng, i sī hoān kan-îm;"
        ],
        [
          "kā án-ne仝款，婦人人若kā伊ê丈夫離婚，koh去嫁別人，伊也是犯姦淫。」",
          "kap án-ne kāng-khoán, hū-jîn-lâng nā kap i ê tiōng-hu lī-hun, koh khì kè pa̍t-lâng, i iā-sī hoān kan-îm.”"
        ],
        [
          "有人chhoā細漢囡仔來耶穌hia，ài boeh hō͘耶穌kā in祝福，門徒就責備chiah-ê人。",
          "Ū lâng chhoā sè-hàn gín-ná lâi Iâ-so͘ hia, ài-boeh hō͘ Iâ-so͘ kā in chiok-hok, bûn-tô͘ chiū chek-pī chiah-ê lâng."
        ],
        [
          "耶穌看見án-ne真受氣，就kā伊ê 門徒講：「 Tio̍h hō͘ hiah-ê囡仔來我chia，m̄-thang kā in擋，因為親像chit款囡仔ê人才ē-tàng成做上主ê國ê子民。",
          "Iâ-so͘ khoàⁿ-kìⁿ án-ne chin siū-khì, chiū kā I ê bûn-to͘ kóng: “Tio̍h hō͘ hiah-ê gín-ná lâi Goá chia, m̄-thang kā in tòng; in-ūi chhin-chhiūⁿ chit khoán gín-ná ê lâng chiah ē-tàng chiâⁿ-chò Siōng-chú ê Kok ê chú-bîn."
        ],
        [
          "我實在kā lín講：「人若無親像一個細漢囡仔來接受上主ê國，絕對bē-tàng入去。」",
          "Goá si̍t-chāi kā lín kóng, lâng nā bô chhin-chhiūⁿ chi̍t ê sè-hàn gín-ná lâi chiap-siū Siōng-chú ê Kok, choa̍t-tùi bē-tàng ji̍p-khì.”"
        ],
        [
          "耶穌就抱hiah-ê細漢囡仔，一個一個kā in按手祝福。",
          "Iâ-so͘ chiū phō hiah-ê sè-hàn gín-ná, chi̍t-ê chi̍t ê kā in àn-chhiú chiok-hok."
        ],
        [
          "耶穌teh-boeh koh去旅行ê時，有一個人走oá來，跪toà伊ê面前，問伊講：「好ê老師，我tioh做甚物才ē-tàng 得tio̍h永生？」",
          "Iâ-so͘ teh-boeh koh khì lí-hêng ê sî, ū chi̍t ê lâng cháu oá-lâi, kūi toà I ê bīn-chêng, mn̄g I kóng: “Hó ê Lāu-su, goá tio̍h chò sím-mih chiah ē-tàng tit-tio̍h éng-seng?”"
        ],
        [
          "耶穌問伊講：「你按怎稱呼我是hó ê？除了上主以外，無一個是好ê。",
          "Iâ-so͘ mn̄g i kóng: “Lí àn-choáⁿ chheng-ho͘ goá sī hó ê? Tî-liáu Siōng-chú í-goā, bô chi̍t ê sī hó ê!"
        ],
        [
          "你bat chiah-ê 誡命hò͘ⁿ：就是m̄-thang thâi死人，m̄-thang犯姦淫，m̄-thang偷the̍h，m̄-thang做偽證；m̄-thang詐欺；tio̍h孝敬你ê父母。」",
          "Lí bat chiah-ê kài-bēng hò͘ⁿ: chiū-sī m̄-thang thâi-sí lâng; m̄-thang hoān kan-îm; m̄-thang thau-the̍h; m̄-thang chò gūi-chèng; m̄-thang chà-khi; tio̍h hàu-kèng lí ê pē-bó.”"
        ],
        [
          "Hit-ê人應耶穌講：「老師，chiah-ê 誡命我自細漢就lóng有teh遵守à。」",
          "Hit ê lâng ìn Iâ-so͘ kóng: “Lau-su, chiah-ê kài-bēng goá chū sè-hàn chiū lóng ū teh chun-siú à.”"
        ],
        [
          "耶穌金金kā伊看，用愛心kā伊講：「你iáu-kú欠一項，去賣你所有ê一切，來賑濟散赤人，án-ne，tī天頂你就會有財寶；然後chiah來toè我。」",
          "Iâ-so͘ kim-kim kā i khoàⁿ, ēng ài-sim kā i kóng: “Lí iáu-kú khiàm chi̍t hāng. Khì bē lí só͘ ū ê it-chhè, lâi chín-chè sán-chhiah-lâng, án-ne, tī thiⁿ-téng lí chiū ē ū châi-pó, jiân-āu chiah lâi toè Goá.”"
        ],
        [
          "Hit-ê人一下聽見chiah-ê話，面就失色，憂憂愁愁離開耶穌；因為伊有真chē財產。",
          "Hit ê lâng chi̍t-ē thiaⁿ-tio̍h chiah-ê oē, bīn chiū sit-sek, iu-iu chhiû-chhiû lī-khui Iâ-so͘; in-ūi i ū chin-chē châi-sán."
        ],
        [
          "耶穌kā眾人看一liàn，才對伊ê門徒講：「好額人boeh進入上主ê國是loā-ni̍h困難！」",
          "Iâ-so͘ kā chèng-lâng khoàⁿ chi̍t liàn, chiah tùi I 35 bûn-tô͘ kóng, “Hó-gia̍h-lâng boeh chìn-ji̍p Siōng-chú ê Kok sī loā-nih khùn-lân!”"
        ],
        [
          "門徒聽tio̍h chiah-ê話就莫名其妙，耶穌koh繼續kā lín講：「Lín大家à，人boeh進入上主ê國是loā-ni̍h困難！",
          "Bûn-tô͘ thiaⁿ-tio̍h chiah-ê oē chiū bo̍k-bêng kî-biāu. Iâ-so͘ koh kè-sio̍k kā in kóng: “Lín tāi-ke à, lâng boeh chìn-ji̍p Siōng-chú ê Kok sī loā-nih khùn-lân!"
        ],
        [
          "駱駝鑽過針鼻，也比好額人進入上主ê國猶koh khah容易。」",
          "Lo̍k-tô chǹg-koè chiam-phīⁿ, iā pí hó-gia̍h-lâng chìn-ji̍p Siōng-chú ê Kok iáu koh-khah iông-ī.”"
        ],
        [
          "門徒就koh khah tio̍h驚互相講：「 Án-ne，甚物人ē-tàng 得tio̍h救？」",
          "Bûn-tô͘ chiū koh-khah tio̍h-kiaⁿ hō͘-siong kóng, “Án-ne, sím-mih lâng ē-tàng tit-tio̍h kiù?”"
        ],
        [
          "耶穌金金kā in看，講：「Chit項代誌人無可能thang做，但是在上主就m̄是án-ne，因為上主ta̍k項to有可能thang做。」",
          "Iâ-so͘ kim-kim kā in khoàⁿ, kóng: “Chit hāng tāi-chì lâng bô khó-lêng thang chò, tān-sī chāi Siōng-chú chiū m̄-sī án-ne, in-ūi Siōng-chú ta̍k-hāng to ū khó-lêng thang chò.”"
        ],
        [
          "彼得就kā耶穌講：「你看！阮已經放sak一切來toè你。」",
          "Pí-tek chiū kā Iâ-so͘ kóng: “Lí khoàⁿ! Goán í-keng pàng-sak it-chhè lâi toè Lí.”"
        ],
        [
          "耶穌應講：「 我實在kā lín講：人若為tio̍h我kā為tio̍h福音ê緣故，放sak家庭，á是兄弟、姊妹、老母、老父、kiáⁿ兒、田園ê，",
          "Iâ-so͘ ìn kóng: “Goá si̍t-chāi kā lín kóng: lâng nā ūi-tio̍h Goá kap ūi-tio̍h Hok-im ê iân-kò͘, pàng-sak ka-têng, á-sī hiaⁿ-tī, chí-moē, lāu-bó, lāu-pē, kiáⁿ-jî, chhân-hn̂g ê,"
        ],
        [
          "在現世會得tio̍h比家庭、兄弟、姊妹、老母、kiáⁿ兒、田園koh khah價值一百倍，仝時也會受迫害；但是在來世伊會得tio̍h永生。",
          "chāi hiān-sè ē tit-tio̍h pí ka-têng, hiaⁿ-tī, chí-moē, lāu-bó, kiáⁿ-jî kap chhân-hn̂g koh-khah kè-ta̍t chi̍t-pah poē, kāng-sî iā ē siū pek-hāi; tān-sī chāi lâi-sè i ē tit-tio̍h éng-seng."
        ],
        [
          "有真chē現在做頭前ê，會變做落尾，也有真chē現在做落尾ê，會做頭前。」",
          "Ū chin-chē hiān-chāi chò thâu-chêng ê, ē pìⁿ-chò lō͘-boé, iā ū chin-chē hiān-chāi chò lō͘-boé ê, ē chò thâu-chêng.”"
        ],
        [
          "In boeh上耶路撒冷城，tī路裡，耶穌做門徒ê頭前一直行；所以門徒感覺真奇怪。toè伊後面ê眾人也lóng真tio̍h驚，耶穌koh一pái chhoā十二個門徒去邊仔，將伊所boeh tú-tio̍h ê事kā in講：",
          "In boeh chiūⁿ Iâ-lō͘-sat-léng Siâⁿ. Tī lō͘-ni̍h, Iâ-so͘ chò bûn-tô͘ ê thâu-chèng it-ti̍t kiâⁿ; só͘-í bûn-tô͘ kám-kak chin kî-koài. Toè I āu-bīn ê chèng-lâng iā lóng chin tio̍h-kiaⁿ. Iâ-so͘ koh chi̍t pái chhoā cha̍p-jī ê bûn-tô͘ khì piⁿ-a, chiong I só͘ boeh tú-tio̍h ê sū kā in kóng:"
        ],
        [
          "「Lín注意聽，咱chit陣boeh來去耶路撒冷，tī-hia 人子會hō͘人交hō͘ hiah-ê 祭司長kā經學者。In會kā伊判決死刑，也會將伊交hō͘外邦人。",
          "“Lín chù-ì thiaⁿ, lán chit-chūn boeh lâi-khì Iâ-lō͘-sat-léng. Tī hia Jîn-chú ē hō͘ lâng kau hō͘ hiah-ê chè-si-tiúⁿ kap keng-ha̍k-chiá. In ē kā I phoàⁿ-koat sí-hêng, iā ē chiong I kau hō͘ Goā-pang-lâng."
        ],
        [
          "Chiah-ê外邦人會kā伊戲弄，kā 伊 phùi chhùi-noā，ēng鞭kā 伊phah，soah kā伊害死；但是三日後上主一定會hō͘伊復活起來。」",
          "Chiah-ê Goā-pang-lâng ē kā I hì-lāng, kā I phùi chhùi-noā, ēng piⁿ kā I phah, soah kā I hāi-sí; tān-sī saⁿ ji̍t āu Siōng-chú it-tēng ē hō͘ I ho̍k-hoa̍t khí-lâi.”"
        ],
        [
          "然後西庇太ê囝雅各kā約翰oá來kā耶穌講：「老師，阮有代誌ài-boeh請你kā阮幫忙。」",
          "Jiân-āu Se-pí-thài ê kiáⁿ Ngá-kok kap Iok-hān oá-lâi kā Iâ-so͘ kóng, “Lāu-su, goán ū tāi-chì ài-boeh chhiáⁿ Lí kā goán pang-bâng.”"
        ],
        [
          "耶穌就問in講：「你ài我kā lín做甚物？」",
          "Iâ-so͘ chiū mn̄g in kóng, “Lín ài Goá kā lín chò sím-mih?”"
        ],
        [
          "In kā伊講：「你再臨ê時，hō͘阮一個坐toà你ê正旁，一個坐toà你ê倒旁。」",
          "In kā I kóng: “Lí chài-lîm ê sî, hō͘ goán chi̍t ê chē toà Lí ê chiàⁿ-pêng, chi̍t ê chē toà Lí ê tò-pêng.”"
        ],
        [
          "耶穌kā in講：「Lín m̄知影lín teh求甚物；我tio̍h-ài lim ê苦杯，lín lim會落去bē？我tio̍h-ài受ê洗禮lín ē-tàng受bē？ 」",
          "Iâ-so͘ kā in kóng: “Lín m̄ chai-iáⁿ lín teh kiû sím-mih; Goá tio̍h-ài lim ê khó͘-poe, lín lim ē lo̍h-khì bē? Goá tio̍h-ài siū ê sé-lé lín ē-tàng siū bē?”"
        ],
        [
          "應講：「阮會。」耶穌就kā in講：「我tio̍h-ài lim hit杯苦杯，lín會飲；我tio̍h-ài受ê洗禮，lín會受；",
          "In kóng, “Goán ē.” Iâ-so͘ chiū kā in kóng: “Goá tio̍h-ài lim hit poe khó͘-poe, lín ē lim. Goá tio̍h-ài siū ê sé-lé, lín ē siū;"
        ],
        [
          "但是boeh hō͘ lín坐我ê正旁á是倒旁，我bē-tàng主意。Chiah-ê位，上主已經有phah算boeh hō͘ 甚物人坐。」",
          "tān-sī boeh hō͘ lín chē Goá ê chiàⁿ-pêng á-sī tò-pêng, Goá bē-tàng chú-ì. Chiah-ê ūi, Siōng-chú í-keng ū phah-sǹg boeh hō͘ sím-mih lâng chē.”"
        ],
        [
          "其他hit十個門徒聽tio̍h chit項代誌，就受氣雅各kā約翰。",
          "Kî-tha hit cha̍p ê bûn-tô͘ thiaⁿ-tio̍h chit hāng tāi-chì, chiū siū-khì Ngá-kok kap Iok-hān."
        ],
        [
          "耶穌就叫in lóng來伊ê面前，kā in講：「Lín知影tī外邦人ê中間，hō͘人稱呼做君王ê是teh統治in ê人民，也有in ê官長teh管轄in。",
          "Iâ-so͘ chiū kiò in lóng lâi I ê bīn-chêng, kā in kóng: “Lín chai-iáⁿ tī Goā-pang-lâng ê tiong-kan, hō͘ lâng chheng-ho͘ chò kun-ông ê sī teh thóng-tī in ê jîn-bîn, iā ū in ê koaⁿ-tiúⁿ teh koán-hat in."
        ],
        [
          "但是lín ê中間卻m̄是án-ne，lín ê中間若有人ài boeh做大ê，伊顛倒tio̍h成做lín ê差用ê；",
          "Tān-sī lín ê tiong-kan khiok m̄-sī án-ne! Lín ê tiong-kan nā ū lâng ài-boeh chò toā ê, i tian-tò tio̍h chiâⁿ-chò lín ê chhe-ēng ê;"
        ],
        [
          "若有人ài boeh做首領ê伊顛倒tio̍h成做眾人 ê奴僕。",
          "nā ū lâng ài-boeh chò siú-léng ê i tian-tò tio̍h chiâⁿ-chò chèng-lâng ê lô͘-po̍k."
        ],
        [
          "因為連人子來chit-ê世間，也m̄是boeh來hō͘人奉待，顛倒是boeh來服務別人；並且boeh犧牲伊家己ê性命來贖回真chē人。 」",
          "In-ūi liân Jîn-chú lâi chit ê sè-kan, iā m̄-sī boeh lâi hō͘ lâng hōng-thāi; tian-tò sī boeh lâi ho̍k-bū pa̍t-lâng, pèng-chhiáⁿ boeh hi-seng I ka-tī ê sèⁿ-miā lâi sio̍k-hoê chin-chē lâng.”"
        ],
        [
          "In來到耶利哥城，耶穌kā伊ê門徒kā真大陣ê人teh-boeh離開ê時，有一個chheⁿ-me5 e5乞食，就是底買ê囝叫做巴底買坐tī路邊，",
          "In lâi kàu Iâ-lī-ko-siâⁿ, Iâ-so͘ kap I ê bûn-tô͘ kap chin toā tīn ê lâng teh-boeh lī-khui ê sî, ū chi̍t ê chheⁿ-mê ê khit-chia̍h, chiū-sī Tí-mái ê kiáⁿ kiò-chò Pa-tí-mái chē tī lō͘-piⁿ."
        ],
        [
          "伊一下聽見講是拿撒勒人耶穌，伊就開始大聲hoah講：「大衛ê囝孫，耶穌à，可憐我！」",
          "I chi̍t-ē thiaⁿ-kìⁿ kóng sī Ná-sat-le̍k-lâng Iâ-so͘, i chiū khai-sí toā siaⁿ hoah kóng, “Tāi-pi̍t ê kiáⁿ-sun, Iâ-so͘ à, khó-lîn goá!”"
        ],
        [
          "有真chē人kā伊責備，叫伊恬恬；但是伊lú大聲hoah講：「大衛ê囝孫！可憐我！」",
          "Ū chin-chē lâng kā i chek-pī, kiò i tiām-tiām. Tān-sī i lú toā siaⁿ hoah kóng, “Tāi-pi̍t ê kiáⁿ-sun, khó-lîn goá!”"
        ],
        [
          "耶穌就停腳，講：「叫伊來。」 In就去叫hit-ê chheⁿ-me5 e5，in kā伊講：「放心，起來！耶穌teh叫你。」",
          "Iâ-so͘ chiū thêng-kha, kóng, “Kiò i lâi.” In chiū khì kiò hit ê chhe-mê-ê. In kā i kóng, “Hòng-sim, khí-lâi! Iâ-so͘ teh kiò lí.”"
        ],
        [
          "chheⁿ-me5 e5就將伊ê外衫tàn掉，跳起來，來到耶穌ê面前。",
          "Chheⁿ-mê-ê chiū chiong i ê goā-saⁿ tàn-tiāu, thiàu khí-lâi, lâi-kàu Iâ-so͘ ê bīn-chêng."
        ],
        [
          "耶穌問伊講：「Lí ài我kā lí做甚物？」chheⁿ-me5 e5講：「老師，hō͘我koh再有看見。」",
          "Iâ-so͘ mn̄g i kóng, “Lí ài Goá kā lí chò sím-mih?” Chheⁿ-mê-ê kóng, “Lāu-su, hō͘ goá koh-chài ū khoàⁿ-kìⁿ.”"
        ],
        [
          "耶穌kā伊講：「去！你ê信心救tio̍h你à。」 chheⁿ-me5 e5隨時有看見，就toè耶穌去。",
          "Iâ-so͘ kā i kóng, “Khì! Lí ê sìn-sim kiù-tio̍h lí à.” Chheⁿ-mê-ê sûi-sî ū khoàⁿ-kìⁿ, chiū toè Iâ-so͘ khì."
        ]
      ],
      "篇名": "馬可福音第十章"
    }
  ]
}
