{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Ta̍k人就tò去in tau；耶穌去橄欖山。",
          "Ta̍k lâng chiū tò-khì in tau; Iâ-so͘ khì Kaⁿ-ná soaⁿ."
        ],
        [
          "透早koh到tī殿裡，百姓lóng就近伊；伊就坐teh來教示in。",
          "Thàu-chá koh kàu tī tiān-ni̍h, peh-sìⁿ lóng chiū-kūn I; I chiū chē-teh lâi kà-sī in."
        ],
        [
          "經學士kap法利賽人帶一個婦人人來，是tī行姦淫ê時hō͘人掠tio̍h ê；",
          "Keng-ha̍k-sū kap Hoat-lī-sài lâng toà chi̍t ê hū-jîn-lâng lâi, sī tī kiâⁿ kan-îm ê sî hō͘ lâng lia̍h-tio̍h-ê;"
        ],
        [
          "已經hō͘伊khiā tī中央，in就tùi耶穌講，先生，chit-ê婦人人是tú-tú行姦淫ê時hō͘人掠tio̍h。",
          "í-keng hō͘ i khiā tī tiong-ng, in chiū tùi Iâ-so͘ kóng, Sian-siⁿ, chit ê hū-jîn-lâng sī tú-tú kiâⁿ kan-îm ê sî hō͘ lâng lia̍h-tio̍h."
        ],
        [
          "摩西tī律法命令阮用石頭tìm死chit號ê婦人人，taⁿ你講怎樣？",
          "Mô͘-se tī lu̍t-hoat bēng-lēng goán ēng chio̍h-thâu tìm-sí chit hō ê hū-jîn-lâng, taⁿ lí kóng cháiⁿ-iūⁿ?"
        ],
        [
          "In講án-ni是beh試耶穌，ài得tio̍h有縫thang告伊。耶穌就àⁿ腰，用指頭á寫字tī土腳。",
          "In kóng án-ni sī beh chhì Iâ-so͘, ài tit-tio̍h ū phāng thang kò IIâ-so͘ chiū àⁿ io, ēng chńg-thâu-á siá-jī tī thô͘-kha."
        ],
        [
          "In猶原問伊無soah。耶穌就挺身起來，對in講，Lín中間無罪ê人thang事先用石頭tìm伊。",
          "In iû-goân mn̄g I bô soahIâ-so͘ chiū thêng sin khí-lâi, tùi in kóng, Lín tiong-kan bô choē ê lâng thang tāi-seng ēng chio̍h-thâu tìm i."
        ],
        [
          "就koh àⁿ腰，用指頭á寫字tī土腳。",
          "Chiū koh àⁿ io, ēng chńg-thâu-á siá-jī tī thô͘-kha."
        ],
        [
          "In聽了，tùi老到少年，一個一個lóng出去；只有耶穌家己tī-teh，婦人人猶原khiā tī中央。",
          "In thiaⁿ-liáu, tùi lāu kàu siàu-liân, chi̍t-ê chi̍t-ê lóng chhut-khì; chí-ū Iâ-so͘ ka-kī tī-teh, hū-jîn-lâng iû-goân khiā tī tiong-ng."
        ],
        [
          "耶穌挺身起來kā伊講，婦人人ah，in tī tá-lo̍h？無人定你ê罪mah？",
          "Iâ-so͘ thêng sin khí-lâi kā i kóng, Hū-jîn-lâng ah, in tī tá-lo̍h? Bô lâng tēng lí ê choē mah?"
        ],
        [
          "伊講，主ah，無。耶穌講，我亦無定你ê罪；去ah；taⁿ以後莫得koh犯罪。",
          "I kóng, Chú ah, bôIâ-so͘ kóng, Goá ia̍h bô tēng lí ê choē; khì ah; taⁿ í-āu bo̍h-tit koh hoān-choē."
        ],
        [
          "耶穌koh kā眾人講，我是世間ê光；tè我ê人無行tī暗，反tńg beh有活命ê光。",
          "Iâ-so͘ koh kā chèng lâng kóng, Goá sī sè-kan ê kng; tè goá ê lâng bô kiâⁿ tī àm, hoán-tńg beh ū oa̍h-miā ê kng."
        ],
        [
          "法利賽人就kā伊講，你為tio̍h本身做干證；你ê干證m̄是真。",
          "Hoat-lī-sài lâng chiū kā I kóng, Lí ūi-tio̍h pún-sin choè kan-chèng; lí ê kan-chèng m̄ sī chin."
        ],
        [
          "耶穌應講，我sui-bóng為tio̍h本身做干證，我ê干證亦是真；因為我知本身tùi tá-lo̍h來，tùi tá-lo̍h去；lín m̄知我tùi tá-lo̍h來，tùi tá-lo̍h去。",
          "Iâ-so͘ ìn kóng, Goá sui-bóng ūi-tio̍h pún-sin choè kan-chèng, goá ê kan-chèng ia̍h sī chin; in-ūi goá chai pún-sin tùi tá-lo̍h lâi, tùi tá-lo̍h khì; lín m̄ chai goá tùi tá-lo̍h lâi, tùi tá-lo̍h khì."
        ],
        [
          "Lín照肉體擬斷人；我無擬斷人。",
          "Lín chiàu jio̍k-thé gí-toàn lâng; goá bô gí-toàn lâng."
        ],
        [
          "我就若擬斷，我ê擬斷是真；因為我m̄是家己tī-teh，是我kap差我ê父saⁿ-kap tī-teh。",
          "Goá chiū nā gí-toàn, goá ê gí-toàn sī chin; in-ūi goá m̄ sī ka-kī tī-teh, sī goá kap chhe goá ê Pē saⁿ-kap tī-teh."
        ],
        [
          "Koh tī lín ê律法有記載，兩人ê干證就是真。",
          "Koh tī lín ê lu̍t-hoat ū kì-chài, Nn̄g lâng ê kan-chèng chiū-sī chin."
        ],
        [
          "我是為tio̍h家己做干證，差我ê父亦為tio̍h我干證。",
          "Goá sī ūi-tio̍h ka-kī choè kan-chèng, chhe goá ê Pē ia̍h ūi-tio̍h goá kan-chèng."
        ],
        [
          "In就kā伊講，你ê父tī tá-lo̍h？耶穌應講，Lín m̄-bat我，亦m̄-bat我ê父；lín若bat我，就亦bat我ê父。",
          "In chiū kā i kóng, Lí ê Pē tī tá-lo̍h? Iâ-so͘ ìn kóng, Lín m̄ bat goá, ia̍h m̄ bat goá ê Pē; lín nā bat goá, chiū ia̍h bat goá ê Pē."
        ],
        [
          "耶穌tī殿裡教示人，tī庫房內講chiah-ê話；亦無人掠伊，因為伊ê時iáu-bē到。",
          "Iâ-so͘ tī tiān-ni̍h kà-sī lâng, tī khò͘-pâng lāi kóng chiah ê oē; ia̍h bô lâng lia̍h I, in-ūi I ê sî iáu-bē kàu."
        ],
        [
          "耶穌koh kā in講，我beh去lah，lín beh chhē我，亦beh死tī lín ê罪；我去ê所在，lín boē能到。",
          "Iâ-so͘ koh kā in kóng, Goá beh khì lah, lín beh chhē goá, ia̍h beh sí tī lín ê choē; goá khì ê só͘-chāi, lín boē-oē kàu."
        ],
        [
          "猶太人就講，伊講，我去ê所在，lín boē能到，kiám是beh自盡mah？",
          "Iû-thài lâng chiū kóng, I kóng, Goá khì ê só͘-chāi, lín boē-oē kàu, kiám sī beh chū-chīn mah?"
        ],
        [
          "耶穌kā in講，Lín是tùi下面，我是tùi頂面；lín是tùi chit世間；我m̄是tùi chit世間。",
          "Iâ-so͘ kā in kóng, Lín sī tùi ē-bīn, goá sī tùi téng-bīn; lín sī tùi chit sè-kan; goá m̄ sī tùi chit sè-kan."
        ],
        [
          "所以我有kā lín講，lín beh死tī lín ê罪；因為lín若m̄信我是伊，就lín beh死tī lín ê罪。",
          "Só͘-í goá ū kā lín kóng, lín beh sí tī lín ê choē; in-ūi lín nā m̄ sìn goá sī I, chiū lín beh sí tī lín ê choē."
        ],
        [
          "In就kā伊講，你是chī-chūi？耶穌kā in講，就是我tùi起頭所kā lín講ê。",
          "In chiū kā I kóng, Lí sī chī-chūi? Iâ-so͘ kā in kóng, Chiū-sī goá tùi khí-thâu só͘ kā lín kóng ê."
        ],
        [
          "我有choē-choē項beh議論lín，beh判斷lín；獨獨差我ê是真；我所對伊聽見ê，就傳hō͘世間。",
          "Goá ū choē-choē hāng beh gī-lūn lín, beh phoàⁿ-toàn lín; to̍k-to̍k chhe goá ê sī chin; goá só͘ tùi I thiaⁿ-kìⁿ ê, chiū thoân hō͘ sè-kan."
        ],
        [
          "In m̄知伊所對in講ê是指父。",
          "In m̄ chai I só͘ tùi in kóng ê sī chí Pē."
        ],
        [
          "耶穌就講，Lín舉起人子ê時，就知我是伊，亦我所行ê無一項tùi家己；是照父所教示我ê，來講chiah-ê。",
          "Iâ-so͘ chiū kóng, Lín kú-khí Jîn-chú ê sî, chiū chai goá sī I, ia̍h goá só͘ kiâⁿ ê bô chi̍t hāng tùi ka-kī; sī chiàu Pē só͘ kà-sī goá ê, lâi kóng chiah-ê."
        ],
        [
          "差我ê kap我tī-teh；伊無放我家己tī-teh；因為我常常行伊所歡喜ê。",
          "Chhe goá ê kap goá tī-teh; I bô pàng goá ka-kī tī-teh; in-ūi goá siông-siông kiâⁿ I só͘ hoaⁿ-hí ê."
        ],
        [
          "當耶穌講chiah-ê話ê時，choē-choē人信伊。",
          "Tng Iâ-so͘ kóng chiah ê oē ê sî, choē-choē lâng sìn I."
        ],
        [
          "耶穌就對信伊ê猶太人講，Lín若常常tiàm-tī我ê道理，就真正是我ê學生；",
          "Iâ-so͘ chiū tùi sìn I ê Iû-thài lâng kóng, Lín nā siông-siông tiàm tī goá ê tō-lí, chiū chin-chiàⁿ sī goá ê ha̍k-seng;"
        ],
        [
          "Lín beh bat真理，亦真理beh hō͘ lín自由。",
          "Lín beh bat chin-lí, ia̍h chin-lí beh hō͘ lín chū-iû."
        ],
        [
          "In應伊講，阮chiah-ê是亞伯拉罕ê後裔，從來bē bat做人ê奴才；你怎樣講，Lín beh得tio̍h自由ah？",
          "In ìn I kóng, Goán chiah-ê sī A-pek-la̍h-hán ê hō͘-è, chiông-lâi bē bat choè lâng ê lô͘-châi; lí cháiⁿ-iūⁿ kóng, Lín beh tit-tio̍h chū-iû ah?"
        ],
        [
          "耶穌應講，我實實kā lín講，見若犯罪ê，就是罪ê奴才。",
          "Iâ-so͘ ìn kóng, Goá si̍t-si̍t kā lín kóng, Kìⁿ-nā hoān choē ê, chiū-sī choē ê lô͘-châi."
        ],
        [
          "奴才無永永toà tī家內；kiáⁿ就永永toà。",
          "Lô͘-châi bô éng-éng toà tī ke-lāi; kiáⁿ chiū éng-éng toà."
        ],
        [
          "所以Kiáⁿ若hō͘ lín自由，lín就真正自由。",
          "Só͘-í Kiáⁿ nā hō͘ lín chū-iû, lín chiū chin-chiàⁿ chū-iû."
        ],
        [
          "我知lín是亞伯拉罕ê後裔；獨獨lín ài beh thâi我，因為我ê道理無船tī lín ê心。",
          "Goá chai lín sī A-pek-la̍h-hán ê hō͘-è; to̍k-to̍k lín ài beh thâi goá, in-ūi goá ê tō-lí bô chûn tī lín ê sim."
        ],
        [
          "我tùi我ê父看見ê，我就講伊；lín tùi lín ê父聽見ê，lín就行伊。",
          "Goá tùi goá ê Pē khoàⁿ-kìⁿ ê, goá chiū kóng i; lín tùi lín ê pē thiaⁿ-kìⁿ ê, lín chiū kiâⁿ i."
        ],
        [
          "In應伊講，阮ê父就是亞伯拉罕。耶穌kā in講，Lín若是亞伯拉罕ê kiáⁿ，就beh行亞伯拉罕ê所行。",
          "In ìn I kóng, Goán ê pē chiū-sī A-pek-la̍h-hánIâ-so͘ kā in kóng, Lín nā sī A-pek-la̍h-hán ê kiáⁿ, chiū beh kiâⁿ A-pek-la̍h-hán ê só͘ kiâⁿ."
        ],
        [
          "Taⁿ我是將我tùi上帝所聽ê真理來kā lín講ê人，亦lín ài beh thâi我；這m̄是亞伯拉罕ê所行。",
          "Taⁿ goá sī chiong goá tùi Siōng-tè só͘ thiaⁿ ê chin-lí lâi kā lín kóng ê lâng, ia̍h lín ài beh thâi goá; che m̄ sī A-pek-la̍h-hán ê só͘ kiâⁿ."
        ],
        [
          "Lín是行lín ê父ê所行。In kā伊講，阮m̄是tùi姦淫來生；阮有一個父，就是上帝。",
          "Lín sī kiâⁿ lín ê pē ê só͘ kiâⁿIn kā I kóng, Goán m̄ sī tùi kan-îm lâi siⁿ; goán ū chi̍t ê Pē, chiū-sī Siōng-tè."
        ],
        [
          "耶穌kā in講，若是上帝做lín ê父，lín就疼我；因為我是tùi上帝出；亦來到chia，m̄是自專來，是伊差我。",
          "Iâ-so͘ kā in kóng, Nā sī Siōng-tè choè lín ê Pē, lín chiū thiàⁿ goá; in-ūi goá sī tùi Siōng-tè chhut; ia̍h lâi kàu chia, m̄ sī chū-choan lâi, sī I chhe goá."
        ],
        [
          "Lín無明我ê話是怎樣？是因為lín boē會聽我ê道理。",
          "Lín bô bêng goá ê oē sī cháiⁿ-iūⁿ? Sī in-ūi lín boē-oē thiaⁿ goá ê tō-lí."
        ],
        [
          "Lín所對伊出ê父，就是魔鬼；lín ê父ê私慾，lín ài beh行伊。伊tùi起頭做thâi人ê，無khiā-tiâu tī真理，因為伊內面無真理。伊講白賊ê時，就是對家己所有ê來講；因為伊是白賊ê，亦做白賊ê父。",
          "Lín só͘ tùi i chhut ê pē, chiū-sī Mô͘-kúi; lín ê pē ê su-io̍k, lín ài beh kiâⁿ iI tùi khí-thâu choè thâi-lâng ê, bô khiā-tiâu tī chin-lí, in-ūi i lāi-bīn bô chin-líI kóng pe̍h-chha̍t ê sî, chiū-sī tùi ka-kī só͘ ū ê lâi kóng; in-ūi i sī pe̍h-chha̍t ê, ia̍h choè pe̍h-chha̍t ê pē."
        ],
        [
          "因為我講真理，lín m̄信我。",
          "In-ūi goá kóng chin-lí, lín m̄ sìn goá."
        ],
        [
          "Lín中間chī-chūi擬我有罪？我若講真理，lín啥事m̄信我？",
          "Lín tiong-kan chī-chūi gí goá ū choē? Goá nā kóng chin-lí, lín siáⁿ-sū m̄ sìn goá?"
        ],
        [
          "Tùi上帝出ê聽上帝ê話；lín所以m̄聽，因為lín m̄是tùi上帝出。",
          "Tùi Siōng-tè chhut-ê thiaⁿ Siōng-tè ê oē; lín só͘-í m̄ thiaⁿ, in-ūi lín m̄ sī tùi Siōng-tè chhut."
        ],
        [
          "猶太人應伊講，阮講你是撒馬利亞人，koh患tio̍h鬼，kiám無真tio̍h？",
          "Iû-thài lâng ìn I kóng, Goán kóng lí sī Sat-má-lī-a lâng, koh hoān-tio̍h kúi, kiám bô chin tio̍h?"
        ],
        [
          "耶穌應講，我m̄是患tio̍h鬼；我是尊敬我ê父，但是lín侮慢我。",
          "Iâ-so͘ ìn kóng, Goá m̄ sī hoān-tio̍h kúi; goá sī chun-kèng goá ê Pē, nā-sī lín bú-bān goá."
        ],
        [
          "我無求家己ê榮光；有一個teh替我求koh審判ê。",
          "Goá bô kiû ka-kī ê êng-kng; ū chi̍t-ê teh thoè goá kiû koh sím-phoàⁿ ê."
        ],
        [
          "我實實kā lín講，人若守我ê道理，就永遠無見tio̍h死。",
          "Goá si̍t-si̍t kā lín kóng, Lâng nā siú goá ê tō-lí, chiū éng-oán bô kìⁿ-tio̍h sí."
        ],
        [
          "猶太人kā伊講，Taⁿ阮知你是患tio̍h鬼。亞伯拉罕死，chiah-ê先知亦死，但是你講，人若守我ê道理，就永遠無死。",
          "Iû-thài lâng kā I kóng, Taⁿ goán chai lí sī hoān-tio̍h kúiA-pek-la̍h-hán sí, chiah ê sian-ti ia̍h sí, nā-sī lí kóng, Lâng nā siú goá ê tō-lí, chiū éng-oán bô sí."
        ],
        [
          "你kiám比阮ê祖亞伯拉罕khah大mah？伊已經死，chiah-ê先知亦死，你家己算做甚麼人ah？",
          "Lí kiám pí goán ê chó͘ A-pek-la̍h-hán khah toā mah? i í-keng sí, chiah ê sian-ti ia̍h sí, lí ka-kī sǹg choè sím-mi̍h lâng ah?"
        ],
        [
          "耶穌應講，我若榮光家己，我ê榮光就m̄上算；榮光我ê是我ê父；就是lín所講做lín ê上帝ê。",
          "Iâ-so͘ ìn kóng, Goá nā êng-kng ka-kī, goá ê êng-kng chiū m̄ chiūⁿ-sǹg; êng-kng goá ê sī goá ê Pē; chiū-sī lín só͘ kóng choè lín ê Siōng-tè ê."
        ],
        [
          "Lín m̄-bat伊；獨獨我bat伊；我若講，M̄-bat伊，就我是白賊親像lín；獨獨我bat伊，亦守伊ê道理。",
          "Lín m̄ bat I; to̍k-to̍k goá bat I; goá nā kóng, M̄ bat I, chiū goá sī pe̍h-chha̍t chhin-chhiūⁿ lín; to̍k-to̍k goá bat I, ia̍h siú I ê tō-lí."
        ],
        [
          "Lín ê祖亞伯拉罕極歡喜，是beh看見我ê日子；看見，就歡喜。",
          "Lín ê chó͘ A-pek-la̍h-hán ke̍k hoaⁿ-hí, sī beh khoàⁿ-kìⁿ goá ê ji̍t-chí; khoàⁿ-kìⁿ, chiū hoaⁿ-hí."
        ],
        [
          "猶太人就對伊講，你bē上五十歲，kiám bat看見亞伯拉罕mah？",
          "Iû-thài lâng chiū tùi I kóng, Lí bē chiūⁿ gō͘-cha̍p hè, kiám bat khoàⁿ-kìⁿ A-pek-la̍h-hán mah?"
        ],
        [
          "耶穌kā in講，我實實kā lín講，Bē有亞伯拉罕，我就tī-teh。",
          "Iâ-so͘ kā in kóng, Goá si̍t-si̍t kā lín kóng, Bē ū A-pek-la̍h-hán, goá chiū tī-teh."
        ],
        [
          "In就the̍h石頭beh tìm伊；但是耶穌家己隱密，tùi殿堂出去。",
          "In chiū the̍h chio̍h-thâu beh tìm I; nā-sī Iâ-so͘ ka-kī ún-ba̍t, tùi tiān-tn̂g chhut-khì."
        ]
      ],
      "篇名": "約翰福音第八章"
    }
  ]
}
