{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Chiah-ê事以後，耶穌過去加利利海hit-pêng，就是Thê-pì-lí-a海。",
          "Chiah ê sū í-āu, Iâ-so͘ kè-khì Ka-lī-lī hái hit pêng, chiū-sī Thê-pì-lí-a hái."
        ],
        [
          "有choē-choē人tè伊，是因為看見伊所行tī病人ê神蹟。",
          "Ū choē-choē lâng tè I, sī in-ūi khoàⁿ-kìⁿ I só͘ kiâⁿ tī pīⁿ lâng ê sîn-jiah."
        ],
        [
          "耶穌上山，kap伊ê學生坐tī hia。",
          "Iâ-so͘ chiūⁿ soaⁿ, kap I ê ha̍k-seng chē tī hia."
        ],
        [
          "Poâⁿ過節，就是猶太人ê節，近lah。",
          "Poâⁿ-kè-choeh, chiū-sī Iû-thài lâng ê choeh, kūn lah."
        ],
        [
          "耶穌kia̍h目看見choē-choē人就近伊，就kā腓力講，咱beh tùi tá-lo̍h買餅來hō͘ chiah-ê人食ah？",
          "Iâ-so͘ kia̍h ba̍k khoàⁿ-kìⁿ choē-choē lâng chiū-kūn I, chiū kā Hui-le̍k kóng, Lán beh tùi tá-lo̍h boé piáⁿ lâi hō͘ chiah ê lâng chia̍h ah?"
        ],
        [
          "伊講chit-ê是teh試伊；因為伊家己知所beh行ê。",
          "I kóng chit-ê sī teh chhì i; in-ūi I ka-kī chai só͘ beh kiâⁿ ê."
        ],
        [
          "腓力應伊講，用兩百ê銀á來買餅，亦無夠額hō͘ in ta̍k人得tio̍h淡薄。",
          "Hui-le̍k ìn I kóng, Ēng nn̄g pah ê gûn-á lâi boé piáⁿ, ia̍h bô kàu-gia̍h hō͘ in ta̍k lâng tit-tio̍h tām-po̍h."
        ],
        [
          "伊ê學生中一人，就是西門彼得ê兄弟，安得烈，kā伊講，",
          "I ê ha̍k-seng tiong chi̍t lâng, chiū-sī Se-bûn Pí-tek ê hiaⁿ-tī, An-tek-lia̍t, kā I kóng,"
        ],
        [
          "Tī chia一個gín-ná有五個大麥餅、兩尾魚；總是將chiah-ê hō͘ hiah choē人，有夠tá-lo̍h？",
          "Tī chia chi̍t ê gín-ná ū gō͘ ê toā-be̍h piáⁿ, nn̄g bé hî; chóng-sī chiong chiah-ê hō͘ hiah choē lâng, ū kàu tá-lo̍h?"
        ],
        [
          "耶穌講，Lín kah hiah-ê人坐teh。Hit所在choē-choē草。人就lóng坐，數額約略五千。",
          "Iâ-so͘ kóng, Lín kah hiah ê lâng chē-tehHit só͘-chāi choē-choē chháuLâng chiū lóng chē, siàu-gia̍h iok-lio̍k gō͘ chheng."
        ],
        [
          "耶穌the̍h hiah-ê餅；祝謝了後，就分hō͘坐ê人；魚亦是án-ni，lóng照in所ài。",
          "Iâ-so͘ the̍h hiah ê piáⁿ; chiok-siā liáu-āu, chiū pun hō͘ chē ê lâng; hî ia̍h sī án-ni, lóng chiàu in só͘ ài."
        ],
        [
          "In已經食飽，耶穌kā伊ê學生講，拾所食chhun ê屑á，免得有phah-sńg，",
          "In í-keng chia̍h pá, Iâ-so͘ kā I ê ha̍k-seng kóng, Khioh só͘ chia̍h chhun ê sut-á, bián-tit ū phah-sńg,"
        ],
        [
          "就將所食chhun五個大麥餅ê餅碎，拾滿十二筐。",
          "Chiū chiong só͘ chia̍h chhun gō͘ ê toā-be̍h piáⁿ ê piáⁿ-chhùi, khioh moá cha̍p-jī kheng."
        ],
        [
          "Hiah-ê人看見伊所行ê神蹟，就講，Chit-ê真正是所beh來世間ê先知。",
          "Hiah ê lâng khoàⁿ-kìⁿ I só͘ kiâⁿ ê sîn-jiah, chiū kóng, Chit-ê chin-chiàⁿ sī só͘ beh lâi sè-kan ê sian-ti."
        ],
        [
          "耶穌知眾人beh來，ài硬掠伊，hō͘伊做王，就koh退去入山，只有伊家己tī hia。",
          "Iâ-so͘ chai chèng lâng beh lâi, ài ngī-lia̍h I, hō͘ I choè ông, chiū koh thè-khì ji̍p soaⁿ, chí-ū I ka-kī tī hia."
        ],
        [
          "黃昏暗，伊ê學生落去到海邊；",
          "Hông-hun àm, I ê ha̍k-seng lo̍h-khì kàu hái-piⁿ;"
        ],
        [
          "上船，beh過海去迦百農。已經暗，耶穌iáu-bē到。",
          "chiūⁿ chûn, beh kè hái khì Ka-pek-lôngÍ-keng àm, Iâ-so͘ iáu-bē kàu."
        ],
        [
          "因為風真thàu，海湧就ná大。",
          "In-ūi hong chin thàu, hái-éng chiū ná toā."
        ],
        [
          "Tùi án-ni學生告船，約略行八里，á十里，看見耶穌行海面，ná oá近船，就驚。",
          "Tùi án-ni ha̍k-seng kò chûn, iok-lio̍k kiâⁿ poeh lí, á cha̍p lí, khoàⁿ-kìⁿ Iâ-so͘ kiâⁿ hái-bīn, ná oá-kūn chûn, chiū kiaⁿ."
        ],
        [
          "若是耶穌對in講，是我，免驚。",
          "Nā-sī Iâ-so͘ tùi in kóng, Sī goá, bián kiaⁿ."
        ],
        [
          "學生就歡喜chih接伊上船；船liâm-piⁿ到in所beh去ê所在。",
          "Ha̍k-seng chiū hoaⁿ-hí chih-chiap I chiūⁿ chûn; chûn liâm-piⁿ kàu in só͘ beh khì ê só͘-chāi."
        ],
        [
          "隔日，khiā tī海hit-pêng岸ê眾人，看見hit位無別隻船á，只有一隻nā-tiāⁿ，koh耶穌無kap伊ê學生搭hit隻船，只有學生家己去；",
          "Keh ji̍t, khiā tī hái hit pêng hoāⁿ ê chèng lâng, khoàⁿ-kìⁿ hit ūi bô pa̍t chiah chûn-á, chí-ū chi̍t chiah nā-tiāⁿ, koh Iâ-so͘ bô kap I ê ha̍k-seng tah hit chiah chûn, chí-ū ha̍k-seng ka-kī khì;"
        ],
        [
          "(總是有幾隻船á tùi Thê-pì-lí-a來，到近tī主祝謝了後眾人食餅ê所在) ；",
          "(chóng-sī ū kúi chiah chûn-á tùi Thê-pì-lí-a lâi, kàu kūn tī Chú chiok-siā liáu-āu chèng lâng chia̍h piáⁿ ê só͘-chāi);"
        ],
        [
          "眾人看見耶穌kap伊ê學生lóng無tī hia，就搭hit幾隻船á，到迦百農chhē耶穌。",
          "chèng lâng khoàⁿ-kìⁿ Iâ-so͘ kap I ê ha̍k-seng lóng bô tī hia, chiū tah hit kúi chiah chûn-á, kàu Ka-pek-lông chhē Iâ-so͘."
        ],
        [
          "已經tú-tio̍h伊tī海ê hit-pêng岸，就kā伊講，拉比，你甚麼時到chia？",
          "Í-keng tú-tio̍h I tī hái ê hit pêng hoāⁿ, chiū kā I kóng, Lia̍p-pí, lí sím-mi̍h sî kàu chia?"
        ],
        [
          "耶穌應講，我實實kā lín講，Lín chiah-ê chhē我，m̄是因為看見神蹟，是因為食餅到飽nā-tiāⁿ。",
          "Iâ-so͘ ìn kóng, Goá si̍t-si̍t kā lín kóng, Lín chiah-ê chhē goá, m̄ sī in-ūi khoàⁿ-kìⁿ sîn-jiah, sī in-ūi chia̍h piáⁿ kàu pá nā-tiāⁿ."
        ],
        [
          "莫得為tio̍h會敗壞ê米糧來tio̍h磨，tio̍h為tio̍h長長tī-teh永活ê米糧來tio̍h磨，就是人子所beh hō͘ lín ê；因為伊是父上帝所蓋印ê。",
          "Bo̍h-tit ūi-tio̍h oē pāi-hoāi ê bí-niû lâi tio̍h-boâ, tio̍h ūi-tio̍h tn̂g-tn̂g tī-teh éng-oa̍h ê bí-niû lâi tio̍h-boâ, chiū-sī Jîn-chú só͘ beh hō͘ lín ê; in-ūi I sī Pē Siōng-tè só͘ khàm-ìn ê."
        ],
        [
          "In就對伊講，阮tio̍h怎樣行，來做上帝ê工？",
          "In chiū tùi I kóng, Goán tio̍h cháiⁿ-iūⁿ kiâⁿ, lâi choè Siōng-tè ê kang?"
        ],
        [
          "耶穌應講，信伊所差ê，chit-ê就是上帝ê工。",
          "Iâ-so͘ ìn kóng, Sìn I só͘ chhe ê, chit-ê chiū-sī Siōng-tè ê kang."
        ],
        [
          "In kā伊講，你行甚麼神蹟，hō͘阮看，來信你ah？你行甚麼ah？",
          "In kā I kóng, Lí kiâⁿ sím-mi̍h sîn-jiah, hō͘ goán khoàⁿ, lâi sìn lí ah? Lí kiâⁿ sím-mi̍h ah?"
        ],
        [
          "阮ê祖tī曠野食má-ná；照所記載講，用tùi天來ê餅hō͘ in食。",
          "Goán ê chó͘ tī khòng-iá chia̍h má-ná; chiàu só͘ kì-chài kóng, Ēng tùi thiⁿ lâi ê piáⁿ hō͘ in chia̍h."
        ],
        [
          "耶穌kā in講，我實實kā lín講，m̄是摩西用tùi天來ê餅hō͘ lín，就是我ê父用tùi天來ê真餅hō͘ lín。",
          "Iâ-so͘ kā in kóng, Goá si̍t-si̍t kā lín kóng, M̄ sī Mô͘-se ēng tùi thiⁿ lâi ê piáⁿ hō͘ lín, chiū-sī goá ê Pē ēng tùi thiⁿ lâi ê chin piáⁿ hō͘ lín."
        ],
        [
          "因為上帝ê餅，就是hit-ê tùi天落來，也用活命賞賜世間ê。",
          "In-ūi Siōng-tè ê piáⁿ, chiū-sī hit ê tùi thiⁿ lo̍h-lâi, iā ēng oa̍h-miā siúⁿ-sù sè-kan ê."
        ],
        [
          "In就對伊講，主ah，常常用chit號餅hō͘阮。",
          "In chiū tùi I kóng, Chú ah, siông-siông ēng chit hō piáⁿ hō͘ goán."
        ],
        [
          "耶穌kā in講，我就是活命ê餅；就近我ê人決斷boē iau，信我ê人永永boē嘴乾。",
          "Iâ-so͘ kā in kóng, Goá chiū-sī oa̍h-miā ê piáⁿ; chiū-kūn goá ê lâng koat-toàn boē iau, sìn goá ê lâng éng-éng boē chhùi-ta."
        ],
        [
          "但是我bat kā lín講，Lín已經看見我，亦猶原m̄信。",
          "Nā-sī goá bat kā lín kóng, Lín í-keng khoàⁿ-kìⁿ goá, ia̍h iû-goân m̄ sìn."
        ],
        [
          "見若父所hō͘我ê，beh lóng就近我；就近我ê人，我決斷無棄sak伊。",
          "Kìⁿ-nā Pē só͘ hō͘ goá ê, beh lóng chiū-kūn goá; chiū-kūn goá ê lâng, goá koat-toàn bô khì-sak i."
        ],
        [
          "因為我tùi天降落m̄是行家己ê旨意，就是行差我ê ê旨意。",
          "In-ūi goá tùi thiⁿ kàng-lo̍h m̄ sī kiâⁿ ka-kī ê chí-ì, chiū-sī kiâⁿ chhe goá ê ê chí-ì."
        ],
        [
          "Taⁿ差我ê ê旨意，就是見若伊所hō͘我ê，我無失落一個，是tī末日hō͘伊koh活。",
          "Taⁿ chhe goá ê ê chí-ì, chiū-sī kìⁿ-nā I só͘ hō͘ goá ê, goá bô sit-lo̍h chi̍t-ê, sī tī boa̍t-ji̍t hō͘ i koh-oa̍h."
        ],
        [
          "因為我ê父ê旨意就是見若看見Kiáⁿ來信伊ê人，lóng有永活；也我tī末日hō͘伊koh活。",
          "In-ūi goá ê Pē ê chí-ì chiū-sī kìⁿ-nā khoàⁿ-kìⁿ Kiáⁿ lâi sìn I ê lâng, lóng ū éng-oa̍h; iā goá tī boa̍t-ji̍t hō͘ i koh-oa̍h."
        ],
        [
          "猶太人因為耶穌講，我是tùi天降落ê餅，就nga̍uh-nga̍uh念伊，講，",
          "Iû-thài lâng in-ūi Iâ-so͘ kóng, Goá sī tùi thiⁿ kàng-lo̍h ê piáⁿ, chiū nga̍uh-nga̍uh-liām I, kóng,"
        ],
        [
          "Chit-ê kiám m̄是約瑟ê kiáⁿ耶穌mah？伊ê父母是咱所bat ê。Taⁿ怎樣講，我是tùi天降落ah？",
          "Chit-ê kiám m̄ sī Iok-sek ê kiáⁿ Iâ-so͘ mah? I ê pē-bú sī lán só͘ bat êTaⁿ cháiⁿ-iūⁿ kóng, Goá sī tùi thiⁿ kàng-lo̍h ah?"
        ],
        [
          "耶穌應講，Lín莫得án-ni nga̍uh-nga̍uh念。",
          "Iâ-so͘ ìn kóng, Lín bo̍h-tit án-ni nga̍uh-nga̍uh-liām."
        ],
        [
          "若m̄是差我ê父引chhoā伊，就無人會就近我；就近我ê，我tī末日beh hō͘伊koh活。",
          "Nā m̄ sī chhe goá ê Pē ín-chhoā i, chiū bô lâng oē chiū-kūn goá; chiū-kūn goá ê, goá tī boa̍t-ji̍t beh hō͘ i koh-oa̍h."
        ],
        [
          "Tī chiah-ê先知有記載講，Iⁿ lóng beh hō͘上帝教in。見若tùi父聽見來學ê人，就就近我。",
          "Tī chiah ê sian-ti ū kì-chài kóng, In lóng beh hō͘ Siōng-tè kà inKìⁿ-nā tùi Pē thiaⁿ-kìⁿ lâi o̍h ê lâng, chiū chiū-kūn goá."
        ],
        [
          "這m̄是講有人bat看見父，只有tùi上帝來ê，伊bat看見父。",
          "Che m̄ sī kóng ū lâng bat khoàⁿ-kìⁿ Pē, chí ū tùi Siōng-tè lâi ê, I bat khoàⁿ-kìⁿ Pē."
        ],
        [
          "我實實kā lín講，信ê人有永活。",
          "Goá si̍t-si̍t kā lín kóng, Sìn ê lâng ū éng-oa̍h."
        ],
        [
          "我是活命ê餅。",
          "Goá sī oa̍h-miā ê piáⁿ."
        ],
        [
          "Lín ê祖tī曠野食má-ná，in亦死。",
          "Lín ê chó͘ tī khòng-iá chia̍h má-ná, in ia̍h sí."
        ],
        [
          "Chit-ê就是tùi天降落ê餅，hō͘人食ê，也boē死。",
          "Chit-ê chiū-sī tùi thiⁿ kàng-lo̍h ê piáⁿ, hō͘ lâng chia̍h ê, iā boē sí."
        ],
        [
          "我是活ê餅，tùi天降落ê；人若食chit-ê餅，就活到永世代；koh我所beh hō͘人ê餅，就是我ê肉為tio̍h世間ê活命chiah賞賜ê。",
          "Goá sī oa̍h ê piáⁿ, tùi thiⁿ kàng-lo̍h ê; lâng nā chia̍h chit ê piáⁿ, chiū oa̍h kàu éng sè-tāi; koh goá só͘ beh hō͘ lâng ê piáⁿ, chiū-sī goá ê bah ūi-tio̍h sè-kan ê oa̍h-miā chiah siúⁿ-sù ê."
        ],
        [
          "Tùi án-ni猶太人相爭，講，Chit人thài會用伊ê肉hō͘咱食？",
          "Tùi án-ni Iû-thài lâng saⁿ-chiⁿ, kóng, Chit lâng thái oē ēng I ê bah hō͘ lán chia̍h?"
        ],
        [
          "耶穌就kā in講，我實實kā lín講，Lín若無食人子ê肉，無lim伊ê血，就lín ê內面無活。",
          "Iâ-so͘ chiū kā in kóng, Goá si̍t-si̍t kā lín kóng, Lín nā bô chia̍h Jîn-chú ê bah, bô lim I ê huih, chiū lín ê lāi-bīn bô oa̍h."
        ],
        [
          "食我ê肉，lim我ê血ê人有永活；末日我beh hō͘伊koh活。",
          "Chia̍h goá ê bah, lim goá ê huih ê lâng ū éng-oa̍h; boa̍t-ji̍t goá beh hō͘ i koh-oa̍h."
        ],
        [
          "我ê肉是真ê食物，我ê血是真實thang lim ê。",
          "Goá ê bah sī chin ê chia̍h-mi̍h, goá ê huih sī chin-si̍t thang lim ê."
        ],
        [
          "食我ê肉，lim我ê血ê人，伊tiàm-tī我，我亦tiàm-tī伊。",
          "Chia̍h goá ê bah, lim goá ê huih ê lâng, i tiàm-tī goá, goá ia̍h tiàm-tī i."
        ],
        [
          "親像活ê父差我，koh我tùi父來活；食我ê，beh tùi我來活，亦是án-ni。",
          "Chhin-chhiūⁿ oa̍h ê Pē chhe goá, koh goá tùi Pē lâi oa̍h; chia̍h goá ê, beh tùi goá lâi oa̍h, ia̍h sī án-ni."
        ],
        [
          "這就是tùi天降落ê餅；m̄是親像列祖ê食má-ná，也死去；食chit-ê餅ê人，beh活到永世代。",
          "Che chiū-sī tùi thiⁿ kàng-lo̍h ê piáⁿ; m̄ sī chhin-chhiūⁿ lia̍t-chó͘ ê chia̍h má-ná, iā sí-khì; chia̍h chit ê piáⁿ ê lâng, beh oa̍h kàu éng sè-tāi."
        ],
        [
          "Chiah-ê話是耶穌tiàm-tī迦百農會堂來教示人ê時所講ê。",
          "Chiah ê oē sī Iâ-so͘ tiàm tī Ka-pek-lông hoē-tn̂g lâi kà-sī lâng ê sî só͘ kóng ê."
        ],
        [
          "伊ê學生中choē-choē人聽了就講，Chit-ê話真oh；chī-chūi會聽伊？",
          "I ê ha̍k-seng tiong choē-choē lâng thiaⁿ-liáu chiū kóng, Chit ê oē chin oh; chī-chūi oē thiaⁿ i?"
        ],
        [
          "耶穌心內知伊ê學生因為chit-ê nga̍uh-nga̍uh念，就kā in講，chit-ê是塞礙tio̍h lín mah？",
          "Iâ-so͘ sim-lāi chai I ê ha̍k-seng in-ūi chit-ê nga̍uh-nga̍uh-liām, chiū kā in kóng, Chit-ê sī that-gāi-tio̍h lín mah?"
        ],
        [
          "設使lín看見人子上到伊原本ê所在裡？",
          "Siat-sú lín khoàⁿ-kìⁿ Jîn-chú chiūⁿ kàu i goân-pún ê só͘-chāi ni̍h?"
        ],
        [
          "Hō͘人活ê就是神：肉體就無利益；我所kā lín講ê話是神，是活命。",
          "Hō͘ lâng oa̍h ê chiū-sī Sîn: jio̍k-thé chiū bô lī-ek; goá só͘ kā lín kóng ê oē sī sîn, sī oa̍h-miā."
        ],
        [
          "若是lín中間有m̄信ê人lah。因為耶穌tùi起頭就知chī-chūi m̄信伊，chī-chūi beh賣伊。",
          "Nā-sī lín tiong-kan ū m̄ sìn ê lâng lahIn-ūi Iâ-so͘ tùi khí-thâu chiū chai chī-chūi m̄ sìn I, chī-chūi beh boē I."
        ],
        [
          "Koh講，因為án-ni，我bat kā lín講，若m̄是tùi父hō͘伊，無人會就近我。",
          "Koh kóng, In-ūi án-ni, goá bat kā lín kóng, nā m̄ sī tùi Pē hō͘ i, bô lâng oē chiū-kūn goá."
        ],
        [
          "Tùi án-ni伊ê學生choē-choē退去，無koh kap伊行。",
          "Tùi án-ni I ê ha̍k-seng choē-choē thè-khì, bô koh kap I kiâⁿ."
        ],
        [
          "耶穌就kā十二個學生講，Lín亦beh去mah？",
          "Iâ-so͘ chiū kā cha̍p-jī ê ha̍k-seng kóng, Lín ia̍h beh khì mah?"
        ],
        [
          "西門彼得應伊講，主ah，你有永活ê話，阮beh去chhē chī-chūi ah？",
          "Se-bûn Pí-tek ìn I kóng, Chú ah, lí ū éng-oa̍h ê oē, goán beh khì chhē chī-chūi ah?"
        ],
        [
          "阮已經信，koh知你是上帝ê聖ê。",
          "Goán í-keng sìn, koh chai lí sī Siōng-tè ê Sèng-ê."
        ],
        [
          "耶穌應講，我kiám m̄是揀lín十二人，亦lín中間一個是魔鬼ah？",
          "Iâ-so͘ ìn kóng, Goá kiám m̄ sī kéng lín cha̍p-jī lâng, ia̍h lín tiong-kan chi̍t-ê sī mô͘-kúi ah?"
        ],
        [
          "伊講án-ni是指加略人西門ê kiáⁿ猶大，因為伊是十二學生ê一個teh-beh賣伊ê。",
          "I kóng án-ni sī chí Ka-lio̍k lâng Se-bûn ê kiáⁿ Iû-tāi, in-ūi i sī cha̍p-jī ha̍k-seng ê chi̍t-ê teh-beh boē I ê."
        ]
      ],
      "篇名": "約翰福音第六章"
    }
  ]
}
