{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "有一個法利賽人，名尼哥底某，是猶太人ê官；",
          "Ū chi̍t ê Hoat-lī-sài lâng, miâ Nî-ko-tí-bó͘, sī Iû-thài lâng ê koaⁿ;"
        ],
        [
          "暝時來就近耶穌，對伊講，拉比，阮知你做先生，是tùi上帝來ê；因為若m̄是上帝kap伊tī-teh，就無人能行你所行chiah-ê神蹟。",
          "mî-sî lâi chiū-kūn Iâ-so͘, tùi I kóng, Lia̍p-pí, goán chai lí choè sian-siⁿ, sī tùi Siōng-tè lâi ê; in-ūi nā m̄ sī Siōng-tè kap i tī-teh, chiū bô lâng oē kiâⁿ lí só͘ kiâⁿ chiah ê sîn-jiah."
        ],
        [
          "耶穌應伊，講，我實實kā你講，人若無重頭生，就boē會看見上帝ê國。",
          "Iâ-so͘ ìn i, kóng, Goá si̍t-si̍t kā lí kóng, Lâng nā bô têng-thâu siⁿ, chiū boē-oē khoàⁿ-kìⁿ Siōng-tè ê kok."
        ],
        [
          "尼哥底某對伊講，人已經老，怎樣會重頭生？kiám會koh入老母ê腹肚來生mah？",
          "Nî-ko-tí-bó͘ tùi I kóng, Lâng í-keng lāu, cháiⁿ-iūⁿ oē têng-thâu siⁿ? kiám oē koh ji̍p lāu-bú ê pak-tó͘ lâi siⁿ mah?"
        ],
        [
          "耶穌應講，我實實kā你講，人若無tùi水tùi聖神來生，就boē會入上帝ê國。",
          "Iâ-so͘ ìn kóng, Goá si̍t-si̍t kā lí kóng, Lâng nā bô tùi chúi tùi Sèng Sîn lâi siⁿ, chiū boē-oē ji̍p Siōng-tè ê kok."
        ],
        [
          "Tùi肉體生ê是肉體；tùi神生ê是神。",
          "Tùi jio̍k-thé siⁿ ê sī jio̍k-thé; tùi Sîn siⁿ ê sī sîn."
        ],
        [
          "我講，Lín的確tio̍h重頭生，你莫得掠做奇怪。",
          "Goá kóng, Lín tek-khak tio̍h têng-thâu siⁿ, lí bo̍h-tit lia̍h choè kî-koài."
        ],
        [
          "風chhut-chāi意思來吹，你聽見伊ê聲，m̄知伊tùi tá-lo̍h來，tá-lo̍h去；見若tùi神生ê亦是án-ni。",
          "Hong chhut-chāi ì-sù lâi chhe, lí thiaⁿ-kìⁿ i ê siaⁿ, m̄ chai i tùi tá-lo̍h lâi, tá-lo̍h khì; kìⁿ-nā tùi Sîn siⁿ ê ia̍h sī án-ni."
        ],
        [
          "尼哥底某應伊講，怎樣會án-ni ah？",
          "Nî-ko-tí-bó͘ ìn I kóng, Cháiⁿ-iūⁿ oē án-ni ah?"
        ],
        [
          "耶穌應伊講，你做以色列ê先生，也m̄知這mah？",
          "Iâ-so͘ ìn i kóng, Lí choè Í-sek-lia̍t ê sian-siⁿ, iā m̄ chai che mah?"
        ],
        [
          "我實實kā你講，阮是講阮所知ê，干證阮所看見ê；但是lín m̄接納阮ê干證。",
          "Goá si̍t-si̍t kā lí kóng, Goán sī kóng goán só͘ chai ê, kan-chèng goán só͘ khoàⁿ-kìⁿ ê; nā-sī lín m̄ chiap-la̍p goán ê kan-chèng."
        ],
        [
          "我kā lín講地上ê事，lín尚且m̄信；若kā lín講天頂ê事，lín thài beh信？",
          "Goá kā lín kóng toē-chiūⁿ ê sū, lín siōng-chhiáⁿ m̄ sìn; nā kā lín kóng thiⁿ-téng ê sū, lín thái beh sìn?"
        ],
        [
          "無人bat上天；只有tī天裡ê人子，tùi天降落ê nā-tiāⁿ。",
          "Bô lâng bat chiūⁿ thiⁿ; chí ū tī thiⁿ-ni̍h ê Jîn-chú, tùi thiⁿ kàng-lo̍h ê nā-tiāⁿ."
        ],
        [
          "Koh親像摩西舉起蛇tī曠野，人子亦的確tio̍h án-ni受舉起；",
          "Koh chhin-chhiūⁿ Mô͘-se kú-khí choâ tī khòng-iá, Jîn-chú ia̍h tek-khak tio̍h án-ni siū kú-khí;"
        ],
        [
          "hō͘見若信ê人tiàm-tī伊有永活。",
          "hō͘ kìⁿ-nā sìn ê lâng tiàm tī I ū éng-oa̍h."
        ],
        [
          "因為上帝將獨生ê kiáⁿ賞賜世間，hō͘見若信伊ê人boē沉淪，會得tio̍h永活；伊疼世間到án-ni。",
          "In-ūi Siōng-tè chiong to̍k-siⁿ ê Kiáⁿ siúⁿ-sù sè-kan, hō͘ kìⁿ-nā sìn I ê lâng boē tîm-lûn, oē tit-tio̍h éng-oa̍h; I thiàⁿ sè-kan kàu án-ni."
        ],
        [
          "因為上帝差Kiáⁿ入世間，m̄是beh審判世間；是beh hō͘世間對伊得tio̍h救。",
          "In-ūi Siōng-tè chhe Kiáⁿ ji̍p sè-kan, m̄ sī beh sím-phoàⁿ sè-kan; sī beh hō͘ sè-kan tùi I tit-tio̍h kiù."
        ],
        [
          "信伊ê人無受審判；m̄信ê人已經受審判，因為伊m̄信上帝獨生kiáⁿ ê名。",
          "Sìn I ê lâng bô siū sím-phoàⁿ; m̄ sìn ê lâng í-keng siū sím-phoàⁿ, in-ūi i m̄ sìn Siōng-tè to̍k-siⁿ Kiáⁿ ê miâ."
        ],
        [
          "所審判ê，就是光入世間，亦人ài暗khah過頭tī光，因為伊所行是pháiⁿ。",
          "Só͘ sím-phoàⁿ ê, chiū-sī kng ji̍p sè-kan, ia̍h lâng ài àm khah kè-thâu tī kng, in-ūi i só͘ kiâⁿ sī pháiⁿ."
        ],
        [
          "見若做pháiⁿ ê，怨恨光亦m̄就近光，驚了伊ê所行受責備。",
          "Kìⁿ-nā choè pháiⁿ ê, oàn-hūn kng ia̍h m̄ chiū-kūn kng, kiaⁿ-liáu i ê só͘ kiâⁿ siū chek-pī."
        ],
        [
          "獨獨行真理ê人就近光，來顯明伊ê所行是tī上帝來行。",
          "To̍k-to̍k kiâⁿ chin-lí ê lâng chiū-kūn kng, lâi hián-bêng i ê só͘ kiâⁿ sī tī Siōng-tè lâi kiâⁿ."
        ],
        [
          "Chiah-ê tāi-chì以後，耶穌kap伊ê學生到猶太地；kap in toà hia來行洗禮。",
          "Chiah ê tāi-chì í-āu, Iâ-so͘ kap I ê ha̍k-seng kàu Iû-thài toē; kap in toà hia lâi kiâⁿ soé-lé."
        ],
        [
          "約翰亦teh行洗禮tī近Sat-léng ê Ai-loán；因為tī hia有choē-choē水；人到hia來受洗禮。",
          "Iok-hān ia̍h teh kiâⁿ soé-lé tī kūn Sat-léng ê Ai-loán; in-ūi tī hia ū choē-choē chúi; lâng kàu hia lâi siū soé-lé."
        ],
        [
          "因為約翰iáu-bē關落監。",
          "In-ūi Iok-hān iáu-bē koaiⁿ lo̍h kaⁿ."
        ],
        [
          "Tùi án-ni有約翰ê學生kap一個猶太人爭辯清氣ê事。",
          "Tùi án-ni ū Iok-hān ê ha̍k-seng kap chi̍t ê Iû-thài lâng cheng-piān chheng-khì ê sū."
        ],
        [
          "In來就近約翰，kā伊講，拉比ah，從前kap你tī約旦外；你所干證ê，你看，伊teh行洗禮，眾人lóng就近伊。",
          "In lâi chiū-kūn Iok-hān, kā i kóng, Lia̍p-pí ah, chiông-chêng kap lí tī Iok-tàn goā; lí só͘ kan-chèng ê, lí khoàⁿ, i teh kiâⁿ soé-lé, chèng lâng lóng chiū-kūn I."
        ],
        [
          "約翰應講，若m̄是tùi天hō͘伊，就人boē得tio̍h甚麼。",
          "Iok-hān ìn kóng, Nā m̄ sī tùi thiⁿ hō͘ i, chiū lâng boē tit-tio̍h sím-mi̍h."
        ],
        [
          "Lín家己為tio̍h我做干證，我bat講，我m̄是基督，就是奉差tī伊ê頭前nā-tiāⁿ。",
          "Lín ka-kī ūi-tio̍h goá choè kan-chèng, goá bat kóng, Goá m̄ sī Ki-tok, chiū-sī hōng-chhe tī I ê thâu-chêng nā-tiāⁿ."
        ],
        [
          "有新娘ê是新kiáⁿ婿；新kiáⁿ婿ê朋友khiā teh聽伊，為tio̍h新kiáⁿ婿ê聲，就歡喜到極；所以我chit-ê歡喜充滿lah。",
          "Ū sin-niû ê sī sin-kiáⁿ-sài; sin-kiáⁿ-sài ê pêng-iú khiā teh thiaⁿ i, ūi-tio̍h sin-kiáⁿ-sài ê siaⁿ, chiū hoaⁿ-hí kàu-ke̍k; só͘-í goá chit ê hoaⁿ-hí chhiong-moá lah."
        ],
        [
          "伊的確興旺，我的確衰微。",
          "I tek-khak heng-ōng, goá tek-khak soe-bî."
        ],
        [
          "Tùi頂面來ê，是tī萬類ê頂面；hit-ê tùi地裡ê，是tùi地chiah有，亦tùi地來講；tùi天來ê是tī萬類ê頂面。",
          "Tùi téng-bīn lâi ê, sī tī bān lūi ê téng-bīn; hit ê tùi toē-ni̍h ê, sī tùi toē chiah ū, ia̍h tùi toē lâi kóng; tùi thiⁿ lâi ê sī tī bān lūi ê téng-bīn."
        ],
        [
          "伊將所聽見ê來干證，亦無人接納伊ê干證。",
          "I chiong só͘ thiaⁿ-kìⁿ ê lâi kan-chèng, ia̍h bô lâng chiap-la̍p I ê kan-chèng."
        ],
        [
          "接納伊ê干證ê，已經蓋印來干證上帝是真實。",
          "Chiap-la̍p I ê kan-chèng ê, í-keng khàm-ìn lâi kan-chèng Siōng-tè sī chin-si̍t."
        ],
        [
          "因為上帝所差ê講上帝ê話；是上帝賞賜聖神無限量。",
          "In-ūi Siōng-tè só͘ chhe ê kóng Siōng-tè ê oē; sī Siōng-tè siúⁿ-sù Sèng Sîn bô hān-liōng."
        ],
        [
          "父疼Kiáⁿ，已經將萬物交付伊ê手。",
          "Pē thiàⁿ Kiáⁿ, í-keng chiong bān mi̍h kau-hù I ê chhiú."
        ],
        [
          "信Kiáⁿ ê人有永活；m̄順Kiáⁿ ê人boē看見活，上帝ê受氣tiàm-tī伊ê頂面。",
          "Sìn Kiáⁿ ê lâng ū éng-oa̍h; m̄ sūn Kiáⁿ ê lâng boē khoàⁿ-kìⁿ oa̍h, Siōng-tè ê siū-khì tiàm tī i ê téng-bīn."
        ]
      ],
      "篇名": "約翰福音第三章"
    }
  ]
}
