{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌行過ê時，看見一人出世就chhiⁿ-mî。",
          "Iâ-so͘ kiâⁿ kè ê sî, khoàⁿ-kìⁿ chi̍t lâng chhut-sì chiū chhiⁿ-mî."
        ],
        [
          "伊ê學生問伊講，拉比，chit人出世就chhiⁿ-mî，tùi chī-chūi犯罪，是伊本身，á是伊ê父母ah？",
          "I ê ha̍k-seng mn̄g I kóng, Lia̍p-pí, chit lâng chhut-sì chiū chhiⁿ-mî, tùi chī-chūi hoān-choē, sī i pún-sin, á-sī i ê pē-bú ah?"
        ],
        [
          "耶穌應講，Chit人無犯罪，伊ê父母亦無；獨獨beh用伊來顯明上帝ê所做。",
          "Iâ-so͘ ìn kóng, Chit lâng bô hoān-choē, i ê pē-bú ia̍h bô; to̍k-to̍k beh ēng i lâi hián-bêng Siōng-tè ê só͘ choè."
        ],
        [
          "時iáu是日時，咱tio̍h做差我ê ê工；暝時beh到，hit-tia̍p就無人會做工。",
          "Sî iáu sī ji̍t-sî, lán tio̍h choè chhe goá ê ê kang; mî-sî beh kàu, hit tia̍p chiū bô lâng oē choè kang."
        ],
        [
          "我tī世間ê時，是世間ê光。",
          "Goá tī sè-kan ê sî, sī sè-kan ê kng."
        ],
        [
          "Chiah-ê話講了，就phùi noā tī土腳，用noā攪土，用土kô͘ chhiⁿ-mî人ê目睭，kā伊講，去洗tī西羅亞ê池。(西羅亞，翻譯就是奉差)",
          "Chiah ê oē kóng-liáu, chiū phùi noā tī thô͘-kha, ēng noā kiáu thô͘, ēng thô͘ kô͘ chhiⁿ-mî lâng ê ba̍k-chiu, kā i kóng, Khì soé tī Se-lô-a ê tî(Se-lô-a, hoan-e̍k chiū-sī Hōng-chhe)."
        ],
        [
          "伊就去洗，tò-tńg來已經能看見。",
          "I chiū khì soé, tò-tńg-lâi í-keng oē khoàⁿ-kìⁿ."
        ],
        [
          "伊ê厝邊kap平素看見伊做乞食ê，講，chit人kiám m̄是坐teh來求乞ê mah？",
          "I ê chhù-piⁿ kap pêng-sò͘ khoàⁿ-kìⁿ i choè khit-chia̍h ê, kóng, chit lâng kiám m̄ sī chē-teh lâi kiû-khit ê mah?"
        ],
        [
          "有人講，就是伊；有人講，m̄是，是親像伊nā-tiāⁿ。伊家己講，我就是。",
          "Ū lâng kóng, Chiū-sī i; ū lâng kóng, M̄ sī, sī chhin-chhiūⁿ i nā-tiāⁿI ka-kī kóng, Goá chiū-sī."
        ],
        [
          "In就kā伊講，你ê目睭怎樣得tio̍h開？",
          "In chiū kā i kóng, Lí ê ba̍k-chiu cháiⁿ-iūⁿ tit-tio̍h khui?"
        ],
        [
          "伊應講，Hit-ê名叫耶穌ê攪土糊我ê目睭，kā我講，去西羅亞洗；我隨時去洗，就得tio̍h看見。",
          "I ìn kóng, Hit ê miâ kiò Iâ-so͘ ê kiáu thô͘ kô͘ goá ê ba̍k-chiu, kā goá kóng, Khì Se-lô-a soé; goá sûi-sî khì soé, chiū tit-tio̍h khoàⁿ-kìⁿ."
        ],
        [
          "In就kā伊講，Hit人tī tá-lo̍h？伊講，我m̄知。",
          "In chiū kā i kóng, Hit lâng tī tá-lo̍h? I kóng, Goá m̄ chai."
        ],
        [
          "In chhoā hit-ê平素chhiⁿ-mî ê去見法利賽人。",
          "In chhoā hit-ê pêng-sò͘ chhiⁿ-mî ê khì kìⁿ Hoat-lī-sài lâng."
        ],
        [
          "耶穌攪土來開伊ê目睭ê日是安歇日。",
          "Iâ-so͘ kiáu thô͘ lâi khui i ê ba̍k-chiu ê ji̍t sī an-hioh-ji̍t."
        ],
        [
          "所以法利賽人亦問伊是怎樣得tio̍h看見。伊就kā in講，伊將土糜hē tī我ê目睭，我去洗，就看見。",
          "Só͘-í Hoat-lī-sài lâng ia̍h mn̄g i sī cháiⁿ-iūⁿ tit-tio̍h khoàⁿ-kìⁿI chiū kā in kóng, I chiong thô͘-bê hē tī goá ê ba̍k-chiu, goá khì soé, chiū khoàⁿ-kìⁿ."
        ],
        [
          "法利賽人中有ê講，Chit人無守安歇日，m̄是tùi上帝來。有ê講，有罪ê人thài能行chit號神蹟ah？In tùi án-ni分pêng。",
          "Hoat-lī-sài lâng tiong ū-ê kóng, Chit lâng bô siú an-hioh-ji̍t, m̄ sī tùi Siōng-tè lâiŪ-ê kóng, Ū choē ê lâng thái oē kiâⁿ chit hō sîn-jiah ah? In tùi án-ni hun-pêng."
        ],
        [
          "In koh kā chhiⁿ-mî人講，伊已經開你ê目睭，你講伊是甚麼號人？伊講，是先知人。",
          "In koh kā chhiⁿ-mî lâng kóng, I í-keng khui lí ê ba̍k-chiu, lí kóng I sī sím-mi̍h hō lâng? I kóng, Sī sian-ti lâng."
        ],
        [
          "猶太人m̄信伊平素chhiⁿ-mî，能koh看見；到叫得tio̍h看見ê ê父母來，",
          "Iû-thài lâng m̄ sìn i pêng-sò͘ chhiⁿ-mî, oē koh khoàⁿ-kìⁿ; kàu kiò tit-tio̍h khoàⁿ-kìⁿ ê ê pē-bú lâi,"
        ],
        [
          "就問in講，chit-ê是lín ê kiáⁿ，就是lín所講出世chhiⁿ-mî ê mah？taⁿ伊怎樣能看見？",
          "chiū mn̄g in kóng, Chit-ê sī lín ê kiáⁿ, chiū-sī lín só͘ kóng chhut-sì chhiⁿ-mî ê mah? taⁿ i cháiⁿ-iūⁿ oē khoàⁿ-kìⁿ?"
        ],
        [
          "伊ê父母應講，伊是阮ê kiáⁿ，出世chhiⁿ-mî，阮知；taⁿ伊怎樣得tio̍h看見，阮m̄知；",
          "I ê pē-bú ìn kóng, I sī goán ê kiáⁿ, chhut-sì chhiⁿ-mî, goán chai; taⁿ i cháiⁿ-iūⁿ tit-tio̍h khoàⁿ-kìⁿ, goán m̄ chai;"
        ],
        [
          "chī-chūi開伊ê目睭，阮亦m̄知；伊大漢lah；問伊，伊beh家己講。",
          "chī-chūi khui i ê ba̍k-chiu, goán ia̍h m̄ chai; i toā-hàn lah; mn̄g i, i beh ka-kī kóng."
        ],
        [
          "伊ê父母講án-ni，是因為驚猶太人；因為猶太人已經有定約，若有認耶穌做基督ê，tio̍h kek出會堂。",
          "I ê pē-bú kóng án-ni, sī in-ūi kiaⁿ Iû-thài lâng; in-ūi Iû-thài lâng í-keng ū tēng iok, nā ū jīn Iâ-so͘ choè Ki-tok ê, tio̍h kek-chhut hoē-tn̂g."
        ],
        [
          "所以伊ê父母講，伊大漢lah；thang問伊。",
          "Só͘-í i ê pē-bú kóng, I toā-hàn lah; thang mn̄g i."
        ],
        [
          "In就koh叫平素chhiⁿ-mî ê，kā伊講，Tio̍h歸榮光上帝；阮知chit人是有罪ê人。",
          "In chiū koh kiò pêng-sò͘ chhiⁿ-mî ê, kā i kóng, Tio̍h kui êng-kng Siōng-tè; goán chai chit lâng sī ū choē ê lâng."
        ],
        [
          "伊就應講，伊是有罪ê人á m̄是，我m̄知；只有知一項，就是我前chhiⁿ-mî，現今能看見。",
          "I chiū ìn kóng, I sī ū choē ê lâng á m̄ sī, goá m̄ chai; chí-ū chai chi̍t hāng, chiū-sī goá chêng chhiⁿ-mî, hiān-kim oē khoàⁿ-kìⁿ."
        ],
        [
          "In就kā伊講，伊kā你做甚麼？àn怎樣開你ê目睭？",
          "In chiū kā i kóng, I kā lí choè sím-mi̍h? àn-cháiⁿ-iūⁿ khui lí ê ba̍k-chiu?"
        ],
        [
          "應講，我已經kā lín講，lín m̄聽；啥事ài koh聽？kiám是lín亦ài做伊ê學生mah？",
          "Ìn kóng, Goá í-keng kā lín kóng, lín m̄ thiaⁿ; siáⁿ-sū ài koh thiaⁿ? kiám sī lín ia̍h ài choè I ê ha̍k-seng mah?"
        ],
        [
          "In就罵伊，講，你就是伊ê學生；阮是摩西ê學生。",
          "In chiū mē i, kóng, Lí chiū-sī I ê ha̍k-seng; goán sī Mô͘-se ê ha̍k-seng."
        ],
        [
          "上帝有tùi摩西講話，是阮所知；獨獨chit人，阮m̄知伊tùi tá-lo̍h來。",
          "Siōng-tè ū tùi Mô͘-se kóng oē, sī goán só͘ chai; to̍k-to̍k chit lâng, goán m̄ chai I tùi tá-lo̍h lâi."
        ],
        [
          "Hit人應講，這就奇lah，伊開我ê目睭，亦lín m̄知伊tùi tá-lo̍h來。",
          "Hit lâng ìn kóng, Che chiū kî lah, I khui goá ê ba̍k-chiu, ia̍h lín m̄ chai I tùi tá-lo̍h lâi."
        ],
        [
          "咱知上帝無聽有罪ê人；獨獨人若敬拜上帝來行伊ê旨意，伊就聽伊。",
          "Lán chai Siōng-tè bô thiaⁿ ū choē ê lâng; to̍k-to̍k lâng nā kèng-pài Siōng-tè lâi kiâⁿ I ê chí-ì, I chiū thiaⁿ i."
        ],
        [
          "Tùi古早以來，bē bat聽見出世chhiⁿ-mî ê，有人開伊ê目睭。",
          "Tùi kó͘-chá í-lâi, bē bat thiaⁿ-kìⁿ chhut-sì chhiⁿ-mî ê, ū lâng khui i ê ba̍k-chiu."
        ],
        [
          "Chit人若m̄是tùi上帝來，就無所能做。",
          "Chit lâng nā m̄ sī tùi Siōng-tè lâi, chiū bô só͘ oē choè."
        ],
        [
          "In就應伊，講，你全然出世tī罪惡中，反tńg教示阮mah？就kek伊出。",
          "In chiū ìn i, kóng, Lí choân-jiân chhut-sì tī choē-ok tiong, hoán-tńg kà-sī goán mah? Chiū kek i chhut."
        ],
        [
          "耶穌聽見in kek伊出；後來chhē-tio̍h伊，就講，你信上帝ê kiáⁿ mah？",
          "Iâ-so͘ thiaⁿ-kìⁿ in kek i chhut; āu-lâi chhē-tio̍h i, chiū kóng, Lí sìn Siōng-tè ê Kiáⁿ mah?"
        ],
        [
          "伊應講，主ah，伊是chī-chūi，hō͘我信伊？",
          "I ìn kóng, Chú ah, I sī chī-chūi, hō͘ goá sìn I?"
        ],
        [
          "耶穌kā伊講，你bat看見伊，現在kap你講話ê，就是。",
          "Iâ-so͘ kā i kóng, Lí bat khoàⁿ-kìⁿ I, hiān-chāi kap lí kóng oē ê, chiū-sī."
        ],
        [
          "伊就講，主ah，我信。就拜伊。",
          "I chiū kóng, Chú ah, goá sìnChiū pài I."
        ],
        [
          "耶穌講，我因為審判臨到chit世間，hō͘ boē看見ê人看見；也看見ê人變做chhiⁿ-mî。",
          "Iâ-so͘ kóng, Goá in-ūi sím-phoàⁿ lîm-kàu chit sè-kan, hō͘ boē khoàⁿ-kìⁿ ê lâng khoàⁿ-kìⁿ; iā khoàⁿ-kìⁿ ê lâng pìⁿ-choè chhiⁿ-mî."
        ],
        [
          "Kap伊saⁿ-kap tī-teh ê法利賽人聽見chiah-ê話，就kā伊講，總無阮亦chhiⁿ-mî mah？",
          "Kap I saⁿ-kap tī-teh ê Hoat-lī-sài lâng thiaⁿ-kìⁿ chiah ê oē, chiū kā I kóng, Chóng bô goán ia̍h chhiⁿ-mî mah?"
        ],
        [
          "耶穌kā in講，Lín若chhiⁿ-mî，就無罪；taⁿ lín講，阮看見；就lín ê罪定定tī-teh。",
          "Iâ-so͘ kā in kóng, Lín nā chhiⁿ-mî, chiū bô choē; taⁿ lín kóng, Goán khoàⁿ-kìⁿ; chiū lín ê choē tiāⁿ-tiāⁿ tī-teh."
        ]
      ],
      "篇名": "約翰福音第九章"
    }
  ]
}
