{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Chiah-ê事以後，耶穌四界行tī加利利，m̄-ài行tī猶太，因為猶太人ài beh thâi伊。",
          "Chiah ê sū í-āu, Iâ-so͘ sì-koè kiâⁿ tī Ka-lī-lī, m̄ ài kiâⁿ tī Iû-thài, in-ūi Iû-thài lâng ài beh thâi I."
        ],
        [
          "Hit時猶太人ê節，就是搭寮節，近lah。",
          "Hit sî Iû-thài lâng ê choeh, chiū-sī tah-liâu-choeh, kūn lah."
        ],
        [
          "伊ê兄弟就對伊講，你tio̍h離開chia，去猶太，hō͘你ê學生亦thang看見你所行ê事。",
          "I ê hiaⁿ-tī chiū tùi I kóng, Lí tio̍h lī-khui chia, khì Iû-thài, hō͘ lí ê ha̍k-seng ia̍h thang khoàⁿ-kìⁿ lí só͘ kiâⁿ ê sū."
        ],
        [
          "人ài出名，就無tī暗靜ê所在做tāi-chì。你若行chiah-ê事，就tio̍h將家己顯明tī世間。",
          "Lâng ài chhut-miâ, chiū bô tī àm-chīⁿ ê só͘-chāi choè tāi-chìLí nā kiâⁿ chiah ê sū, chiū tio̍h chiong ka-kī hián-bêng tī sè-kan."
        ],
        [
          "因為伊ê兄弟亦無信伊。",
          "In-ūi I ê hiaⁿ-tī ia̍h bô sìn I."
        ],
        [
          "耶穌就kā in講，我ê時iáu-bē到；但是lín ê時常常便。",
          "Iâ-so͘ chiū kā in kóng, Goá ê sî iáu-bē kàu; nā-sī lín ê sî siông-siông piān."
        ],
        [
          "世間boē會怨恨lín；是怨恨我，因為我干證伊ê所行是pháiⁿ。",
          "Sè-kan boē-oē oàn-hūn lín; sī oàn-hūn goá, in-ūi goá kan-chèng i ê só͘ kiâⁿ sī pháiⁿ."
        ],
        [
          "Lín上去赴節；我iáu-bē thang上去赴 chit-ê節；因為我ê時iáu-bē滿。",
          "Lín chiūⁿ-khì hù choeh; goá iáu-bē thang chiūⁿ-khì hù chit ê choeh; in-ūi goá ê sî iáu-bē moá."
        ],
        [
          "已經kā in講án-ni，就猶原tiàm加利利。",
          "Í-keng kā in kóng án-ni, chiū iû-goân tiàm Ka-lī-lī."
        ],
        [
          "伊ê兄弟已經上去赴節，伊本身亦上去，m̄是顯然，是親像暗靜。",
          "I ê hiaⁿ-tī í-keng chiūⁿ-khì hù choeh, I pún-sin ia̍h chiūⁿ-khì, m̄ sī hián-jiân, sī chhin-chhiūⁿ àm-chīⁿ."
        ],
        [
          "猶太人tī節期中chhē耶穌講，伊tī tá-lo̍h？",
          "Iû-thài lâng tī choeh-kî tiong chhē Iâ-so͘ kóng, I tī tá-lo̍h?"
        ],
        [
          "眾人為tio̍h伊choē-choē chī-bú chī-chū；有ê講，是好人；有ê講，m̄是，是迷惑眾人nā-tiāⁿ。",
          "Chèng lâng ūi-tio̍h I choē-choē chī-bú chī-chū; ū-ê kóng, sī hó lâng; ū-ê kóng, M̄ sī, sī bê-he̍k chèng lâng nā-tiāⁿ."
        ],
        [
          "獨獨無人顯然講伊ê事，因為驚猶太人ê緣故。",
          "To̍k-to̍k bô lâng hián-jiân kóng I ê sū, in-ūi kiaⁿ Iû-thài lâng ê iân-kò͘."
        ],
        [
          "當節期ê中站耶穌上殿教示。",
          "Tng choeh-kî ê tiong-chām Iâ-so͘ chiūⁿ tiān kà-sī."
        ],
        [
          "猶太人就奇怪，講，Chit-ê人bē有入學，tùi tá-lo̍h bat冊？",
          "Iû-thài lâng chiū kî-koài, kóng, Chit ê lâng bē ū ji̍p o̍h, tùi tá-lo̍h bat chheh?"
        ],
        [
          "耶穌就應講，我ê教示m̄是屬tī家己，是屬tī差我ê。",
          "Iâ-so͘ chiū ìn kóng, Goá ê kà-sī m̄ sī sio̍k tī ka-kī, sī sio̍k tī chhe goá ê."
        ],
        [
          "人若願行伊ê旨意，就會知chit-ê教示是tùi上帝出，á是我tùi家己來講ê。",
          "Lâng nā goān kiâⁿ I ê chí-ì, chiū oē chai chit ê kà-sī sī tùi Siōng-tè chhut, á-sī goá tùi ka-kī lâi kóng ê."
        ],
        [
          "Tùi家己來講ê，是求家己ê榮光；獨獨求差伊ê ê榮光，hit-ê人就是真，亦伊ê內面無不義。",
          "Tùi ka-kī lâi kóng ê, sī kiû ka-kī ê êng-kng; to̍k-to̍k kiû chhe i ê ê êng-kng, hit ê lâng chiū-sī chin, ia̍h i ê lāi-bīn bô put-gī."
        ],
        [
          "摩西kiám無用律法傳hō͘ lín mah？若是lín中間無一人行律法。Lín啥事ài beh thâi我？",
          "Mô͘-se kiám bô ēng lu̍t-hoat thoân hō͘ lín mah? Nā-sī lín tiong-kan bô chi̍t lâng kiâⁿ lu̍t-hoatLín siáⁿ-sū ài beh thâi goá?"
        ],
        [
          "眾人應講，你患tio̍h鬼，chī-chūi ài beh thâi你？",
          "Chèng lâng ìn kóng, Lí hoān-tio̍h kúi, chī-chūi ài beh thâi lí?"
        ],
        [
          "耶穌應講，我bat行一項事，lín lóng掠做奇怪。",
          "Iâ-so͘ ìn kóng, Goá bat kiâⁿ chi̍t hāng sū, lín lóng lia̍h choè kî-koài."
        ],
        [
          "因為án-ni摩西用割禮傳hō͘ lín，(其實m̄是tùi摩西，是tùi列祖) ；亦lín tī安歇日kā人行割禮。",
          "In-ūi án-ni Mô͘-se ēng kat-lé thoân hō͘ lín, (kî-si̍t m̄ sī tùi Mô͘-se, sī tùi lia̍t-chó͘); ia̍h lín tī an-hioh-ji̍t kā lâng kiâⁿ kat-lé."
        ],
        [
          "人若tī安歇日受割禮，免得違逆摩西ê律法；就我tī安歇日hō͘一人全體lóng好，lín因為án-ni受氣我mah？",
          "Lâng nā tī an-hioh-ji̍t siū kat-lé, bián-tit ûi-ke̍h Mô͘-se ê lu̍t-hoat; chiū goá tī an-hioh-ji̍t hō͘ chi̍t lâng choân-thé lóng hó, lín in-ūi án-ni siū-khì goá mah?"
        ],
        [
          "莫得照外貌來擬斷，tio̍h thàn公義來擬斷。",
          "Bo̍h-tit chiàu goā-māu lâi gí-toàn, tio̍h thàn kong-gī lâi gí-toàn."
        ],
        [
          "Tùi án-ni耶路撒冷ê人，有ê講，Chit-ê kiám m̄是in所ài thâi ê mah？",
          "Tùi án-ni Iâ-lō͘-sat-léng ê lâng, ū-ê kóng, Chit-ê kiám m̄ sī in só͘ ài thâi ê mah?"
        ],
        [
          "你看，伊好膽teh講，亦無人對伊講甚麼。kiám是chiah-ê官府真正知chit-ê是基督mah？",
          "Lí khoàⁿ, I hó-táⁿ teh kóng, ia̍h bô lâng tùi I kóng sím-mi̍hKiám sī chiah ê koaⁿ-hú chin-chiàⁿ chai chit-ê sī Ki-tok mah?"
        ],
        [
          "若是咱bat chit-ê人tùi tá-lo̍h來；m̄-kú基督來ê時無人知伊tùi tá-lo̍h來。",
          "Nā-sī lán bat chit ê lâng tùi tá-lo̍h lâi; m̄ kú Ki-tok lâi ê sî bô lâng chai I tùi tá-lo̍h lâi."
        ],
        [
          "Tùi án-ni耶穌tī殿裡教示，叫講，Lín bat我，亦知我tùi tá-lo̍h來；我m̄是自專來，差我來ê是真實，lín m̄-bat伊。",
          "Tùi án-ni Iâ-so͘ tī tiān-ni̍h kà-sī, kiò kóng, Lín bat goá, ia̍h chai goá tùi tá-lo̍h lâi; goá m̄ sī chū-choan lâi, chhe goá lâi ê sī chin-si̍t, lín m̄ bat I."
        ],
        [
          "我bat伊；因為我對伊來，亦伊差我。",
          "Goá bat I; in-ūi goá tùi I lâi, ia̍h I chhe goá."
        ],
        [
          "In就ài beh掠伊；總是無人下手，因為伊ê時iáu-bē到。",
          "In chiū ài beh lia̍h I; chóng-sī bô lâng hē chhiú, in-ūi I ê sî iáu-bē kàu."
        ],
        [
          "眾人中choē-choē人信伊，講，基督來ê時，kiám beh行神蹟比chit人所行ê khah choē mah？",
          "Chèng lâng tiong choē-choē lâng sìn I, kóng, Ki-tok lâi ê sî, kiám beh kiâⁿ sîn-jiah pí chit lâng só͘ kiâⁿ ê khah choē mah?"
        ],
        [
          "法利賽人聽見眾人án-ni chī-bú chī-chū teh講伊，就chiah-ê祭司頭kap法利賽人差衙役beh掠伊。",
          "Hoat-lī-sài lâng thiaⁿ-kìⁿ chèng lâng án-ni chī-bú chī-chū teh kóng I, chiū chiah ê chè-si-thâu kap Hoat-lī-sài lâng chhe gê-ia̍h beh lia̍h I."
        ],
        [
          "耶穌就講，我iáu有tiap-á久kap lín tī-teh，後來beh tò去就近差我ê。",
          "Iâ-so͘ chiū kóng, Goá iáu ū tiap-á kú kap lín tī-teh, āu-lâi beh tò-khì chiū-kūn chhe goá ê."
        ],
        [
          "Lín beh chhē我，亦chhē boē tio̍h；我所toà ê所在，lín boē能到。",
          "Lín beh chhē goá, ia̍h chhē boē tio̍h; goá só͘ toà ê só͘-chāi, lín boē-oē kàu."
        ],
        [
          "猶太人就saⁿ-kap講，伊beh tá-lo̍h去，致到咱chhē伊boē tio̍h？kiám beh就近希利尼中四散khiā起ê猶太人，來教示希利尼人mah？",
          "Iû-thài lâng chiū saⁿ-kap kóng, I beh tá-lo̍h khì, tì-kàu lán chhē I boē tio̍h? kiám beh chiū-kūn Hi-lī-nî tiong sì-soàⁿ khiā-khí ê Iû-thài lâng, lâi kà-sī Hi-lī-nî lâng mah?"
        ],
        [
          "伊所講，Lín beh chhē我boē tio̍h；我所toà ê所在，lín boē會到；這是甚麼話ah？",
          "I só͘ kóng, Lín beh chhē goá boē tio̍h; goá só͘ toà ê só͘-chāi, lín boē-oē kàu; che sī sím-mi̍h oē ah?"
        ],
        [
          "當節期ê尾日，就是siōng大ê日，耶穌khiā-teh，叫講，若有嘴乾ê人，tio̍h就近我來lim。",
          "Tng choeh-kî ê bé ji̍t, chiū-sī siōng toā ê ji̍t, Iâ-so͘ khiā-teh, kiò kóng, Nā ū chhùi-ta ê lâng, tio̍h chiū-kūn goá lâi lim."
        ],
        [
          "信我ê人，親像聖經所講，有活水ê溪，beh對伊ê腹內流出。",
          "Sìn goá ê lâng, chhin-chhiūⁿ sèng-keng só͘ kóng, ū oa̍h chúi ê khoe, beh tùi i ê pak-lāi lâu-chhut."
        ],
        [
          "伊講án-ni是指信伊ê人所beh受ê聖神；hit時bē有賞賜聖神；因為耶穌bē有得tio̍h榮光。",
          "I kóng án-ni sī chí sìn I ê lâng só͘ beh siū ê Sèng Sîn; hit sî bē ū siúⁿ-sù Sèng Sîn; in-ūi Iâ-so͘ bē ū tit-tio̍h êng-kng."
        ],
        [
          "眾人中有ê聽見chiah-ê話來講，Chit人真正是hit-ê先知。",
          "Chèng lâng tiong ū-ê thiaⁿ-kìⁿ chiah ê oē lâi kóng, Chit lâng chin-chiàⁿ sī hit ê sian-ti."
        ],
        [
          "有ê講，Chit人就是基督。若是有ê講，基督kiám tùi加利利出mah？",
          "Ū-ê kóng, Chit lâng chiū-sī Ki-tokNā-sī ū-ê kóng, Ki-tok kiám tùi Ka-lī-lī chhut mah?"
        ],
        [
          "聖經kiám無講，基督是大衛ê後裔，tùi大衛ê本鄉伯利恆出mah？",
          "Sèng-keng kiám bô kóng, Ki-tok sī Tāi-pi̍t ê hō͘-è, tùi Tāi-pi̍t ê pún-hiuⁿ Pek-lī-hêng chhut mah?"
        ],
        [
          "Tùi án-ni眾人因為伊來分pêng。",
          "Tùi án-ni chèng lâng in-ūi I lâi hun-pêng."
        ],
        [
          "其中有人ài掠伊；總是無人下手。",
          "Kî-tiong ū lâng ài lia̍h I; chóng-sī bô lâng hē chhiú."
        ],
        [
          "衙役就來見chiah-ê祭司頭kap法利賽人；in就tùi衙役講，啥事無帶伊來？",
          "Gê-ia̍h chiū lâi kìⁿ chiah ê chè-si-thâu kap Hoat-lī-sài lâng; in chiū tùi gê-ia̍h kóng, Siáⁿ-sū bô toà I lâi?"
        ],
        [
          "衙役應講，從來bē有人講話親像伊án-ni。",
          "Gê-ia̍h ìn kóng, Chiông-lâi bē ū lâng kóng oē chhin-chhiūⁿ I án-ni."
        ],
        [
          "法利賽人應講，Lín亦受迷惑mah？",
          "Hoat-lī-sài lâng ìn kóng, Lín ia̍h siū bê-he̍k mah?"
        ],
        [
          "Chiah-ê官府á是法利賽人，kiám有人信伊？",
          "Chiah ê koaⁿ-hú á-sī Hoat-lī-sài lâng, kiám ū lâng sìn I?"
        ],
        [
          "獨獨chiah-ê m̄-bat律法ê百姓，是受咒詛ê。",
          "To̍k-to̍k chiah-ê m̄ bat lu̍t-hoat ê peh-sìⁿ, sī siū chiù-chó͘ ê."
        ],
        [
          "In中間有尼哥底某，就是前就近耶穌ê，kā in講，",
          "In tiong-kan ū Nî-ko-tí-bó͘, chiū-sī chêng chiū-kūn Iâ-so͘ ê, kā in kóng,"
        ],
        [
          "無事先聽人ê話，來知伊ê所行；咱ê律法kiám有定伊ê罪mah？",
          "Bô tāi-seng thiaⁿ lâng ê oē, lâi chai i ê só͘ kiâⁿ; lán ê lu̍t-hoat kiám ū tēng i ê choē mah?"
        ],
        [
          "In就應伊講，你亦是tùi加利利出mah？你去查考，就知加利利無出先知。",
          "In chiū ìn i kóng, Lí ia̍h sī tùi Ka-lī-lī chhut mah? Lí khì chhâ-khó, chiū chai Ka-lī-lī bô chhut sian-ti."
        ]
      ],
      "篇名": "約翰福音第七章"
    }
  ]
}
