{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Tī起頭有道，道kap上帝saⁿ-kap tī-teh，道就是上帝。",
          "Tī khí-thâu ū Tō, Tō kap Siōng-tè saⁿ-kap tī-teh, Tō chiū-sī Siōng-tè."
        ],
        [
          "Chit-ê道tī起頭kap上帝saⁿ-kap tī-teh。",
          "Chit ê Tō tī khí-thâu kap Siōng-tè saⁿ-kap tī-teh."
        ],
        [
          "萬物tùi道來創造；見若受創造ê，無一項m̄是對伊來創造。",
          "Bān mi̍h tùi Tō lâi chhòng-chō; kìⁿ-nā siū chhòng-chō ê, bô chi̍t hāng m̄ sī tùi I lâi chhòng-chō."
        ],
        [
          "活命tī伊ê內面；chit-ê活命是人ê光。",
          "Oa̍h-miā tī I ê lāi-bīn; chit ê oa̍h-miā sī lâng ê kng."
        ],
        [
          "光照tī烏暗；烏暗無接納伊。",
          "Kng chiò tī o͘-àm; o͘-àm bô chiap-la̍p i."
        ],
        [
          "有一人tùi上帝差來，名叫約翰。",
          "Ū chi̍t lâng tùi Siōng-tè chhe lâi, miâ kiò Iok-hān."
        ],
        [
          "Chit-ê人來做干證，是beh為tio̍h光做干證，hō͘眾人對伊來信。",
          "Chit ê lâng lâi choè kan-chèng, sī beh ūi-tio̍h kng choè kan-chèng, hō͘ chèng lâng tùi I lâi sìn."
        ],
        [
          "伊m̄是hit-ê光，是beh為tio̍h光做干證nā-tiāⁿ。",
          "I m̄ sī hit ê kng, sī beh ūi-tio̍h kng choè kan-chèng nā-tiāⁿ."
        ],
        [
          "有真ê光來入世間，teh照萬人。",
          "Ū chin ê kng lâi ji̍p sè-kan, teh chiò bān lâng."
        ],
        [
          "伊tī世間，世間對伊來創造，也世間m̄-bat伊。",
          "I tī sè-kan, sè-kan tùi I lâi chhòng-chō, iā sè-kan m̄ bat I."
        ],
        [
          "伊到家己ê所在，也家己ê人m̄接納伊。",
          "I kàu ka-kī ê só͘-chāi, iā ka-kī ê lâng m̄ chiap-la̍p I."
        ],
        [
          "見若接納伊ê，就是信伊ê名ê人，伊就賞賜in有權，成做上帝ê kiáⁿ兒；",
          "Kìⁿ-nā chiap-la̍p I ê, chiū-sī sìn I ê miâ ê lâng, I chiū siúⁿ-sù in ū koân, chiâⁿ-choè Siōng-tè ê kiáⁿ-jî;"
        ],
        [
          "in m̄是tùi血氣，亦m̄是tùi肉體ê意思，亦m̄是tùi人ê意思生ê，就是tùi上帝。",
          "in m̄ sī tùi hiat-khì, ia̍h m̄ sī tùi jio̍k-thé ê ì-sù, ia̍h m̄ sī tùi lâng ê ì-sù siⁿ ê, chiū-sī tùi Siōng-tè."
        ],
        [
          "道成肉體，khiā起tī咱中間，有恩典kap真理滿滿；koh阮bat看見伊ê榮光，親像獨生ê kiáⁿ tùi父所得ê榮光。",
          "Tō chiâⁿ jio̍k-thé, khiā-khí tī lán tiong-kan, ū un-tián kap chin-lí moá-moá; koh goán bat khoàⁿ-kìⁿ I ê êng-kng, chhin-chhiūⁿ to̍k siⁿ ê Kiáⁿ tùi Pē só͘ tit ê êng-kng."
        ],
        [
          "約翰為tio̍h伊做干證，叫講，Chit-ê就是我所講，tè尾我來ê，成做我ê事先；因為伊本事先我tī-teh。",
          "Iok-hān ūi-tio̍h I choè kan-chèng, kiò kóng, Chit-ê chiū-sī goá só͘ kóng, tè-bé goá lâi ê, chiâⁿ-choè goá ê tāi-seng; in-ūi I pún tāi-seng goá tī-teh."
        ],
        [
          "因為tùi伊ê充滿咱lóng有所受，就恩典續接恩典。",
          "In-ūi tùi I ê chhiong-moá lán lóng ū só͘ siū, chiū un-tián soà-chiap un-tián."
        ],
        [
          "因為律法是tùi摩西來傳；恩典kap真理是tùi耶穌基督chiah有。",
          "In-ūi lu̍t-hoat sī tùi Mô͘-se lâi thoân; un-tián kap chin-lí sī tùi Iâ-so͘ Ki-tok chiah ū."
        ],
        [
          "Bē bat有人看見上帝；只有tī父心懷中獨生ê kiáⁿ有表明伊。",
          "Bē bat ū lâng khoàⁿ-kìⁿ Siōng-tè; chí-ū tī Pē sim-hoâi tiong to̍k-siⁿ ê Kiáⁿ ū piáu-bêng I."
        ],
        [
          "約翰ê干證記tī下底： 猶太人tùi耶路撒冷差祭司kap利未人就近伊來問講，你是chī-chūi？",
          "Iok-hān ê kan-chèng kì tī ē-toé: Iû-thài lâng tùi Iâ-lō͘-sat-léng chhe chè-si kap Lī-bī lâng chiū-kūn i lâi mn̄g kóng, Lí sī chī-chūi?"
        ],
        [
          "Hit時約翰承認無隱瞞；伊承認講，我m̄是基督。",
          "Hit sî Iok-hān sêng-jīn bô ún-moâ; i sêng-jīn kóng, Goá m̄ sī Ki-tok."
        ],
        [
          "Koh問伊，這是怎樣？你是以利亞mah？伊講，m̄是。你是hit-ê先知mah？應講，m̄是。",
          "Koh mn̄g i, Che sī cháiⁿ-iūⁿ? Lí sī Í-lī-a mah? I kóng, M̄ sīLí sī hit ê sian-ti mah? Ìn kóng, M̄ sī."
        ],
        [
          "就kā伊講，你是chī-chūi？hō͘阮thang回覆差阮ê。你tio̍h講家己是怎樣？",
          "Chiū kā i kóng, Lí sī chī-chūi? hō͘ goán thang hê-hok chhe goán êLí tio̍h kóng ka-kī sī cháiⁿ-iūⁿ?"
        ],
        [
          "講，我就是teh叫tī曠野ê ê聲，講，修直主ê路，親像先知以賽亞所講ê。",
          "Kóng, Goá chiū-sī teh kiò tī khòng-iá ê ê siaⁿ, kóng, Siu ti̍t Chú ê lō͘, chhin-chhiūⁿ sian-ti Í-sài-a só͘ kóng ê."
        ],
        [
          "Hiah-ê人就是法利賽人所差ê。",
          "Hiah ê lâng chiū-sī Hoat-lī-sài lâng só͘ chhe ê."
        ],
        [
          "In koh問伊講，你若m̄是基督，亦m̄是以利亞，亦m̄是hit-ê先知，怎樣行洗禮ah？",
          "In koh mn̄g i kóng, Lí nā m̄ sī Ki-tok, ia̍h m̄ sī Í-lī-a, ia̍h m̄ sī hit ê sian-ti, cháiⁿ-iūⁿ kiâⁿ soé-lé ah?"
        ],
        [
          "約翰應伊，講，我是用水行洗禮；有khiā tī lín中間ê，lín m̄-bat伊。",
          "Iok-hān ìn i, kóng, Goá sī ēng chúi kiâⁿ soé-lé; ū khiā tī lín tiong-kan ê, lín m̄ bat I."
        ],
        [
          "伊就是tè尾我來ê，就tháu伊ê鞋帶，我亦boē堪得。",
          "I chiū-sī tè-bé goá lâi ê, chiū tháu I ê oê-toà, goá ia̍h boē kham-tit."
        ],
        [
          "Chiah-ê事行tī約旦外ê伯大尼，就是約翰行洗禮ê所在。",
          "Chiah ê sū kiâⁿ tī Iok-tàn goā ê Pek-tāi-nî, chiū-sī Iok-hān kiâⁿ soé-lé ê só͘-chāi."
        ],
        [
          "隔日，約翰看見耶穌就近伊，就講，你看，上帝ê羊羔，就是擔當世間ê罪ê。",
          "Keh ji̍t, Iok-hān khoàⁿ-kìⁿ Iâ-so͘ chiū-kūn i, chiū kóng, Lí khoàⁿ, Siōng-tè ê Iûⁿ-ko, chiū-sī tam-tng sè-kan ê choē ê."
        ],
        [
          "Chit-ê就是我所bat講，有一人tè尾我來，成做我ê事先，因為伊本事先我tī-teh。",
          "Chit-ê chiū-sī goá só͘ bat kóng, Ū chi̍t lâng tè-bé goá lâi, chiâⁿ-choè goá ê tāi-seng, in-ūi I pún tāi-seng goá tī-teh."
        ],
        [
          "我本m̄-bat伊；獨獨beh hō͘伊顯明tī以色列人，所以我來用水行洗禮。",
          "Goá pún m̄ bat I; to̍k-to̍k beh hō͘ I hián-bêng tī Í-sek-lia̍t lâng, só͘-í goá lâi ēng chúi kiâⁿ soé-lé."
        ],
        [
          "約翰koh干證講，我bat看見聖神親像鴿á tùi天降落，歇tī伊頂面。",
          "Iok-hān koh kan-chèng kóng, Goá bat khoàⁿ-kìⁿ Sèng Sîn chhin-chhiūⁿ chíⁿ-á tùi thiⁿ kàng-lo̍h, hioh tī I téng-bīn."
        ],
        [
          "我平素m̄-bat伊；獨獨差我用水行洗禮ê，kā我講，你看聖神降臨，歇tī伊頂面，伊就是用聖神行洗禮ê。",
          "Goá pêng-sò͘ m̄ bat I; to̍k-to̍k chhe goá ēng chúi kiâⁿ soé-lé ê, kā goá kóng, Lí khoàⁿ Sèng Sîn kàng-lîm, hioh tī I téng-bīn, I chiū-sī ēng Sèng Sîn kiâⁿ soé-lé ê."
        ],
        [
          "我bat看見，來干證chit-ê是上帝ê kiáⁿ。",
          "Goá bat khoàⁿ-kìⁿ, lâi kan-chèng chit-ê sī Siōng-tè ê Kiáⁿ."
        ],
        [
          "Koh隔日，約翰kap伊兩個學生teh khiā；",
          "Koh keh ji̍t, Iok-hān kap i nn̄g ê ha̍k-seng teh khiā;"
        ],
        [
          "看見耶穌teh行，就講，你看，上帝ê羊羔。",
          "Khoàⁿ-kìⁿ Iâ-so͘ teh kiâⁿ, chiū kóng, Lí khoàⁿ, Siōng-tè ê Iûⁿ-ko."
        ],
        [
          "Hit兩個學生聽伊所講，就tè耶穌。",
          "Hit nn̄g ê ha̍k-seng thiaⁿ i só͘ kóng, chiū tè Iâ-so͘."
        ],
        [
          "耶穌oa̍t-tńg身，看in teh tè伊，就kā in講，Lín teh chhē甚麼？In kā伊講，拉比，你tiàm-tī tá-lo̍h？(拉比，翻譯就是先生)",
          "Iâ-so͘ oa̍t-tńg-sin, khoàⁿ in teh tè I, chiū kā in kóng, Lín teh chhē sím-mi̍h? In kā I kóng, Lia̍p-pí, lí tiàm tī tá-lo̍h? (Lia̍p-pí, hoan-e̍k chiū-sī Sian-siⁿ)."
        ],
        [
          "耶穌kā in講，Lín來就會看見。In就去，看伊所toà ê所在；hit日kap伊saⁿ-kap toà；hit時約略四點鐘。",
          "Iâ-so͘ kā in kóng, Lín lâi chiū oē khoàⁿ-kìⁿIn chiū khì, khoàⁿ I só͘ toà ê só͘-chāi; hit ji̍t kap I saⁿ-kap toà; hit sî iok-lio̍k sì tiám cheng."
        ],
        [
          "聽約翰ê話來tè耶穌ê兩人，其中一個是西門彼得ê兄弟，安得烈。",
          "Thiaⁿ Iok-hān ê oē lâi tè Iâ-so͘ ê nn̄g lâng, kî-tiong chi̍t-ê sī Se-bûn Pí-tek ê hiaⁿ-tī, An-tek-lia̍t."
        ],
        [
          "伊事先tú-tio̍h in兄弟西門，kā伊講，阮已經tú-tio̍h彌賽亞(翻譯就是基督)。",
          "I tāi-seng tú-tio̍h in hiaⁿ-tī Se-bûn, kā i kóng, Goán í-keng tú-tio̍h Bí-sài-a (hoan-e̍k chiū-sī Ki-tok)."
        ],
        [
          "就chhoā伊就近耶穌。耶穌看伊講，你就是約翰ê kiáⁿ西門；你beh稱做磯法(翻譯就是彼得)。",
          "Chiū chhoā i chiū-kūn Iâ-so͘Iâ-so͘ khoàⁿ i kóng, Lí chiū-sī Iok-hān ê kiáⁿ Se-bûn; lí beh chheng choè Ki-hoat (hoan-e̍k chiū-sī Pí-tek)."
        ],
        [
          "Koh隔日，耶穌beh去加利利，tú-tio̍h腓力；就kā伊講，Tè我。",
          "Koh keh ji̍t, Iâ-so͘ beh khì Ka-lī-lī, tú-tio̍h Hui-le̍k; chiū kā i kóng, Tè goá."
        ],
        [
          "腓力是伯賽大ê人，kap安得烈彼得同城。",
          "Hui-le̍k sī Pek-sài-tāi ê lâng , kap An-tek-lia̍t Pí-tek tâng siâⁿ."
        ],
        [
          "腓力tú-tio̍h那但業，就kā伊講，摩西記tī律法kap chiah-ê先知所記ê，阮已經tú-tio̍h伊，就是約瑟ê kiáⁿ，拿撒勒人，耶穌。",
          "Hui-le̍k tú-tio̍h Ná-tàn-gia̍p, chiū kā i kóng, Mô͘-se kì tī lu̍t-hoat kap chiah ê sian-ti só͘ kì ê, goán í-keng tú-tio̍h I, chiū-sī Iok-sek ê kiáⁿ, Ná-sat-le̍k lâng, Iâ-so͘."
        ],
        [
          "那但業kā伊講，拿撒勒kiám會出甚麼好物mah？腓力講，來看。",
          "Ná-tàn-gia̍p kā i kóng, Ná-sat-le̍k kiám oē chhut sím-mi̍h hó mi̍h mah? Hui-le̍k kóng, Lâi khoàⁿ."
        ],
        [
          "耶穌看見那但業就近伊，就chí伊，講，你看，真正是以色列人，sim無詭譎ê。",
          "Iâ-so͘ khoàⁿ-kìⁿ Ná-tàn-gia̍p chiū-kūn I, chiū chí i, kóng, Lí khoàⁿ, chin-chiàⁿ sī Í-sek-lia̍t lâng, sim bô khúi-khiat ê."
        ],
        [
          "那但業kā伊講，Tùi tá-lo̍h bat我？耶穌講，腓力iáu-bē叫你，你tī無花果樹腳，我已經看見你lah。",
          "Ná-tàn-gia̍p kā i kóng, Tùi tá-lo̍h bat goá? Iâ-so͘ kóng, Hui-le̍k iáu-bē kiò lí, lí tī bû-hoa-kó chhiū kha, goá í-keng khoàⁿ-kìⁿ lí lah."
        ],
        [
          "那但業應伊講，拉比，你就是上帝ê kiáⁿ；你就是以色列ê王。",
          "Ná-tàn-gia̍p ìn I kóng, Lia̍p-pí, lí chiū-sī Siōng-tè ê Kiáⁿ; lí chiū-sī Í-sek-lia̍t ê Ông."
        ],
        [
          "耶穌應伊講，因為我kā你講，我已經看見你tī無花果樹腳，你就信mah？你beh看見tāi-chì比chiah-ê khah大ê。",
          "Iâ-so͘ ìn i kóng, In-ūi goá kā lí kóng, Goá í-keng khoàⁿ-kìⁿ lí tī bû-hoa-kó chhiū kha, lí chiū sìn mah? Lí beh khoàⁿ-kìⁿ tāi-chì pí chiah-ê khah toā ê."
        ],
        [
          "Koh kā伊講，我實實kā lín講，Lín beh看見天開，上帝ê天使上落tī人子ê頂面。",
          "Koh kā i kóng, Goá si̍t-si̍t kā lín kóng, Lín beh khoàⁿ-kìⁿ thiⁿ khui, Siōng-tè ê thiⁿ-sài chiūⁿ-lo̍h tī Jîn-chú ê téng-bīn."
        ]
      ],
      "篇名": "約翰福音第一章"
    }
  ]
}
