{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Chiah-ê事以後，有猶太人ê節期；耶穌上耶路撒冷。",
          "Chiah ê sū í-āu, ū Iû-thài lâng ê choeh-kî; Iâ-so͘ chiūⁿ Iâ-lō͘-sat-léng."
        ],
        [
          "Tī耶路撒冷，近羊門，有池，希伯來ê腔口叫做Pit-sū-tāi，有五個léng廊。",
          "Tī Iâ-lō͘-sat-léng, kūn Iûⁿ-mn̂g, ū tî, Hi-pek-lâi ê khiuⁿ-kháu kiò choè Pit-sū-tāi, ū gō͘ ê léng-lông."
        ],
        [
          "Hit內面有chhiⁿ-mî ê，跛腳ê，血枯焦ê，choē-choē病人倒teh。",
          "Hit lāi-bīn ū chhiⁿ-mî ê, pái-kha ê, huih ko͘-tâ ê, choē-choē pīⁿ lâng tó-teh."
        ],
        [
          "Tī hia有一人，破病三十八年。",
          "Tī hia ū chi̍t lâng, phoà-pīⁿ saⁿ-cha̍p-poeh nî."
        ],
        [
          "耶穌看見伊倒teh，知伊ê病已經久，kā伊講，你ài得tio̍h好mah？",
          "Iâ-so͘ khoàⁿ-kìⁿ i tó-teh, chai i ê pīⁿ í-keng kú, kā i kóng, Lí ài tit-tio̍h hó mah?"
        ],
        [
          "破病ê人應伊講，主ah，水振動ê時，無人thang扶我落池；到我來ê時，別人事先我落去lah。",
          "Phoà-pīⁿ ê lâng ìn I kóng, Chú ah, chúi tín-tāng ê sî, bô lâng thang hû goá lo̍h tî; kàu goá lâi ê sî, pa̍t lâng tāi-seng goá lo̍h-khì lah."
        ],
        [
          "耶穌kā伊講，起來，giâ你ê舖á去行。",
          "Iâ-so͘ kā i kóng, Khí-lâi, giâ lí ê pho͘-á khì kiâⁿ."
        ],
        [
          "Hit人即時好，就giâ伊ê舖á去行。",
          "Hit lâng chek-sî hó, chiū giâ i ê pho͘-á khì kiâⁿ."
        ],
        [
          "Hit日是安歇日，猶太人就kā得tio̍h醫好ê人講，今á日是安歇日，你giâ舖á是m̄合宜。",
          "Hit ji̍t sī an-hioh-ji̍t, Iû-thài lâng chiū kā tit-tio̍h i-hó ê lâng kóng, kin-á-ji̍t sī an-hioh-ji̍t, lí giâ pho͘-á sī m̄ ha̍p-gî."
        ],
        [
          "若是伊應講，Hit-ê醫好我ê kā我講，Giâ你ê舖á來行。",
          "Nā-sī i ìn kóng, Hit-ê i-hó goá ê kā goá kóng, Giâ lí ê pho͘-á lâi kiâⁿ."
        ],
        [
          "In問伊，講，Kā你講，Giâ舖á來行ê，是甚麼人？",
          "In mn̄g i, kóng, Kā lí kóng, Giâ pho͘-á lâi kiâⁿ ê, sī sím-mi̍h lâng?"
        ],
        [
          "得tio̍h好ê人m̄知伊是chī-chūi；因為耶穌已經去別位，是hit所在ê人choē。",
          "Tit-tio̍h hó ê lâng m̄ chai I sī chī-chūi; in-ūi Iâ-so͘ í-keng khì pa̍t ūi, sī hit só͘-chāi ê lâng choē."
        ],
        [
          "後來耶穌tī殿裡tú-tio̍h伊，就kā伊講，你已經得tio̍h好；莫得koh犯罪，驚了你tú-tio̍h koh-khah慘。",
          "Āu-lâi Iâ-so͘ tī tiān-ni̍h tú-tio̍h i, chiū kā i kóng, Lí í-keng tit-tio̍h hó; bo̍h-tit koh hoān-choē, kiaⁿ-liáu lí tú-tio̍h koh khah chhám."
        ],
        [
          "Hit人就去kā猶太人講，醫好伊ê就是耶穌。",
          "Hit lâng chiū khì kā Iû-thài lâng kóng, i-hó i ê chiū-sī Iâ-so͘."
        ],
        [
          "所以猶太人khún-tio̍k耶穌，因為伊tī安歇日做chiah-ê tāi-chì。",
          "Só͘-í Iû-thài lâng khún-tio̍k Iâ-so͘, in-ūi I tī an-hioh-ji̍t choè chiah ê tāi-chì."
        ],
        [
          "耶穌應講，我ê父行tāi-chì到taⁿ，我亦行tāi-chì。",
          "Iâ-so͘ ìn kóng, Goá ê Pē kiâⁿ tāi-chì kàu taⁿ, goá ia̍h kiâⁿ tāi-chì."
        ],
        [
          "所以猶太人益發beh thâi伊，因為伊m̄若患tio̍h安歇日，koh講上帝做伊ê父，將本身算做kap上帝平。",
          "Só͘-í Iû-thài lâng it-hoat beh thâi I, in-ūi I m̄ nā hoān-tio̍h an-hioh-ji̍t, koh kóng Siōng-tè choè I ê Pē, chiong pún-sin sǹg choè kap Siōng-tè pîⁿ."
        ],
        [
          "耶穌就應講，我實實kā lín講，Kiáⁿ若m̄是看見父行ê，就家己boē行甚麼；因為見若父所行ê，Kiáⁿ亦照án-ni行。",
          "Iâ-so͘ chiū ìn kóng, Goá si̍t-si̍t kā lín kóng, Kiáⁿ nā m̄ sī khoàⁿ-kìⁿ Pē kiâⁿ ê, chiū ka-kī boē kiâⁿ sím-mi̍h; in-ūi kìⁿ-nā Pē só͘ kiâⁿ ê, Kiáⁿ ia̍h chiàu án-ni kiâⁿ."
        ],
        [
          "因為父疼Kiáⁿ，將本身所行ê lóng總hō͘伊看；亦beh將比chiah-ê khah大ê所行hō͘伊看，致到lín奇怪。",
          "In-ūi Pē thiàⁿ Kiáⁿ, chiong pún-sin só͘ kiâⁿ ê lóng-chóng hō͘ I khoàⁿ; ia̍h beh chiong pí chiah-ê khah toā ê só͘ kiâⁿ hō͘ I khoàⁿ, tì-kàu lín kî-koài."
        ],
        [
          "因為親像父hō͘死人起來，koh hō͘ in活，Kiáⁿ亦是án-ni hō͘伊所ài ê人koh活。",
          "In-ūi chhin-chhiūⁿ Pē hō͘ sí-lâng khí-lâi, koh hō͘ in oa̍h, Kiáⁿ ia̍h sī án-ni hō͘ I só͘ ài ê lâng koh oa̍h."
        ],
        [
          "因為父亦無審判人，獨獨用審判ê事lóng交代Kiáⁿ；beh hō͘眾人lóng尊敬Kiáⁿ，親像尊敬父。",
          "In-ūi Pē ia̍h bô sím-phoàⁿ lâng, to̍k-to̍k ēng sím-phoàⁿ ê sū lóng kau-tāi Kiáⁿ; beh hō͘ chèng lâng lóng chun-kèng Kiáⁿ, chhin-chhiūⁿ chun-kèng Pē."
        ],
        [
          "無尊敬Kiáⁿ ê人，就是無尊敬差伊ê父。",
          "Bô chun-kèng Kiáⁿ ê lâng, chiū-sī bô chun-kèng chhe I ê Pē."
        ],
        [
          "我實實kā lín講，聽我ê話，亦信差我ê，就有永活，boē到受審判，是已經出死入活lah。",
          "Goá si̍t-si̍t kā lín kóng, Thiaⁿ goá ê oē, ia̍h sìn chhe goá ê, chiū ū éng-oa̍h, boē kàu siū sím-phoàⁿ, sī í-keng chhut sí ji̍p oa̍h lah."
        ],
        [
          "我實實kā lín講，時beh到，現在就是lah，死人teh-beh聽見上帝ê kiáⁿ ê聲，也聽見ê人teh-beh活。",
          "Goá si̍t-si̍t kā lín kóng, Sî beh kàu, hiān-chāi chiū-sī lah, sí-lâng teh-beh thiaⁿ-kìⁿ Siōng-tè ê Kiáⁿ ê siaⁿ, iā thiaⁿ-kìⁿ ê lâng teh-beh oa̍h."
        ],
        [
          "因為親像父tī本身有活命，伊亦是án-ni hō͘ Kiáⁿ tī本身有活命；",
          "In-ūi chhin-chhiūⁿ Pē tī pún-sin ū oa̍h-miā, I ia̍h sī án-ni hō͘ Kiáⁿ tī pún-sin ū oa̍h-miā;"
        ],
        [
          "koh hō͘伊有權thang審判，因為伊是做人子。",
          "koh hō͘ I ū koân thang sím-phoàⁿ, in-ūi I sī choè Jîn-chú."
        ],
        [
          "莫得掠chit-ê做奇怪；因為時beh到，見若tī墓內ê beh聽伊ê聲，chiah出來；",
          "Bo̍h-tit lia̍h chit-ê choè kî-koài; in-ūi sî beh kàu, kìⁿ-nā tī bōng-lāi ê beh thiaⁿ I ê siaⁿ, chiah chhut-lâi;"
        ],
        [
          "行好ê koh起來，得tio̍h活；行pháiⁿ ê koh起來，受審判。",
          "kiâⁿ hó ê koh khí-lâi, tit-tio̍h oa̍h; kiâⁿ pháiⁿ ê koh khí-lâi, siū sím-phoàⁿ."
        ],
        [
          "我家己boē做甚麼；我照所聽見來審判；我ê審判亦是公義；因為我無求家己ê意思，就是求差我ê ê意思。",
          "Goá ka-kī boē choè sím-mi̍h; goá chiàu só͘ thiaⁿ-kìⁿ lâi sím-phoàⁿ; goá ê sím-phoàⁿ ia̍h sī kong-gī; in-ūi goá bô kiû ka-kī ê ì-sù, chiū-sī kiû chhe goá ê ê ì-sù."
        ],
        [
          "我若為tio̍h家己做干證，我ê干證就無真。",
          "Goá nā ūi-tio̍h ka-kī choè kan-chèng, goá ê kan-chèng chiū bô chin."
        ],
        [
          "Iáu有為tio̍h我做干證ê；我知伊所為tio̍h我做干證ê是真。",
          "Iáu ū ūi-tio̍h goá choè kan-chèng ê; goá chai I só͘ ūi-tio̍h goá choè kan-chèng ê sī chin."
        ],
        [
          "Lín bat差人就近約翰，伊有為tio̍h真理做干證。",
          "Lín bat chhe lâng chiū-kūn Iok-hān, i ū ūi-tio̍h chin-lí choè kan-chèng."
        ],
        [
          "但是我所受ê干證，m̄是tùi人；獨獨我講chiah-ê，是beh hō͘ lín得tio̍h救。",
          "Nā-sī goá só͘ siū ê kan-chèng , m̄ sī tùi lâng; to̍k-to̍k goá kóng chiah-ê, sī beh hō͘ lín tit-tio̍h kiù."
        ],
        [
          "約翰就是燈，點to̍h koh光；lín情願暫時歡喜伊ê光。",
          "Iok-hān chiū-sī teng, tiám to̍h koh kng; lín chêng-goān chiām-sî hoaⁿ-hí i ê kng."
        ],
        [
          "總是我有干證，比約翰ê khah大；因為父所交代我來成ê事，就是我所行chiah-ê事，干證我是父所差ê。",
          "Chóng-sī goá ū kan-chèng, pí Iok-hān ê khah toā; in-ūi Pē só͘ kau-tāi goá lâi chiâⁿ ê sū, chiū-sī goá só͘ kiâⁿ chiah ê sū, kan-chèng goá sī Pē só͘ chhe ê."
        ],
        [
          "差我ê父，伊ia̍h bat為tio̍h我做干證。Lín從來m̄-bat聽見伊ê聲，亦m̄-bat看見伊ê形象。",
          "Chhe goá ê Pē, I ia̍h bat ūi-tio̍h goá choè kan-chèngLín chiông-lâi m̄ bat thiaⁿ-kìⁿ I ê siaⁿ, ia̍h m̄ bat khoàⁿ-kìⁿ I ê hêng-siōng."
        ],
        [
          "Koh lín無伊ê道理船tī lín，因為伊所差ê，lín m̄信伊。",
          "Koh lín bô I ê tō-lí chûn tī lín, in-ūi I só͘ chhe ê, lín m̄ sìn I."
        ],
        [
          "Lín講究chiah-ê聖經，因為phah算hit中間lín有永活；亦為tio̍h我做干證ê，就是chiah-ê聖經；",
          "Lín káng-kiù chiah ê sèng-keng, in-ūi phah-sǹg hit tiong-kan lín ū éng-oa̍h; ia̍h ūi-tio̍h goá choè kan-chèng ê, chiū-sī chiah ê sèng-keng;"
        ],
        [
          "lín又無beh就近我來得tio̍h活。",
          "lín iū bô beh chiū-kūn goá lâi tit-tio̍h oa̍h."
        ],
        [
          "我無tùi人受榮光。",
          "Goá bô tùi lâng siū êng-kng."
        ],
        [
          "總是我知lín無有上帝ê疼tī lín ê心。",
          "Chóng-sī goá chai lín bô ū Siōng-tè ê thiàⁿ tī lín ê sim."
        ],
        [
          "我tī我ê父ê名來，lín m̄接納我；若有別人tī家己ê名來，lín beh接納伊。",
          "Goá tī goá ê Pē ê miâ lâi, lín m̄ chiap-la̍p goá; nā ū pa̍t lâng tī ka-kī ê miâ lâi, lín beh chiap-la̍p i."
        ],
        [
          "Lín大家相仝求榮光，m̄求tùi獨一ê上帝來ê榮光；怎樣會信？",
          "Lín tāi-ke saⁿ-kāng kiû êng-kng, m̄ kiû tùi to̍k-it ê Siōng-tè lâi ê êng-kng; cháiⁿ-iūⁿ oē sìn?"
        ],
        [
          "莫得phah算我beh tùi父告lín；有teh告lín ê，就是lín所oá靠ê摩西。",
          "Bo̍h-tit phah-sǹg goá beh tùi Pē kò lín; ū teh kò lín ê, chiū-sī lín só͘ oá-khò ê Mô͘-se."
        ],
        [
          "Lín若信摩西，亦beh信我，因為伊所寫ê有論我。",
          "Lín nā sìn Mô͘-se, ia̍h beh sìn goá, in-ūi i só͘ siá ê ū lūn goá."
        ],
        [
          "Lín若m̄信伊ê冊，thài oē信我ê話ah？",
          "Lín nā m̄ sìn i ê chheh, thái oē sìn goá ê oē ah?"
        ]
      ],
      "篇名": "約翰福音第五章"
    }
  ]
}
