{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "第三日tī加利利ê Ka-ná有婚姻ê筵席；耶穌ê老母tī hia；",
          "Tē saⁿ ji̍t tī Ka-lī-lī ê Ka-ná ū hun-in ê iân-sia̍h; Iâ-so͘ ê lāu-bú tī hia;"
        ],
        [
          "耶穌kap伊ê學生也hō͘ in請去赴筵席。",
          "Iâ-so͘ kap I ê ha̍k-seng iā hō͘ in chhiáⁿ khì hù iân-sia̍h."
        ],
        [
          "酒用了，耶穌ê老母就對伊講，In無酒lah。",
          "Chiú ēng liáu, Iâ-so͘ ê lāu-bú chiū tùi I kóng, In bô chiú lah."
        ],
        [
          "耶穌kā伊講，老母ah，我kap你甚麼干涉？我ê時iáu-bē到。",
          "Iâ-so͘ kā i kóng, lāu-bú ah, goá kap lí sím-mi̍h kan-sia̍p? goá ê sî iáu-bē kàu."
        ],
        [
          "伊ê老母kā chiah-ê差用ê人講，凡若伊kā lín講ê，lín tio̍h行伊。",
          "I ê lāu-bú kā chiah ê chhe-ēng ê lâng kóng, Hoān-nā I kā lín kóng ê, lín tio̍h kiâⁿ i."
        ],
        [
          "照猶太人洗清氣ê例，tī hia有排六個石甕，ta̍k-ê能toé得兩三桶水。",
          "Chiàu Iû-thài lâng soé chheng-khì ê lē, tī hia ū pâi la̍k ê chio̍h àng, ta̍k-ê oē toé-tit nn̄g saⁿ tháng chúi."
        ],
        [
          "耶穌kā差用ê人講，用水hō͘伊滿甕。就hō͘伊滿到甕口。",
          "Iâ-so͘ kā chhe-ēng ê lâng kóng, Ēng chúi hō͘ i moá àngChiū hō͘ i moá kàu àng-kháu."
        ],
        [
          "Koh kā in講，Taⁿ tio̍h iúⁿ伊，捧hō͘掌理筵桌ê人。就捧hō͘伊。",
          "Koh kā in kóng, Taⁿ tio̍h iúⁿ i, phâng hō͘ chiáng-lí iân-toh ê lângChiū phâng hō͘ i."
        ],
        [
          "水變做酒，掌理筵桌ê試lim伊，m̄知tùi tá-lo̍h來，(獨獨iúⁿ水ê差用知) ；掌理筵桌ê就叫新kiáⁿ婿來，",
          "Chúi piàn choè chiú, chiáng-lí iân-toh ê chhì-lim i, m̄ chai tùi tá-lo̍h lâi, (to̍k-to̍k iúⁿ chúi ê chhe-ēng chai); chiáng-lí iân-toh ê chiū kiò sin-kiáⁿ-sài lâi,"
        ],
        [
          "kā伊講，人lóng是事先排好酒；到人lim choē-choē，chiah用khah次ê；獨獨你留好酒到chit-tia̍p。",
          "kā i kóng, Lâng lóng sī tāi-seng pâi hó chiú; kàu lâng lim choē-choē, chiah ēng khah chhù ê; to̍k-to̍k lí lâu hó chiú kàu chit tia̍p."
        ],
        [
          "Chit-ê頭一pái ê神蹟，耶穌行tī加利利ê Ka-ná，來顯出伊ê榮光；伊ê學生就信伊。",
          "Chit-ê thâu chi̍t pái ê sîn-jiah, Iâ-so͘ kiâⁿ tī Ka-lī-lī ê Ka-ná, lâi hián-chhut I ê êng-kng; I ê ha̍k-seng chiū sìn I."
        ],
        [
          "Chit-ê事以後，伊kap伊ê老母，kap兄弟，以及伊ê學生落去迦百農；tiàm hia無幾日。",
          "Chit ê sū í-āu, I kap I ê lāu-bú, kap hiaⁿ-tī, í-ki̍p I ê ha̍k-seng lo̍h-khì Ka-pek-lông; tiàm hia bô kúi ji̍t."
        ],
        [
          "猶太人ê poâⁿ過節近lah，耶穌上耶路撒冷。",
          "Iû-thài lâng ê poâⁿ-kè-choeh kūn lah, Iâ-so͘ chiūⁿ Iâ-lō͘-sat-léng."
        ],
        [
          "Tī殿裡tú-tio̍h有賣牛、羊、鴿á，亦有換錢ê teh坐。",
          "Tī tiān-ni̍h tú-tio̍h ū boē gû, iûⁿ, chíⁿ-á, ia̍h ū oāⁿ chîⁿ ê teh chē."
        ],
        [
          "耶穌用索做鞭，趕in kap羊牛lóng出殿；koh chhia-tó換錢ê人ê錢，péng-lìn-tńg in ê 桌；",
          "Iâ-so͘ ēng soh choè piⁿ, koáⁿ in kap iûⁿ gû lóng chhut tiān; koh chhia-tó oāⁿ chîⁿ ê lâng ê chîⁿ, péng-lìn-tńg in ê toh;"
        ],
        [
          "koh kā賣鴿á ê講，帶chiah-ê物去；m̄ thang用我ê父ê厝做買賣ê厝。",
          "koh kā boē chíⁿ-á ê kóng, Toà chiah ê mi̍h khì; m̄-thang ēng goá ê Pē ê chhù choè boé-boē ê chhù."
        ],
        [
          "伊ê學生記得聖經有記，講，我為tio̍h你ê厝心內親像火to̍h。",
          "I ê ha̍k-seng kì-tit sèng-keng ū kì, kóng, Goá ūi-tio̍h lí ê chhù sim-lāi chhin-chhiūⁿ hé to̍h."
        ],
        [
          "猶太人就應伊講，你做chiah-ê tāi-chì，用甚麼神蹟hō͘阮看？",
          "Iû-thài lâng chiū ìn I kóng, Lí choè chiah ê tāi-chì, ēng sím-mi̍h sîn-jiah hō͘ goán khoàⁿ?"
        ],
        [
          "耶穌應講，Lín毀壞chit-ê殿，我三日beh koh起伊。",
          "Iâ-so͘ ìn kóng, Lín húi-hoāi chit ê tiān, goá saⁿ ji̍t beh koh khí i."
        ],
        [
          "猶太人就講，Chit-ê殿歷過四十六年chiah起好，亦你三日beh koh起伊mah？",
          "Iû-thài lâng chiū kóng, Chit ê tiān le̍k-kè sì-cha̍p-la̍k nî chiah khí hó, ia̍h lí saⁿ ji̍t beh koh khí i mah?"
        ],
        [
          "若是伊án-ni講是teh論伊ê身軀ê殿。",
          "Nā-sī I án-ni kóng sī teh lūn I ê sin-khu ê tiān."
        ],
        [
          "到伊tùi死人中koh活，伊ê學生chiah記得伊bat án-ni講；就信聖經kap耶穌所講ê話。",
          "Kàu I tùi sí-lâng tiong koh-oa̍h, I ê ha̍k-seng chiah kì-tit I bat án-ni kóng; chiū sìn sèng-keng kap Iâ-so͘ só͘ kóng ê oē."
        ],
        [
          "當poâⁿ過節耶穌tī耶路撒冷；tī節期中choē-choē人看見伊所行ê神蹟，就信伊ê名。",
          "Tng poâⁿ-kè-choeh Iâ-so͘ tī Iâ-lō͘-sat-léng; tī choeh-kî tiong choē-choē lâng khoàⁿ-kìⁿ I só͘ kiâⁿ ê sîn-jiah, chiū sìn I ê miâ."
        ],
        [
          "但是耶穌無用本身交託in，因為伊知眾人，",
          "Nā-sī Iâ-so͘ bô ēng pún-sin kau-thok in, in-ūi I chai chèng lâng,"
        ],
        [
          "也無欠用人對伊證明人是怎樣；因為伊家己知人心內所khǹg ê。",
          "iā bô khiàm-ēng lâng tùi I chèng-bêng lâng sī cháiⁿ-iūⁿ; in-ūi I ka-kī chai lâng sim-lāi só͘ khǹg ê."
        ]
      ],
      "篇名": "約翰福音第二章"
    }
  ]
}
