{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Chiah-ê話講了，耶穌kap學生出去過Khip-lûn溪；tī hia有園，耶穌kap伊ê學生入去。",
          "Chiah ê oē kóng liáu, Iâ-so͘ kap ha̍k-seng chhut-khì kè Khip-lûn khoe; tī hia ū hn̂g, Iâ-so͘ kap I ê ha̍k-seng ji̍p-khì."
        ],
        [
          "賣伊ê猶大亦bat hit-ê所在；因為耶穌kap伊ê學生ta̍uh-ta̍uh聚集tī hia。",
          "Boē I ê Iû-tāi ia̍h bat hit ê só͘-chāi; in-ūi Iâ-so͘ kap I ê ha̍k-seng ta̍uh-ta̍uh chū-chi̍p tī hia."
        ],
        [
          "猶大已經領一隊兵，kap chiah-ê祭司頭以及法利賽人ê差役，kia̍h 燈，kap火把，kap ke-si，來到hia。",
          "Iû-tāi í-keng niá chi̍t tūi peng, kap chiah ê chè-si-thâu í-ki̍p Hoat-lī-sài lâng ê chhe-ia̍h, kia̍h teng, kap hé-pé, kap ke-si, lâi kàu hia."
        ],
        [
          "耶穌知伊所beh tú-tio̍h一切ê事，就出去kā in講，Lín chhē chī-chūi？",
          "Iâ-so͘ chai I só͘ beh tú-tio̍h it-chhè ê sū, chiū chhut-khì kā in kóng, Lín chhē chī-chūi?"
        ],
        [
          "應講，拿撒勒人耶穌。耶穌kā in講，我就是。賣伊ê猶大亦kap in saⁿ-kap teh khiā。",
          "Ìn kóng, Ná-sat-le̍k lâng Iâ-so͘Iâ-so͘ kā in kóng, Goá chiū-sīBoē I ê Iû-tāi ia̍h kap in saⁿ-kap teh khiā."
        ],
        [
          "耶穌一下kā in講，我就是，in就倒退，跋倒tī地裡。",
          "Iâ-so͘ chi̍t-ē kā in kóng, Goá chiū-sī, in chiū tò-thè, poa̍h-tó tī toē-ni̍h."
        ],
        [
          "所以koh問in，Lín chhē chī-chūi？應講，拿撒勒人耶穌。",
          "Só͘-í koh mn̄g in, Lín chhē chī-chūi? Ìn kóng, Ná-sat-le̍k lâng Iâ-so͘."
        ],
        [
          "耶穌應講，我已經kā lín講，我就是；lín若chhē我，tio̍h容允chiah-ê人去；",
          "Iâ-so͘ ìn kóng, Goá í-keng kā lín kóng, goá chiū-sī; lín nā chhē goá, tio̍h iông-ún chiah ê lâng khì;"
        ],
        [
          "這是hō͘伊前所講ê話應驗，講，你所hō͘我ê人，我無失落一個。",
          "che sī hō͘ I chêng só͘ kóng ê oē èng-giām, kóng, Lí só͘ hō͘ goá ê lâng, goá bô sit-lo̍h chi̍t-ê."
        ],
        [
          "西門彼得有刀，拔起來phut祭司頭ê奴僕，削去伊ê chiàⁿ耳。奴僕ê名叫Má-le̍k-kó͘。",
          "Se-bûn Pí-tek ū to, pu̍ih-khí-lâi phut chè-si-thâu ê lô͘-po̍k, siah-khì i ê chiàⁿ hīLô͘-po̍k ê miâ kiò Má-le̍k-kó͘."
        ],
        [
          "耶穌就kā彼得講，收你ê刀入鞘；父所hō͘我ê杯，我kiám無beh lim mah？",
          "Iâ-so͘ chiū kā Pí-tek kóng, Siu lí ê to ji̍p siù; Pē só͘ hō͘ goá ê poe, goá kiám bô beh lim mah?"
        ],
        [
          "Tùi án-ni兵隊kap千總，以及猶太人ê差役，掠耶穌縛伊；",
          "Tùi án-ni peng-tūi kap chhian-chóng, í-ki̍p Iû-thài lâng ê chhe-ia̍h, lia̍h Iâ-so͘ pa̍k I;"
        ],
        [
          "事先帶伊去見A-ná，因為伊是hit年ê祭司頭Kai-a-hoat ê丈人。",
          "tāi-seng toà I khì kìⁿ A-ná, in-ūi i sī hit nî ê chè-si-thâu Kai-a-hoat ê tiūⁿ-lâng."
        ],
        [
          "前替猶太人打算講，一人為tio̍h百姓死是有利益ê，就是chit-ê Kai-a-hoat。",
          "Chêng thoè Iû-thài lâng táⁿ-sǹg kóng, chi̍t lâng ūi-tio̍h peh-sìⁿ sí sī ū lī-ek ê, chiū-sī chit ê Kai-a-hoat."
        ],
        [
          "西門彼得tè耶穌，koh有一個學生tè伊。Chit-ê學生是祭司頭所bat ê，就kap耶穌入祭司頭ê院。",
          "Se-bûn Pí-tek tè Iâ-so͘, koh ū chi̍t ê ha̍k-seng tè IChit ê ha̍k-seng sī chè-si-thâu só͘ bat ê, chiū kap Iâ-so͘ ji̍p chè-si-thâu ê īⁿ."
        ],
        [
          "但是彼得khiā tī門外。所以hit-ê學生，就是祭司頭所bat ê，出去kap顧門ê cha-bó͘人講，就chhoā彼得入去。",
          "Nā-sī Pí-tek khiā tī mn̂g-goāSó͘-í hit ê ha̍k-seng, chiū-sī chè-si-thâu só͘ bat ê, chhut-khì kap kò͘-mn̂g ê cha-bó͘-lâng kóng, chiū chhoā Pí-tek ji̍p-khì."
        ],
        [
          "顧門ê女婢kā彼得講，你亦敢是chit人ê學生hò͘ⁿ？伊講，m̄是。",
          "Kò͘-mn̂g ê lú-pī kā Pí-tek kóng, Lí ia̍h káⁿ sī chit lâng ê ha̍k-seng hò͘ⁿ? I kóng, M̄ sī."
        ],
        [
          "Chiah-ê奴僕kap差役，因為寒，將炭起火，khiā teh烘燒；彼得亦kap in khiā teh烘。",
          "Chiah ê lô͘-po̍k kap chhe-ia̍h, in-ūi koâⁿ, chiong thoàⁿ khí hé, khiā teh hang sio; Pí-tek ia̍h kap in khiā teh hang."
        ],
        [
          "祭司頭就問耶穌論伊ê學生，kap伊ê教示。",
          "Chè-si-thâu chiū mn̄g Iâ-so͘ lūn I ê ha̍k-seng, kap I ê kà-sī."
        ],
        [
          "耶穌應講，我是顯然對世間人講；我常常tī會堂kap殿裡教示，就是猶太人lóng聚集ê所在；tī隱密ê所在我bē bat講甚麼。",
          "Iâ-so͘ ìn kóng, Goá sī hián-jiân tùi sè-kan lâng kóng; goá siông-siông tī hoē-tn̂g kap tiān-ni̍h kà-sī, chiū-sī Iû-thài lâng lóng chū-chi̍p ê só͘-chāi; tī ún-ba̍t ê só͘-chāi goá bē bat kóng sím-mi̍h."
        ],
        [
          "啥事問我？thang問聽ê人，看我kap in講怎樣；in知我所講。",
          "Siáⁿ-sū mn̄g goá? thang mn̄g thiaⁿ ê lâng, khoàⁿ goá kap in kóng cháiⁿ-iūⁿ; in chai goá só͘ kóng."
        ],
        [
          "講soah，邊á teh khiā一個差役siàn耶穌，講，你應祭司頭án-ni mah？",
          "Kóng soah, piⁿ-á teh khiā chi̍t ê chhe-ia̍h siàn Iâ-so͘, kóng, Lí ìn chè-si-thâu án-ni mah?"
        ],
        [
          "耶穌應伊講，我若講m̄ tio̍h，thang指正hit-ê m̄ tio̍h；若tio̍h，啥事phah我？",
          "Iâ-so͘ ìn i kóng, Goá nā kóng m̄ tio̍h, thang chí-chèng hit ê m̄ tio̍h; nā tio̍h, siáⁿ-sū phah goá?"
        ],
        [
          "耶穌猶原受縛，A-ná差伊到祭司頭Kai-a-hoat ê所在。",
          "Iâ-so͘ iû-goân siū pa̍k, A-ná chhe I kàu chè-si-thâu Kai-a-hoat ê só͘-chāi."
        ],
        [
          "Hit時西門彼得khiā-teh烘火，就有人kā伊講，你亦敢是伊ê學生hò͘ⁿ？伊m̄認，講，m̄是。",
          "Hit sî Se-bûn Pí-tek khiā-teh hang héChiū ū lâng kā i kóng, Lí ia̍h káⁿ sī I ê ha̍k-seng hò͘ⁿ? I m̄ jīn, kóng, M̄ sī."
        ],
        [
          "有一個祭司頭ê奴僕，是hō͘彼得siah耳á ê ê親人，講，我kiám無看見你kap伊tī園內mah？",
          "Ū chi̍t ê chè-si-thâu ê lô͘-po̍k, sī hō͘ Pí-tek siah hī-á ê ê chhin-lâng, kóng, Goá kiám bô khoàⁿ-kìⁿ lí kap I tī hn̂g-lāi mah?"
        ],
        [
          "彼得koh無認；雞隨時啼。",
          "Pí-tek koh bô jīn; koe sûi-sî thî."
        ],
        [
          "In就帶耶穌tùi Kkai-a-hoat ê所在到公堂：hit-tia̍p天phú光；in家己無入公堂，免得bak-tio̍h lâ-sâm，chiah thang食poâⁿ過節。",
          "In chiū toà Iâ-so͘ tùi Kai-a-hoat ê só͘-chāi kàu kong-tn̂g: hit tia̍p thiⁿ phú-kng; in ka-kī bô ji̍p kong-tn̂g, bián-tit bak-tio̍h lâ-sâm, chiah thang chia̍h poâⁿ-kè-choeh."
        ],
        [
          "所以彼拉多出來外面就近in講，Lín告chit人甚麼案件？",
          "Só͘-í Pí-lia̍p-to chhut-lâi goā-bīn chiū-kūn in kóng, Lín kò chit lâng sím-mi̍h àn-kiāⁿ?"
        ],
        [
          "應講，Chit人若m̄是pháiⁿ人，阮就無將伊交hō͘你。",
          "Ìn kóng, Chit lâng nā m̄ sī pháiⁿ lâng, goán chiū bô chiong I kau hō͘ lí."
        ],
        [
          "彼拉多就kā in講，Lín家己帶去，照lín ê律法去辦伊。猶太人kā伊講，",
          "Pí-lia̍p-to chiū kā in kóng, Lín ka-kī toà-khì, chiàu lín ê lu̍t-hoat khì pān IIû-thài lâng kā i kóng,"
        ],
        [
          "阮無thâi人ê koân；這是beh應驗耶穌前所講ê話，指明伊beh甚麼款來死。",
          "Goán bô thâi lâng ê koân; che sī beh èng-giām Iâ-so͘ chêng só͘ kóng ê oē, chí-bêng I beh sím-mi̍h khoán lâi sí."
        ],
        [
          "彼拉多koh入公堂，tiàu耶穌來，kā伊講，你是猶太人ê王mah？",
          "Pí-lia̍p-to koh ji̍p kong-tn̂g, tiàu Iâ-so͘ lâi, kā I kóng, Lí sī Iû-thài lâng ê ông mah?"
        ],
        [
          "耶穌應講，你講chit-ê話是對你家己，á是別人將我ê事kā你講ah？",
          "Iâ-so͘ ìn kóng, Lí kóng chit ê oē sī tùi lí ka-kī, á-sī pa̍t lâng chiong goá ê sū kā lí kóng ah?"
        ],
        [
          "彼拉多應講，我kiám是猶太人mah？你本國ê人kap chiah-ê祭司頭將你交hō͘我；你果然怎樣做ah？",
          "Pí-lia̍p-to ìn kóng, Goá kiám sī Iû-thài lâng mah? Lí pún-kok ê lâng kap chiah ê chè-si-thâu chiong lí kau hō͘ goá; lí kó-jiân cháiⁿ-iūⁿ choè ah?"
        ],
        [
          "耶穌應講，我ê國m̄是屬chit世間；我ê國若屬chit世間，就我ê差用的確爭戰，免得我交hō͘猶太人；但是taⁿ我ê國m̄是tùi chia出。",
          "Iâ-so͘ ìn kóng, Goá ê kok m̄ sī sio̍k chit sè-kan; goá ê kok nā sio̍k chit sè-kan, chiū goá ê chhe-ēng tek-khak cheng-chiàn, bián-tit goá kau hō͘ Iû-thài lâng; nā-sī taⁿ goá ê kok m̄ sī tùi chia chhut."
        ],
        [
          "彼拉多就kā伊講，Án-ni，你是王mah？耶穌應講，你講我是王。我為tio̍h án-ni出世，為tio̍h án-ni臨到世間，beh替真理做干證。凡若屬真理ê人，聽我ê聲。",
          "Pí-lia̍p-to chiū kā I kóng, Án-ni, lí sī ông mah? Iâ-so͘ ìn kóng, Lí kóng goá sī ôngGoá ūi-tio̍h án-ni chhut-sì, ūi-tio̍h án-ni lîm-kàu sè-kan, beh thoè chin-lí choè kan-chèngHoān-nā sio̍k chin-lí ê lâng, thiaⁿ goá ê siaⁿ."
        ],
        [
          "彼拉多講，真理是甚麼？ 講soah，koh出去就近猶太人，kā in講，我看伊無罪。",
          "Pí-lia̍p-to kóng, Chin-lí sī sím-mi̍h? Kóng soah, koh chhut-khì chiū-kūn Iû-thài lâng, kā in kóng, Goá khoàⁿ I bô choē."
        ],
        [
          "總是lín有例，到poâⁿ過節，我tio̍h放一個監犯hō͘ lín；lín ài我放猶太人ê王hō͘ lín mah？",
          "Chóng-sī lín ū lē, kàu poâⁿ-kè-choeh, goá tio̍h pàng chi̍t ê kaⁿ-hoān hō͘ lín; lín ài goá pàng Iû-thài lâng ê ông hō͘ lín mah?"
        ],
        [
          "In koh大聲喉叫講，M̄-thang chit-ê，是tio̍h 巴拉巴。Chit-ê 巴拉巴是土匪。",
          "In koh toā siaⁿ âu-kiò kóng, M̄-thang chit-ê, sī tio̍h Pa-lia̍p-paChit ê Pa-lia̍p-pa sī thó͘-húi."
        ]
      ],
      "篇名": "約翰福音第十八章"
    }
  ]
}
