{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Tùi án-ni，彼拉多用鞭phah耶穌。",
          "Tùi án-ni, Pí-lia̍p-to ēng piⁿ phah Iâ-so͘."
        ],
        [
          "兵丁用刺á編做冕旒，戴tī伊ê頭殼，koh用紫色ê袍kā伊穿；",
          "Peng-teng ēng chhì-á piⁿ choè bián-liû, tì tī I ê thâu-khak, koh ēng chí-sek ê phàu kā I chhēng;"
        ],
        [
          "就近伊，講，猶太人ê王，平安ah。就siàn伊。",
          "chiū-kūn I, kóng, Iû-thài lâng ê ông, Pêng-an ahChiū siàn I."
        ],
        [
          "彼拉多koh出去外面kā in講，你看，我chhoā伊出來hō͘ lín，hō͘ lín知我查了看伊無罪。",
          "Pí-lia̍p-to koh chhut-khì goā-bīn kā in kóng, Lí khoàⁿ, goá chhoā I chhut-lâi hō͘ lín, hō͘ lín chai goá chhâ-liáu khoàⁿ I bô choē."
        ],
        [
          "耶穌戴刺á ê冕旒，穿紫色ê袍，出來外面；彼拉多koh kā in講，你看，chit-ê人！",
          "Iâ-so͘ tì chhì-á ê bián-liû, chhēng chí-sek ê phàu, chhut-lâi goā-bīn; Pí-lia̍t-to koh kā in kóng, Lí khoàⁿ, chit ê lâng!"
        ],
        [
          "Chiah-ê祭司頭kap差役看見伊，就大聲喉叫講，釘伊十字架，釘伊十字架。彼拉多kā in講，Lín家己掠去釘；因為我看伊無罪。",
          "Chiah ê chè-si-thâu kap chhe-ia̍h khoàⁿ-kìⁿ I, chiū toā siaⁿ âu-kiò kóng, Tèng I si̍p-jī-kè, tèng I si̍p-jī-kèPí-lia̍p-to kā in kóng, Lín ka-kī lia̍h-khì tèng; in-ūi goá khoàⁿ I bô choē."
        ],
        [
          "猶太人應伊講，阮有律法，也照chit-ê律法伊應該死，因為伊掠本身做上帝ê Kiáⁿ。",
          "Iû-thài lâng ìn i kóng, Goán ū lu̍t-hoat, iā chiàu chit ê lu̍t-hoat I eng-kai sí, in-ūi I lia̍h pún-sin choè Siōng-tè ê Kiáⁿ."
        ],
        [
          "彼拉多聽見chit-ê話，就益發驚；",
          "Pí-lia̍p-to thiaⁿ-kìⁿ chit ê oē, chiū it-hoat kiaⁿ;"
        ],
        [
          "koh入公堂，kā耶穌講，你tùi tá-lo̍h來？但是耶穌無應伊。",
          "koh ji̍p kong-tn̂g, kā Iâ-so͘ kóng, Lí tùi tá-lo̍h lâi? Nā-sī Iâ-so͘ bô ìn i."
        ],
        [
          "彼拉多就kā伊講，你m̄ kap我講mah？Kiám m̄知我有權thang放你，亦有權thang釘你tī十字架mah？",
          "Pí-lia̍p-to chiū kā I kóng, Lí m̄ kap goá kóng mah? Kiám m̄ chai goá ū koân thang pàng lí, ia̍h ū koân thang tèng lí tī si̍p-jī-kè mah?"
        ],
        [
          "耶穌應伊講，若m̄是tùi頂面hō͘你，就你無權thang辦我；所以將我交hō͘你ê人，伊ê罪koh-khah重。",
          "Iâ-so͘ ìn i kóng, Nā m̄ sī tùi téng-bīn hō͘ lí, chiū lí bô koân thang pān goá; só͘-í chiong goá kau hō͘ lí ê lâng, i ê choē koh khah tāng."
        ],
        [
          "Tùi án-ni彼拉多ài beh放伊；猶太人大聲喉叫，講，你若放chit-ê人，就m̄是該撒ê朋友；因為凡若掠家己做王ê，是背叛該撒。",
          "Tùi án-ni Pí-lia̍p-to ài beh pàng I; Iû-thài lâng toā siaⁿ âu-kiò, kóng, Lí nā pàng chit ê lâng, chiū m̄ sī Kai-sat ê pêng-iú; in-ūi hoān-nā lia̍h ka-kī choè ông ê, sī poē-poān Kai-sat."
        ],
        [
          "彼拉多聽見chiah-ê話，就chhoā耶穌出來；也家己坐tī公座，tī一個名叫鋪石ê所在，希伯來ê話叫做Lek-pa-tāi。",
          "Pí-lia̍p-to thiaⁿ-kìⁿ chiah ê oē, chiū chhoā Iâ-so͘ chhut-lâi; iā ka-kī chē tī kong-chō, tī chi̍t-ê miâ kiò Pho͘-chio̍h ê só͘-chāi, Hi-pek-lâi ê oē kiò choè Lek-pa-tāi."
        ],
        [
          "Hit日就是備辦poâⁿ過節ê日；約略日中晝。就kā猶太人講，你看，lín ê王！",
          "Hit ji̍t chiū-sī pī-pān poâⁿ-kè-choeh ê ji̍t; iok-lio̍k ji̍t tiong-tàuChiū kā Iû-thài lâng kóng, Lí khoàⁿ, lín ê ông!"
        ],
        [
          "In大聲喉叫，講，除去，除去，釘伊tī十字架。彼拉多kā in講，我將lín ê王釘十字架mah？Chiah-ê祭司頭應講，該撒以外，阮無王。",
          "In toā siaⁿ âu-kiò, kóng, Tû-khì, tû-khì, tèng I tī si̍p-jī-kèPí-lia̍p-to kā in kóng, Goá chiong lín ê ông tèng si̍p-jī-kè mah? Chiah ê chè-si-thâu ìn kóng, Kai-sat í-goā, goán bô ông."
        ],
        [
          "Tùi án-ni，就將耶穌交hō͘ in去釘十字架。",
          "Tùi án-ni, chiū chiong Iâ-so͘ kau hō͘ in khì tèng si̍p-jī-kè."
        ],
        [
          "In就收伊；耶穌家己giâ伊ê十字架出去，到一個名叫頭殼碗ê所在，希伯來ê話叫做各各他；",
          "In chiū siu I; Iâ-so͘ ka-kī giâ i ê si̍p-jī-kè chhut-khì, kàu chi̍t-ê miâ kiò Thâu-khak-oáⁿ ê só͘-chāi, Hi-pek-lâi ê oē kiò choè Kok-kok-thaⁿ;"
        ],
        [
          "tī hia釘伊十字架，koh有兩人kap伊同釘，一pêng一個，耶穌tī中央。",
          "tī hia tèng I si̍p-jī-kè, koh ū nn̄g lâng kap I tâng tèng, chi̍t pêng chi̍t-ê, Iâ-so͘ tī tiong-ng."
        ],
        [
          "彼拉多亦寫斬條，hē tī十字架，寫講，猶太人ê王，拿撒勒人耶穌。",
          "Pí-lia̍p-to ia̍h siá chám-tiâu, hē tī si̍p-jī-kè, siá kóng, Iû-thài lâng ê ông, Ná-sat-le̍k lâng Iâ-so͘."
        ],
        [
          "猶太人choē-choē讀chit-ê斬條；因為耶穌受釘ê所在近城；koh所寫ê，是用希伯來、羅馬、希利尼ê文字。",
          "Iû-thài lâng choē-choē tha̍k chit ê chám-tiâu; in-ūi Iâ-so͘ siū tèng ê só͘-chāi kūn siâⁿ; koh só͘ siá ê, sī ēng Hi-pek-lâi, Lô-má, Hi-lī-nî ê bûn-jī."
        ],
        [
          "所以猶太人chiah-ê祭司頭kā彼拉多講，莫得寫，猶太人ê王；tio̍h寫，伊家己講，我是猶太人ê王。",
          "Só͘-í Iû-thài lâng chiah ê chè-si-thâu kā Pí-lia̍p-to kóng, Bo̍h-tit siá, Iû-thài lâng ê ông; tio̍h siá, I ka-kī kóng, Goá sī Iû-thài lâng ê ông."
        ],
        [
          "彼拉多應講，我所寫ê，已經寫了lah。",
          "Pí-lia̍p-to ìn kóng, goá só͘ siá ê, í-keng siá-liáu lah."
        ],
        [
          "兵丁已經釘耶穌tī十字架，就the̍h伊ê衫，分做四份，ta̍k ê兵得tio̍h一份；koh the̍h伊ê內衫；chit領內衫無kap-choā，是頂下thàu織ê。",
          "Peng-teng í-keng tèng Iâ-so͘ tī si̍p-jī-kè, chiū the̍h I ê saⁿ, pun choè sì hūn, ta̍k ê peng tit-tio̍h chi̍t hūn; koh the̍h I ê lāi-saⁿ; chit niá lāi-saⁿ bô kap-choā, sī téng-ē thàu-chit ê."
        ],
        [
          "所以saⁿ-kap講，莫得拆裂，tio̍h來liam-khau，看chī-chūi得tio̍h；這是beh應驗聖經所講， In saⁿ-kap分我ê衫， Liam-khau我ê衣服。",
          "Só͘-í saⁿ-kap kóng, Bo̍h-tit thiah-li̍h, tio̍h lâi liam-khau, khoàⁿ chī-chūi tit-tio̍h; che sī beh èng-giām sèng-keng só͘ kóng, In saⁿ-kap pun goá ê saⁿ, Liam-khau goá ê i-ho̍k."
        ],
        [
          "兵丁果然做chiah-ê事。Khiā tī耶穌十字架邊，有伊ê老母，kap伊ê老母ê姊妹，Kek-liû-pa ê bó͘馬利亞，kap Boa̍t-tāi-lia̍p ê馬利亞。",
          "Peng-teng kó-jiân choè chiah ê sūKhiā tī Iâ-so͘ si̍p-jī-kè piⁿ, ū I ê lāu-bú, kap I ê lāu-bú ê chí-bē, Kek-liû-pa ê bó͘ Má-lī-a, kap Boa̍t-tāi-lia̍p ê Má-lī-a."
        ],
        [
          "耶穌看見老母kap所疼ê學生khiā tī邊頭，就tùi老母講，老母ah，看，你ê kiáⁿ！",
          "Iâ-so͘ khoàⁿ-kìⁿ lāu-bú kap só͘ thiàⁿ ê ha̍k-seng khiā tī piⁿ-thâu, chiū tùi lāu-bú kóng, Lāu-bú ah, khoàⁿ, lí ê kiáⁿ!"
        ],
        [
          "Koh 對學生講，看，你ê老母！Tùi hit時，hit-ê學生chih接伊到家己ê家。",
          "Koh tùi ha̍k-seng kóng, Khoàⁿ, lí ê lāu-bú! Tùi hit sî, hit ê ha̍k-seng chih-chiap i kàu ka-kī ê ke."
        ],
        [
          "Chit-ê tāi-chì以後，耶穌知眾項事已經明白，因為beh hō͘聖經ê話應驗，就講，我嘴乾。",
          "Chit ê tāi-chì í-āu, Iâ-so͘ chai chèng hāng sū í-keng bêng-pe̍k, in-ūi beh hō͘ sèng-keng ê oē èng-giām, chiū kóng, Goá chhùi-ta."
        ],
        [
          "Tī hia有一個器具toé醋滿滿；in就the̍h海絨浸醋，hâ牛膝草，thuh到伊ê嘴。",
          "Tī hia ū chi̍t ê khì-kū toé chhò͘ moá-moá; in chiū the̍h hái-jiông chìm chhò͘, hâ gû-chhek-chháu, thuh kàu I ê chhùi."
        ],
        [
          "耶穌已經受醋；就講，事明白lah；就àⁿ頭氣斷。",
          "Iâ-so͘ í-keng siū chhò͘; chiū kóng, Sū bêng-pe̍k lah; chiū àⁿ thâu khùi tn̄g."
        ],
        [
          "Hit時是備辦節ê日，猶太人ài免得tī安歇日留身屍tī十字架，因為chit-ê安歇日是大ê日；所以求彼拉多kah人kòng折in ê腳骨，來收in。",
          "Hit sî sī pī-pān choeh ê ji̍t, Iû-thài lâng ài bián-tit tī an-hioh-ji̍t lâu sin-si tī si̍p-jī-kè, in-ūi chit ê an-hioh-ji̍t sī toā ê ji̍t; só͘-í kiû Pí-lia̍p-to kah lâng kòng-chi̍h in ê kha-kut, lâi siu in."
        ],
        [
          "兵丁到，kòng折頭一個ê腳骨，以及hit-ê kap伊同釘ê ê腳骨；",
          "Peng-teng kàu, kòng-chi̍h thâu chi̍t ê ê kha-kut, í-ki̍p hit ê kap i tâng tèng ê ê kha-kut;"
        ],
        [
          "到tī耶穌，看見伊已經死就無kòng折伊ê腳骨；",
          "kàu tī Iâ-so͘, khoàⁿ-kìⁿ I í-keng sí chiū bô kòng-chi̍h I ê kha-kut;"
        ],
        [
          "獨獨有一個兵，用鎗鑿伊ê hia̍p下，血kap水liâm-piⁿ流出。",
          "to̍k-to̍k ū chi̍t ê peng, ēng chhiuⁿ chha̍k I ê hia̍p-ē, huih kap chúi liâm-piⁿ lâu-chhut."
        ],
        [
          "看見ê人做干證，伊ê干證是真；家己知所講是實，hō͘ lín亦會信。",
          "Khoàⁿ-kìⁿ ê lâng choè kan-chèng, i ê kan-chèng sī chin; ka-kī chai só͘ kóng sī si̍t, hō͘ lín ia̍h oē sìn."
        ],
        [
          "因為chiah-ê tāi-chì成，是beh應驗聖經所講，伊ê骨無一支beh受phah碎。",
          "In-ūi chiah ê tāi-chì chiâⁿ, sī beh èng-giām sèng-keng só͘ kóng, I ê kut bô chi̍t ki beh siū phah-chhùi."
        ],
        [
          "Koh聖經有一句講，人beh看in所鑿ê。",
          "Koh sèng-keng ū chi̍t kù kóng, Lâng beh khoàⁿ in só͘ chha̍k ê."
        ],
        [
          "Chiah-ê tāi-chì以後，有A-lī-má-thài ê約瑟，是耶穌ê學生，獨獨驚猶太人，chiah暗靜做學生，伊來求彼拉多，准伊去收耶穌ê身屍；彼拉多允准。就來，收伊ê身屍去。",
          "Chiah ê tāi-chì í-āu, ū A-lī-má-thài ê Iok-sek, sī Iâ-so͘ ê ha̍k-seng, to̍k-to̍k kiaⁿ Iû-thài lâng, chiah àm-chīⁿ choè ha̍k-seng, i lâi kiû Pí-lia̍p-to, chún i khì siu Iâ-so͘ ê sin-si; Pí-lia̍p-to ún-chúnChiū lâi, siu I ê sin-si khì."
        ],
        [
          "Koh有尼哥底某，起頭bat暝時就近耶穌ê，亦來，帶沒藥chhiau沉香，約略一百斤。",
          "Koh ū Nî-ko-tí-bó͘, khí-thâu bat mî-sî chiū-kūn Iâ-so͘ ê, ia̍h lâi, toà bu̍t-io̍h chhiau tîm-hiuⁿ, iok-lio̍k chi̍t pah kun."
        ],
        [
          "In就收耶穌ê身屍，用幼苧布kap香料包伊，照猶太人埋葬ê例。",
          "In chiū siu Iâ-so͘ ê sin-si, ēng iù-toē pò͘ kap hiuⁿ-liāu pau I, chiàu Iû-thài lâng bâi-chòng ê lē."
        ],
        [
          "釘十字架ê所在有園；園內有新ê墓，lóng bē bat有人葬 ê。",
          "Tèng si̍p-jī-kè ê só͘-chāi ū hn̂g; hn̂g-lāi ū sin ê bōng, lóng bē bat ū lâng chòng ê."
        ],
        [
          "Hit日是猶太人備辦節ê日，koh因為hit-ê墓近，所以安置耶穌tī hia。",
          "Hit ji̍t sī Iû-thài lâng pī-pān choeh ê ji̍t, koh in-ūi hit ê bōng kūn, só͘-í an-tì Iâ-so͘ tī hia."
        ]
      ],
      "篇名": "約翰福音第十九章"
    }
  ]
}
