{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我是真ê葡萄樹，我ê父是作園ê人。",
          "Goá sī chin ê phû-tô chhiū, goá ê Pē sī choh-hn̂g ê lâng."
        ],
        [
          "見若連tī我ê 枝無結果子ê，伊就刪起來；見若結果子ê，伊就修hō͘伊清氣，hō͘伊結果子koh-khah choē。",
          "Kìⁿ-nā liân tī goá ê ki bô kiat ké-chí ê, I chiū san-khí-lâi; kìⁿ-nā kiat ké-chí ê, I chiū siu hō͘ i chheng-khì, hō͘ i kiat ké-chí koh khah choē."
        ],
        [
          "Taⁿ lín因為我所kā lín講ê道理已經清氣lah。",
          "Taⁿ lín in-ūi goá só͘ kā lín kóng ê tō-lí í-keng chheng-khì lah."
        ],
        [
          "Lín tio̍h tiàm-tī我，我亦tiàm-tī lín；設使枝無連tī葡萄樹，就boē能家己結果子；lín若無tiàm-tī我，亦是án-ni。",
          "Lín tio̍h tiàm-tī goá, goá ia̍h tiàm-tī lín; Siat-sú ki bô liân tī phû-tô chhiū, chiū boē-oē ka-kī kiat ké-chí; lín nā bô tiàm-tī goá, ia̍h sī án-ni."
        ],
        [
          "我就是葡萄樹，lín就是枝；tiàm-tī我，也我tiàm-tī伊ê，就結果子choē-choē；因為kap我相離，lín就boē做甚麼。",
          "Goá chiū-sī phû-tô chhiū, lín chiū-sī ki; tiàm tī goá, iā goá tiàm tī i ê, chiū kiat ké-chí choē-choē; in-ūi kap goá saⁿ-lī, lín chiū boē choè sím-mi̍h."
        ],
        [
          "人若無tiàm-tī我，就受棄sak tī外面，親像枝，續枯焦；人拾in hiat落火，就燒去。",
          "Lâng nā bô tiàm tī goá, chiū siū khì-sak tī goā-bīn, chhin-chhiūⁿ ki, soà ko͘-tâ; lâng khioh in hiat-lo̍h hé, chiū sio-khì."
        ],
        [
          "Lín若tiàm-tī我，我ê話tiàm-tī lín，凡若所ài ê lín tio̍h求，就beh kā lín成。",
          "Lín nā tiàm tī goá, goá ê oē tiàm tī lín, hoān-nā só͘ ài ê lín tio̍h kiû, chiū beh kā lín chiâⁿ."
        ],
        [
          "Lín結果子choē-choē，tùi án-ni我ê父得tio̍h榮光；亦lín beh成做我ê學生。",
          "Lín kiat ké-chí choē-choē, tùi án-ni goá ê Pē tit-tio̍h êng-kng; ia̍h lín beh chiâⁿ-choè goá ê ha̍k-seng."
        ],
        [
          "我有疼lín，親像父有疼我；lín tio̍h tiàm-tī我ê疼。",
          "Goá ū thiàⁿ lín, chhin-chhiūⁿ Pē ū thiàⁿ goá; lín tio̍h tiàm tī goá ê thiàⁿ."
        ],
        [
          "Lín若守我ê誡命就beh tiàm-tī我ê疼，親像我有守我ê父ê誡命，tiàm-tī伊ê疼。",
          "Lín nā siú goá ê kài-bēng chiū beh tiàm tī goá ê thiàⁿ, chhin-chhiūⁿ goá ū siú goá ê Pē ê kài-bēng, tiàm tī I ê thiàⁿ."
        ],
        [
          "我已經用chiah-ê kā lín講，beh hō͘我ê歡喜tiàm-tī lín，亦hō͘ lín ê歡喜滿滿。",
          "Goá í-keng ēng chiah-ê kā lín kóng, beh hō͘ goá ê hoaⁿ-hí tiàm tī lín, ia̍h hō͘ lín ê hoaⁿ-hí moá-moá."
        ],
        [
          "Lín tio̍h相疼，親像我有疼lín；這是我ê命令。",
          "Lín tio̍h saⁿ-thiàⁿ, chhin-chhiūⁿ goá ū thiàⁿ lín; che sī goá ê bēng-lēng."
        ],
        [
          "人為tio̍h朋友獻性命，疼無有比chit-ê khah大ê。",
          "Lâng ūi-tio̍h pêng-iú hiàn sìⁿ-miā, thiàⁿ bô ū pí chit-ê khah toā ê."
        ],
        [
          "Lín若行我所命令lín ê，就是我ê朋友。",
          "Lín nā kiâⁿ goá só͘ bēng-lēng lín ê, chiū-sī goá ê pêng-iú."
        ],
        [
          "Taⁿ了後，我無叫lín做奴僕；因為奴僕m̄知伊ê主人ê所行；但是我已經叫lín做朋友；因為我tùi父所聽見ê，lóng有kā lín講。",
          "Taⁿ liáu-āu, goá bô kiò lín choè lô͘-po̍k; in-ūi lô͘-po̍k m̄ chai i ê chú-lâng ê só͘ kiâⁿ; nā-sī goá í-keng kiò lín choè pêng-iú; in-ūi goá tùi Pē só͘ thiaⁿ-kìⁿ ê, lóng ū kā lín kóng."
        ],
        [
          "M̄是lín揀我，是我揀lín，koh設立lín，hō͘ lín去結果子，koh hō͘ lín ê果子久長tī-teh；hō͘ lín tī我ê名無論對父求甚麼，伊就hō͘ lín。",
          "M̄ sī lín kéng goá, sī goá kéng lín, koh siat-li̍p lín, hō͘ lín khì kiat ké-chí, koh hō͘ lín ê ké-chí kú-tn̂g tī-teh; hō͘ lín tī goá ê miâ bô lūn tùi Pē kiû sím-mi̍h, I chiū hō͘ lín."
        ],
        [
          "我用chiah-ê命令lín，是beh hō͘ lín相疼。",
          "Goá ēng chiah-ê bēng-lēng lín, sī beh hō͘ lín saⁿ-thiàⁿ."
        ],
        [
          "世間若怨恨lín，lín知伊iáu-bē怨恨lín，已經事先怨恨我。",
          "Sè-kan nā oàn-hūn lín, lín chai i iáu-bē oàn-hūn lín, í-keng tāi-seng oàn-hūn goá."
        ],
        [
          "Lín若屬世間，世間就疼伊家己ê；獨獨因為lín m̄是屬世間，就是我揀lín出世間，所以世間怨恨lín。",
          "Lín nā sio̍k sè-kan, sè-kan chiū thiàⁿ i ka-kī ê; to̍k-to̍k in-ūi lín m̄ sī sio̍k sè-kan, chiū-sī goá kéng lín chhut sè-kan, só͘-í sè-kan oàn-hūn lín."
        ],
        [
          "Lín tio̍h記得我所kā lín講ê話，講，奴僕無khah大伊ê主人。人若有khún-tio̍k我，亦beh khún-tio̍k lín；若有守我ê話亦beh守lín ê話。",
          "Lín tio̍h kì-tit goá só͘ kā lín kóng ê oē, kóng, Lô͘-po̍k bô khah toā i ê chú-lângLâng nā ū khún-tio̍k goá, ia̍h beh khún-tio̍k lín; nā ū siú goá ê oē ia̍h beh siú lín ê oē."
        ],
        [
          "若是in beh因為我ê名用chiah-ê一切ê事款待lín，是因為m̄-bat差我ê。",
          "Nā-sī in beh in-ūi goá ê miâ ēng chiah ê it-chhè ê sū khoán-thāi lín, sī in-ūi m̄ bat chhe goá ê."
        ],
        [
          "我若無來kā in講，in就無罪；taⁿ in ê罪無thang推辭lah。",
          "Goá nā bô lâi kā in kóng, in chiū bô choē; taⁿ in ê choē bô thang the-sî lah."
        ],
        [
          "怨恨我ê人，亦怨恨我ê父。",
          "Oàn-hūn goá ê lâng, ia̍h oàn-hūn goá ê Pē."
        ],
        [
          "我若tī in中間m̄-bat行別人所bē bat行ê，in就無罪；但是taⁿ我kap我ê父，in亦有看見，亦有怨恨。",
          "Goá nā tī in tiong-kan m̄ bat kiâⁿ pa̍t lâng só͘ bē bat kiâⁿ ê, in chiū bô choē; nā-sī taⁿ goá kap goá ê Pē, in ia̍h ū khoàⁿ-kìⁿ, ia̍h ū oàn-hūn."
        ],
        [
          "這是beh應驗in ê律法所記載ê話講，In無緣故怨恨我。",
          "Che sī beh èng-giām in ê lu̍t-hoat só͘ kì-chài ê oē kóng, In bô iân-kò͘ oàn-hūn goá."
        ],
        [
          "但是保惠師，就是真理ê神，tùi父出ê，我tùi父beh差伊就近lín；伊若到，beh為tio̍h我做干證；lín亦beh做干證，",
          "Nā-sī Pó-hūi-su, chiū-sī chin-lí ê Sîn, tùi Pē chhut ê, goá tùi Pē beh chhe I chiū-kūn lín; I nā kàu, beh ūi-tio̍h goá choè kan-chèng; lín ia̍h beh choè kan-chèng,"
        ],
        [
          "因為lín tùi起頭kap我tī-teh。",
          "in-ūi lín tùi khí-thâu kap goá tī-teh."
        ]
      ],
      "篇名": "約翰福音第十五章"
    }
  ]
}
