{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "有一人，名拉撒路，破病；伊khiā tī伯大尼，就是馬利亞kap伊ê姊妹馬大ê鄉社。",
          "Ū chi̍t lâng, miâ Lia̍p-sat-lō͘, phoà-pīⁿ; i khiā tī Pek-tāi-nî, chiū-sī Má-lī-a kap i ê chí-bē Má-tāi ê hiuⁿ-siā."
        ],
        [
          "Chit-ê馬利亞就是bat用香油抹主，用伊ê頭毛拭主ê腳ê，伊ê兄弟拉撒路破病。",
          "Chit ê Má-lī-a chiū-sī bat ēng hiuⁿ-iû boah Chú, ēng i ê thâu-mn̂g chhit Chú ê kha ê, i ê hiaⁿ-tī Lia̍p-sat-lō͘ phoà-pīⁿ."
        ],
        [
          "In兩個姊妹就差人去chhē耶穌，講，主ah，你所疼ê人破病lah。",
          "In nn̄g ê chí-bē chiū chhe lâng khì chhē Iâ-so͘, kóng, Chú ah, lí só͘ thiàⁿ ê lâng phoà-pīⁿ lah."
        ],
        [
          "耶穌聽見就講，Chit-ê病不致到死，就是為tio̍h上帝ê榮光，hō͘上帝ê kiáⁿ tùi chit-ê得tio̍h榮光。",
          "Iâ-so͘ thiaⁿ-kìⁿ chiū kóng, Chit ê pīⁿ put-tì kàu sí, chiū-sī ūi-tio̍h Siōng-tè ê êng-kng, hō͘ Siōng-tè ê Kiáⁿ tùi chit-ê tit-tio̍h êng-kng."
        ],
        [
          "Taⁿ馬大，kap伊ê姊妹，kap拉撒路，lóng是耶穌所疼ê人。",
          "Taⁿ Má-tāi, kap i ê chí-bē, kap Lia̍p-sat-lō͘, lóng sī Iâ-so͘ só͘ thiàⁿ ê lâng."
        ],
        [
          "既然聽見伊破病，就tī所toà ê所在猶原toà兩日。",
          "Kì-jiân thiaⁿ-kìⁿ i phoà-pīⁿ, chiū tī só͘ toà ê só͘-chāi iû-goân toà nn̄g ji̍t."
        ],
        [
          "後來就kā學生講，咱koh來去猶太。",
          "Āu-lâi chiū kā ha̍k-seng kóng, Lán koh lâi khì Iû-thài."
        ],
        [
          "學生kā伊講，拉比，近來猶太人ài beh用石頭tìm你；你iáu beh koh去hia mah？",
          "Ha̍k-seng kā I kóng, Lia̍p-pí, kūn-lâi Iû-thài lâng ài beh ēng chio̍h-thâu tìm lí; lí iáu beh koh khì hia mah?"
        ],
        [
          "耶穌應講，一日kiám無六時mah？人若日時行，就boē tak-tio̍h，因為看見chit世間ê光。",
          "Iâ-so͘ ìn kóng, Chi̍t ji̍t kiám bô la̍k sî mah? Lâng nā ji̍t-sî kiâⁿ, chiū boē tak-tio̍h, in-ūi khoàⁿ-kìⁿ chit sè-kan ê kng."
        ],
        [
          "總是人若暝時行，就tak-tio̍h，因為內-tiong無光。",
          "Chóng-sī lâng nā mî-sî kiâⁿ, chiū tak-tio̍h, in-ūi lāi-tiong bô kng."
        ],
        [
          "講soah，koh kā in講，咱ê朋友拉撒路teh睏；我去是beh叫伊醒。",
          "Kóng soah, koh kā in kóng, Lán ê pêng-iú Lia̍p-sat-lō͘ teh khùn; goá khì sī beh kiò i chhíⁿ."
        ],
        [
          "學生講，主ah，伊若teh睏，就會hó。",
          "Ha̍k-seng kóng, Chú ah, i nā teh khùn, chiū oē hó."
        ],
        [
          "耶穌所講是指伊死；但是in掠-chún是指伊an-bîn teh睏。",
          "Iâ-so͘ só͘ kóng sī chí i sí; nā-sī in lia̍h-chún sī chí i an-bîn teh khùn."
        ],
        [
          "所以耶穌明明kā in講，拉撒路死lah。",
          "Só͘-í Iâ-so͘ bêng-bêng kā in kóng, Lia̍p-sat-lō͘ sí lah."
        ],
        [
          "我亦為tio̍h Lín歡喜，因為我無tī hia，是beh hō͘ lín信；總是咱來去就近伊。",
          "Goá ia̍h ūi-tio̍h lín hoaⁿ-hí, in-ūi goá bô tī hia, sī beh hō͘ lín sìn; chóng-sī lán lâi khì chiū-kūn i."
        ],
        [
          "多馬，chheng Te2-thó͘-má ê，就kā同做學生ê人講，咱chiah-ê亦來去，kap伊相同死。",
          "To-má, chheng Té-thó͘-má ê, chiū kā tâng choè ha̍k-seng ê lâng kóng, Lán chiah-ê ia̍h lâi khì, kap I saⁿ-tâng sí."
        ],
        [
          "耶穌到ê時，拉撒路tī墓裡已經四日lah。",
          "Iâ-so͘ kàu ê sî, Lia̍p-sat-lō͘ tī bōng-ni̍h í-keng sì ji̍t lah."
        ],
        [
          "伯大尼近耶路撒冷，saⁿ-lī約量gō͘你；",
          "Pek-tāi-nî kūn Iâ-lō͘-sat-léng, saⁿ-lī iok-liōng gō͘ lí;"
        ],
        [
          "有猶太choē-choē人已經就近馬大馬利亞，beh為tio̍h in ê兄弟來安慰in。",
          "ū Iû-thài choē-choē lâng í-keng chiū-kūn Má-tāi Má-lī-a, beh ūi-tio̍h in ê hiaⁿ-tī lâi an-ùi in."
        ],
        [
          "馬大聽見耶穌來，就去接伊；馬利亞猶原坐tī厝內。",
          "Má-tāi thiaⁿ-kìⁿ Iâ-so͘ lâi, chiū khì chih I; Má-lī-a iû-goân chē tī chhù-lāi."
        ],
        [
          "馬大tùi耶穌講，主ah，你若tī chia，我ê兄弟就boē死。",
          "Má-tāi tùi Iâ-so͘ kóng, Chú ah, lí nā tī chia, goá ê hiaⁿ-tī chiū boē sí."
        ],
        [
          "我taⁿ亦知見若你tùi上帝求ê，上帝beh hō͘你。",
          "Goá taⁿ ia̍h chai kìⁿ-nā lí tùi Siōng-tè kiû ê, Siōng-tè beh hō͘ lí."
        ],
        [
          "耶穌kā伊講，你ê兄弟beh koh活。",
          "Iâ-so͘ kā i kóng, Lí ê hiaⁿ-tī beh koh-oa̍h."
        ],
        [
          "馬大kā伊講，我知boa̍t-jīt，koh活ê時，伊beh koh活。",
          "Má-tāi kā I kóng, Goá chai boa̍t-jīt, koh-oa̍h ê sî, i beh koh-oa̍h."
        ],
        [
          "耶穌kā伊講，koh活kap活命是在tī我；信我ê人sui-bóng死，iáu-kú beh活；",
          "Iâ-so͘ kā i kóng, Koh-oa̍h kap oa̍h-miā sī chāi-tī goá; sìn goá ê lâng sui-bóng sí, iáu-kú beh oa̍h;"
        ],
        [
          "見若活來信我ê人永永boē死。你信chit-ê mah？",
          "kìⁿ-nā oa̍h lâi sìn goá ê lâng éng-éng boē síLí sìn chit-ê mah?"
        ],
        [
          "伊kā伊講，主ah，是lah，我已經信你是基督，上帝ê Kiáⁿ，就是來入世間ê。",
          "I kā I kóng, Chú ah, sī lah, goá í-keng sìn lí sī Ki-tok, Siōng-tè ê Kiáⁿ, chiū-sī lâi ji̍p sè-kan ê."
        ],
        [
          "講soah，就tò去，暗靜叫伊ê姊妹馬利亞，講，先生來lah，teh叫你。",
          "Kóng soah, chiū tò-khì, àm-chīⁿ kiò i ê chí-bē Má-lī-a, kóng, Sian-siⁿ lâi lah, teh kiò lí."
        ],
        [
          "馬利亞聽見，緊緊起來，去就近伊。",
          "Má-lī-a thiaⁿ-kìⁿ, kín-kín khí-lâi, khì chiū-kūn I."
        ],
        [
          "Hit-tia̍p耶穌iáu-bē入鄉社，iáu tī馬大接伊ê所在。",
          "Hit tia̍p Iâ-so͘ iáu-bē ji̍p hiuⁿ-siā, iáu tī Má-tāi chih I ê só͘-chāi."
        ],
        [
          "Hiah-ê kap馬利亞tī厝內teh安慰伊ê猶太人，看見伊緊緊起來出去，就tè伊，phah算伊beh去墓裡啼哭。",
          "Hiah-ê kap Má-lī-a tī chhù-lāi teh an-ùi i ê Iû-thài lâng, khoàⁿ-kìⁿ i kín-kín khí-lâi chhut-khì, chiū tè i, phah-sǹg i beh khì bōng-ni̍h thî-khàu."
        ],
        [
          "馬利亞到耶穌所tī-teh ê所在，看見伊，就仆tī伊ê腳下，kā伊講，主ah，你若tī chia，我ê兄弟就boē死。",
          "Má-lī-a kàu Iâ-so͘ só͘ tī-teh ê só͘-chāi, khoàⁿ-kìⁿ I, chiū phak tī I ê kha-ē, kā I kóng, Chú ah, lí nā tī chia, goá ê hiaⁿ-tī chiū boē sí."
        ],
        [
          "耶穌看見伊啼哭，koh kap伊saⁿ-kap來ê猶太人亦啼哭，就真慼心，koh大jû亂，",
          "Iâ-so͘ khoàⁿ-kìⁿ i thî-khàu, koh kap i saⁿ-kap lâi ê Iû-thài lâng ia̍h thî-khàu, chiū chin chhoeh-sim, koh toā jû-loān,"
        ],
        [
          "講，Lín hē伊tī甚麼所在？In就kā伊講，主ah，來去看。",
          "kóng, Lín hē i tī sím-mi̍h só͘-chāi? In chiū kā I kóng, Chú ah, lâi khì khoàⁿ."
        ],
        [
          "耶穌流目屎。",
          "Iâ-so͘ lâu ba̍k-sái."
        ],
        [
          "猶太人就講，你看，伊疼chit人到án-ni！",
          "Iû-thài lâng chiū kóng, Lí khoàⁿ, I thiàⁿ chit lâng kàu án-ni!"
        ],
        [
          "其中有ê講，伊bat開chhiⁿ-mî人ê目睭，kiám boē hō͘ chit人無死mah？",
          "Kî-tiong ū-ê kóng, I bat khui chhiⁿ-mî lâng ê ba̍k-chiu, kiám boē hō͘ chit lâng bô sí mah?"
        ],
        [
          "耶穌koh慼心到墓裡。Hit-ê墓是石洞，有一塊石塞hē-teh。",
          "Iâ-so͘ koh chhoeh-sim kàu bōng-ni̍hHit ê bōng sī chio̍h-tōng, ū chi̍t tè chio̍h that hē-teh."
        ],
        [
          "耶穌講，徙開hit塊石。死人ê姊妹馬大kā伊講，主ah，taⁿ臭lah；已經死四日lah。",
          "Iâ-so͘ kóng, Soá-khui hit tè chio̍hSí lâng ê chí-bē Má-tāi kā I kóng, Chú ah, taⁿ chhàu lah; í-keng sí sì ji̍t lah."
        ],
        [
          "耶穌kā伊講，我kiám無kā你講，你若信，能看見上帝ê榮光mah？",
          "Iâ-so͘ kā i kóng, Goá kiám bô kā lí kóng, lí nā sìn, oē khoàⁿ-kìⁿ Siōng-tè ê êng-kng mah?"
        ],
        [
          "In就徙開hit塊石。耶穌kia̍h目ǹg天，講，父ah，我感謝你，因為你已經聽我。",
          "In chiū soá-khui hit tè chio̍hIâ-so͘ kia̍h ba̍k ǹg thiⁿ, kóng, Pē ah, Goá kám-siā lí, in-ūi lí í-keng thiaⁿ goá."
        ],
        [
          "我知你常常聽我；獨獨我講án-ni，是為tio̍h周圍teh khiā ê眾人，hō͘ in信你差我。",
          "Goá chai lí siông-siông thiaⁿ goá; to̍k-to̍k goá kóng án-ni, sī ūi-tio̍h chiu-ûi teh khiā ê chèng lâng, hō͘ in sìn lí chhe goá."
        ],
        [
          "講soah，就大聲喉叫，講，拉撒路，出來。",
          "Kóng soah, chiū toā siaⁿ âu-kiò, kóng, Lia̍p-sat-lō͘, chhut-lâi."
        ],
        [
          "死人就出來，手腳紮布，面包巾。耶穌kā in講，tháu開，hō͘伊行。",
          "Sí lâng chiū chhut-lâi, chhiú kha chat pò͘, bīn pau kunIâ-so͘ kā in kóng, Tháu-khui, hō͘ i kiâⁿ."
        ],
        [
          "就近馬利亞ê猶太人，看見耶穌所行ê tāi-chì ê，choē-choē信伊。",
          "Chiū-kūn Má-lī-a ê Iû-thài lâng, khoàⁿ-kìⁿ Iâ-so͘ só͘ kiâⁿ ê tāi-chì ê, choē-choē sìn I."
        ],
        [
          "獨獨其中有ê去chhē法利賽人，將耶穌所行ê tāi-chì kā in講。",
          "To̍k-to̍k kî-tiong ū-ê khì chhē Hoat-lī-sài lâng, chiong Iâ-so͘ só͘ kiâⁿ ê tāi-chì kā in kóng."
        ],
        [
          "Tùi án-ni chiah-ê祭司頭kap法利賽人聚集公會，講，咱teh chhòng甚麼？因為chit人行choē-choē神蹟。",
          "Tùi án-ni chiah ê chè-si-thâu kap Hoat-lī-sài lâng chū-chi̍p kong-hoē, kóng, Lán teh chhòng sím-mi̍h? in-ūi chit lâng kiâⁿ choē-choē sîn-jiah."
        ],
        [
          "咱若容允伊án-ni，眾人beh信伊；亦羅馬人beh來，收拾咱ê地方kap百姓。",
          "Lán nā iông-ún I án-ni, chèng lâng beh sìn I; ia̍h Lô-má lâng beh lâi, siu-si̍p lán ê toē-hng kap peh-sìⁿ."
        ],
        [
          "其中一人，就是Kai-a-hoat，hit年做祭司頭ê，kā in講，Lín m̄知半項，亦無想，",
          "Kî-tiong chi̍t lâng, chiū-sī Kai-a-hoat, hit nî choè chè-si-thâu ê, kā in kóng, Lín m̄ chai poàⁿ-hāng, ia̍h bô siūⁿ,"
        ],
        [
          "一人替百姓死，hō͘ thong國免滅無，是lín ê利益。",
          "chi̍t lâng thoè peh-sìⁿ sí, hō͘ thong kok bián bia̍t-bô, sī lín ê lī-ek."
        ],
        [
          "伊講chit-ê話，m̄是tùi家己；是因為hit年伊做祭司頭，讖語耶穌beh為tioh8 chit-ê百姓死；",
          "I kóng chit ê oē, m̄ sī tùi ka-kī; sī in-ūi hit nî i choè chè-si-thâu, chhàm-gú Iâ-so͘ beh ūi-tio̍h chit ê peh-sìⁿ sí;"
        ],
        [
          "koh m̄-nā為tio̍h chit-ê百姓；亦是beh聚集上帝四散ê kiáⁿ兒合做一個。",
          "koh m̄ nā ūi-tio̍h chit ê peh-sìⁿ; ia̍h sī beh chū-chi̍p Siōng-tè sì-soàⁿ ê kiáⁿ-jî ha̍p choè chi̍t-ê."
        ],
        [
          "所以tùi hit日，in計謀beh thâi伊。",
          "Só͘-í tùi hit ji̍t, in kè-bô͘ beh thâi I."
        ],
        [
          "Tùi án-ni耶穌無koh顯然行tī猶太人ê中間，就離開hia，去近曠野ê地，到一個城，名Í-hoat-liân；kap學生toà hia。",
          "Tùi án-ni Iâ-so͘ bô koh hián-jiân kiâⁿ tī Iû-thài lâng ê tiong-kan, chiū lī-khui hia, khì kūn khòng-iá ê toē, kàu chi̍t ê siâⁿ, miâ Í-hoat-liân; kap ha̍k-seng toà hia."
        ],
        [
          "猶太人poâⁿ過節近lah；節期前，choē-choē人tùi鄉社上耶路撒冷，beh家己清氣。",
          "Iû-thài lâng poâⁿ-kè-choeh kūn lah; choeh-kî chêng, choē-choē lâng tùi hiuⁿ-siā chiūⁿ Iâ-lō͘-sat-léng, beh ka-kī chheng-khì."
        ],
        [
          "In就chhē耶穌，koh khiā tī殿內，saⁿ-kap講，Lín phah算怎樣？伊無beh來赴節mah？",
          "In chiū chhē Iâ-so͘, koh khiā tī tiān-lāi, saⁿ-kap kóng, Lín phah-sǹg cháiⁿ-iūⁿ? I bô beh lâi hù choeh mah?"
        ],
        [
          "Chiah-ê祭司頭kap法利賽人已經出命令，若有人知伊tī tá-lo̍h，就tio̍h來報，hō͘ in thang去掠伊。",
          "Chiah ê chè-si-thâu kap Hoat-lī-sài lâng í-keng chhut bēng-lēng, nā ū lâng chai I tī tá-lo̍h, chiū tio̍h lâi pò, hō͘ in thang khì lia̍h I."
        ]
      ],
      "篇名": "約翰福音第十一章"
    }
  ]
}
