{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Lín ê心莫得擘腹；lín tio̍h信上帝，亦tio̍h信我。",
          "Lín ê sim bo̍h-tit peh-pak; lín tio̍h sìn Siōng-tè, ia̍h tio̍h sìn goá."
        ],
        [
          "Tī我ê父ê家，有choē-choē厝宅；若無，就我已經kā lín講lah；因為我去，是kā lín備辦所在。",
          "Tī goá ê Pē ê ke, ū choē-choē chhù-the̍h; nā bô, chiū goá í-keng kā lín kóng lah; in-ūi goá khì, sī kā lín pī-pān só͘-chāi."
        ],
        [
          "若去kā lín備辦所在，就beh koh來，接納lín歸tī我；hō͘我所tī-teh ê，lín亦tī hia。",
          "Nā khì kā lín pī-pān só͘-chāi, chiū beh koh lâi, chiap-la̍p lín kui tī goá; hō͘ goá só͘ tī-teh ê, lín ia̍h tī hia."
        ],
        [
          "我所去ê所在，lín bat hit條路。",
          "Goá só͘ khì ê só͘-chāi, lín bat hit tiâu lō͘."
        ],
        [
          "多馬kā伊講，主ah，你去ê所在，阮to m̄知；thài會知hit條路ah？",
          "To-má kā I kóng, Chú ah, lí khì ê só͘-chāi, goán to m̄ chai; thái oē chai hit tiâu lō͘ ah?"
        ],
        [
          "耶穌kā伊講，我就是路，是真理，是活命；若無tùi我，就無人就近父。",
          "Iâ-so͘ kā i kóng, Goá chiū-sī lō͘, sī chin-lí, sī oa̍h-miā; nā bô tùi goá, chiū bô lâng chiū-kūn Pē."
        ],
        [
          "Lín若已經bat我，就亦bat我ê父；taⁿ了後lín bat伊，亦bat看見伊。",
          "Lín nā í-keng bat goá, chiū ia̍h bat goá ê Pē; taⁿ liáu-āu lín bat I, ia̍h bat khoàⁿ-kìⁿ I."
        ],
        [
          "腓力kā伊講，主ah，用父hō͘阮看，就夠額。",
          "Hui-le̍k kā I kóng, Chú ah, ēng Pē hō͘ goán khoàⁿ, chiū kàu-gia̍h."
        ],
        [
          "耶穌kā伊講，腓力，我kap lín tiàm到chiah久，你iáu m̄-bat我mah？已經看見我ê，就是看見父；你怎樣講，用父hō͘阮看ah？",
          "Iâ-so͘ kā i kóng, Hui-le̍k, goá kap lín tiàm kàu chiah kú, lí iáu m̄ bat goá mah? í-keng khoàⁿ-kìⁿ goá ê, chiū-sī khoàⁿ-kìⁿ Pē; lí cháiⁿ-iūⁿ kóng, Ēng Pē hō͘ goán khoàⁿ ah?"
        ],
        [
          "我tiàm-tī父，父亦tiàm-tī我，你m̄信mah？我所kā lín講ê話，m̄是出tī家己來講；就是父toà tī我來行伊ê tāi-chì。",
          "Goá tiàm-tī Pē, Pē ia̍h tiàm-tī goá, lí m̄ sìn mah? Goá só͘ kā lín kóng ê oē, m̄ sī chhut tī ka-kī lâi kóng; chiū-sī Pē toà tī goá lâi kiâⁿ I ê tāi-chì."
        ],
        [
          "我tiàm-tī父，父tiàm-tī我，lín tio̍h信我；若無，就tio̍h因為所行ê事來信我。",
          "Goá tiàm-tī Pē, Pē tiàm-tī goá, lín tio̍h sìn goá; nā bô, chiū tio̍h in-ūi só͘ kiâⁿ ê sū lâi sìn goá."
        ],
        [
          "我實實kā lín講，信我ê人，我所行ê，伊beh行伊；就比chiah-ê事khah大ê，亦beh行伊；因為我歸tī父。",
          "Goá si̍t-si̍t kā lín kóng, Sìn goá ê lâng, goá só͘ kiâⁿ ê, i beh kiâⁿ i; chiū pí chiah ê sū khah toā ê, ia̍h beh kiâⁿ i; in-ūi goá kui tī Pē."
        ],
        [
          "Lín tī我ê名，凡所求ê，我beh行伊；hō͘父tī Kiáⁿ得tio̍h榮光。",
          "Lín tī goá ê miâ, hoān só͘ kiû ê, goá beh kiâⁿ i; hō͘ Pē tī Kiáⁿ tit-tio̍h êng-kng."
        ],
        [
          "Lín若tī我ê名有所求我ê，我beh行伊。",
          "Lín nā tī goá ê miâ ū só͘ kiû goá ê, goá beh kiâⁿ i."
        ],
        [
          "Lín若疼我，就beh守我ê命令。",
          "Lín nā thiàⁿ goá, chiū beh siú goá ê bēng-lēng."
        ],
        [
          "我亦beh對父求，就伊beh用koh一個保惠師hō͘ lín，hō͘伊永遠kap lín toà；",
          "Goá ia̍h beh tùi Pē kiû, chiū I beh ēng koh chi̍t ê Pó-hūi-su hō͘ lín, hō͘ I éng-oán kap lín toà;"
        ],
        [
          "就是真理ê神；世間所boē接納ê，因為無看見伊，koh m̄-bat伊；獨獨lín bat伊；因為伊kap lín saⁿ-kap toà，koh beh tiàm-tī lín。",
          "chiū-sī chin-lí ê Sîn; sè-kan só͘ boē chiap-la̍p ê, in-ūi bô khoàⁿ-kìⁿ I, koh m̄ bat I; to̍k-to̍k lín bat I; in-ūi I kap lín saⁿ-kap toà, koh beh tiàm-tī lín."
        ],
        [
          "我無beh放lín做無父ê kiáⁿ；我來就近lín。",
          "Goá bô beh pàng lín choè bô pē ê kiáⁿ; goá lâi chiū-kūn lín."
        ],
        [
          "Iáu tiap-á久，世間無koh看見我；獨獨lín看見我；因為我活，lín亦活。",
          "Iáu tiap-á-kú, sè-kan bô koh khoàⁿ-kìⁿ goá; to̍k-to̍k lín khoàⁿ-kìⁿ goá; in-ūi goá oa̍h, lín ia̍h oa̍h."
        ],
        [
          "Hit日lín beh知我tiàm-tī我ê父，lín tiàm-tī我，我tiàm-tī lín。",
          "Hit ji̍t lín beh chai goá tiàm-tī goá ê Pē, lín tiàm-tī goá, goá tiàm-tī lín."
        ],
        [
          "有我ê命令，koh守伊ê人，chit-ê就是疼我；疼我ê人，beh得tio̍h我ê父疼伊，我亦beh疼伊，koh將本身顯明tī伊。",
          "Ū goá ê bēng-lēng, koh siú i ê lâng, chit-ê chiū-sī thiàⁿ goá; thiàⁿ goá ê lâng, beh tit-tio̍h goá ê Pē thiàⁿ i, goá ia̍h beh thiàⁿ i, koh chiong pún-sin hián-bêng tī i."
        ],
        [
          "有猶大(m̄是加略人ê)，kā伊講，主ah，有甚麼事你beh將本身顯明tī阮，無顯明tī世間ah？",
          "Ū Iû-tāi (m̄ sī Ka-lio̍k lâng ê), kā I kóng, Chú ah, ū sím-mi̍h sū lí beh chiong pún-sin hián-bêng tī goán, bô hián-bêng tī sè-kan ah?"
        ],
        [
          "耶穌應伊講，人若疼我，伊beh守我ê道理，我ê父beh疼伊，阮亦beh就近伊，koh kap伊同khiā起。",
          "Iâ-so͘ ìn i kóng, lâng nā thiàⁿ goá, i beh siú goá ê tō-lí, goá ê Pē beh thiàⁿ i, goán ia̍h beh chiū-kūn i, koh kap i tâng khiā-khí."
        ],
        [
          "無疼我ê人，就無守我chiah-ê話；koh lín所聽ê道理，m̄是我ê，就是差我ê父ê。",
          "Bô thiàⁿ goá ê lâng, chiū bô siú goá chiah ê oē; koh lín só͘ thiaⁿ ê tō-lí, m̄ sī goá ê, chiū-sī chhe goá ê Pē ê."
        ],
        [
          "我iáu kap lín toà ê時，有將chiah-ê話kā lín講。",
          "Goá iáu kap lín toà ê sî, ū chiong chiah ê oē kā lín kóng."
        ],
        [
          "但是保惠師，就是聖神，父tī我ê名所beh差ê，伊beh將一切ê事教示lín，koh beh hō͘ lín記得我一切所kā lín講ê。",
          "Nā-sī Pó-hūi-su, chiū-sī Sèng Sîn, Pē tī goá ê miâ só͘ beh chhe ê, I beh chiong it-chhè ê sū kà-sī lín, koh beh hō͘ lín kì-tit goá it-chhè só͘ kā lín kóng ê."
        ],
        [
          "我用平安留teh hou7 lín；我將我ê平安賞賜lín；我teh hō͘ lín，m̄是親像世間teh hō͘人ê款。Lín ê心莫得擘腹，亦莫得驚惶。",
          "Goá ēng pêng-an lâu-teh hō͘ lín; goá chiong goá ê pêng-an siúⁿ-sù lín; goá teh hō͘ lín, m̄ sī chhin-chhiūⁿ sè-kan teh hō͘ lâng ê khoánLín ê sim bo̍h-tit peh-pak, ia̍h bo̍h-tit kiaⁿ-hiâⁿ."
        ],
        [
          "Lín已經聽見我有kā lín講，我去，koh來就近lín。Lín若疼我，就因為我歸tī父lín會歡喜；因為父比我khah大。",
          "Lín í-keng thiaⁿ-kìⁿ goá ū kā lín kóng, Goá khì, koh lâi chiū-kūn línLín nā thiàⁿ goá, chiū in-ūi goá kui tī Pē lín oē hoaⁿ-hí; in-ūi Pē pí goá khah toā."
        ],
        [
          "Taⁿ事iáu-bē成，我已經kā lín講，hō͘ lín tī事成ê時thang信。",
          "Taⁿ sū iáu-bē chiâⁿ, goá í-keng kā lín kóng, hō͘ lín tī sū chiâⁿ ê sî thang sìn."
        ],
        [
          "以後我無kap lín講choē-choē話，因為世間ê人君teh來lah；伊tī我無所有；",
          "Í-āu goá bô kap lín kóng choē-choē oē, in-ūi sè-kan ê jîn-kun teh lâi lah; i tī goá bô só͘ ū;"
        ],
        [
          "獨獨beh hō͘世間知我疼父，亦照父所命令我ê，我án-ni來行。起來，咱tùi chia來去。",
          "to̍k-to̍k beh hō͘ sè-kan chai goá thiàⁿ Pē, ia̍h chiàu Pē só͘ bēng-lēng goá ê, goá án-ni lâi kiâⁿKhí-lâi, lán tùi chia lâi khì."
        ]
      ],
      "篇名": "約翰福音第十四章"
    }
  ]
}
