{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "poâⁿ過節前，耶穌知伊離開chit世間歸tī父ê時到，已經疼tī世間屬伊ê人，到尾亦疼in。",
          "Poâⁿ-kè-choeh chêng, Iâ-so͘ chai I lī-khui chit sè-kan kui tī Pē ê sî kàu, í-keng thiàⁿ tī sè-kan sio̍k I ê lâng, kàu bé ia̍h thiàⁿ in."
        ],
        [
          "食ê-hng頓ê時，魔鬼已經將賣耶穌ê意思hē tī 加略人西門ê kiáⁿ猶大ê心；",
          "Chia̍h ê-hng tǹg ê sî, Mô͘-kúi í-keng chiong boē Iâ-so͘ ê ì-sù hē tī Ka-lio̍k lâng Se-bûn ê kiáⁿ Iû-tāi ê sim;"
        ],
        [
          "耶穌知父已經將萬物交tī伊ê手，koh知伊tùi上帝出，亦beh歸tī上帝，",
          "Iâ-so͘ chai Pē í-keng chiong bān mi̍h kau tī I ê chhiú, koh chai I tùi Siōng-tè chhut, ia̍h beh kui tī Siōng-tè,"
        ],
        [
          "就離開桌，thǹg衫；the̍h巾家己hâ。",
          "chiū lī-khui toh, thǹg saⁿ; the̍h kun ka-kī hâ."
        ],
        [
          "倒水tī盤裡，洗學生ê腳，將所hâ ê巾kā in拭。",
          "Tò chúi tī poâⁿ-ni̍h, soé ha̍k-seng ê kha, chiong só͘ hâ ê kun kā in chhit."
        ],
        [
          "洗到西門彼得，彼得kā伊講，主ah，你洗我ê腳mah？",
          "Soé kàu Se-bûn Pí-tekPí-tek kā I kóng, Chú ah, lí soé goá ê kha mah?"
        ],
        [
          "耶穌應伊講，我所做ê，你現今m̄知，後來就會曉得。",
          "Iâ-so͘ ìn i kóng, Goá só͘ choè ê, lí hiān-kim m̄ chai, āu-lâi chiū oē hiáu-tit."
        ],
        [
          "彼得講，你永遠無thang洗我ê腳。耶穌應伊講，我無kā你洗，你就kap我無干涉。",
          "Pí-tek kóng, Lí éng-oán bô thang soé goá ê khaIâ-so͘ ìn i kóng, Goá bô kā lí soé, lí chiū kap goá bô kan-sia̍p."
        ],
        [
          "西門彼得kā伊講，主ah，m̄-nā我ê腳，連手kap頭殼亦tio̍h。",
          "Se-bûn Pí-tek kā I kóng, Chú ah, m̄ nā goá ê kha, liân chhiú kap thâu-khak ia̍h tio̍h."
        ],
        [
          "耶穌kā伊講，人洗浴了，只有tio̍h洗腳，就齊全清氣；lín chiah-ê是清氣，但是無ta̍k-ê án-ni。",
          "Iâ-so͘ kā i kóng, Lâng soé-e̍k liáu, chí-ū tio̍h soé kha, chiū chiâu-chn̂g chheng-khì; lín chiah-ê sī chheng-khì, nā-sī bô ta̍k-ê án-ni."
        ],
        [
          "因為耶穌知賣伊ê人是chī-chūi；所以講，Lín無ta̍k-ê清氣。",
          "In-ūi Iâ-so͘ chai boē I ê lâng sī chī-chūi; só͘-í kóng, Lín bô ta̍k-ê chheng-khì."
        ],
        [
          "已經洗in ê腳，穿衫koh坐，就kā in講，我對lín所有行ê，lín知mah？",
          "Í-keng soé in ê kha, chhēng saⁿ koh chē, chiū kā in kóng, Goá tùi lín só͘ ū kiâⁿ ê, lín chai mah?"
        ],
        [
          "Lín稱呼我先生ah，主ah；lín ê話tio̍h；我實在是。",
          "Lín chheng-ho͘ goá Sian-siⁿ ah, Chú ah; lín ê oē tio̍h; goá si̍t-chāi sī."
        ],
        [
          "我做主，做先生，尚且kā lín洗腳，lín亦tio̍h相仝洗腳。",
          "Goá choè Chú, choè Sian-siⁿ, siōng-chhiáⁿ kā lín soé kha, lín ia̍h tio̍h saⁿ-kāng soé kha."
        ],
        [
          "因為我已經用模樣hō͘ lín，hō͘ lín照我所對lín行ê來行。",
          "In-ūi goá í-keng ēng bô͘-iūⁿ hō͘ lín, hō͘ lín chiàu goá só͘ tùi lín kiâⁿ ê lâi kiâⁿ."
        ],
        [
          "我實實kā lín講，奴僕無khah大伊ê主人；奉差ê無khah大差伊ê。",
          "Goá si̍t-si̍t kā lín kóng, Lô͘-po̍k bô khah toā i ê chú-lâng; hōng chhe ê bô khah toā chhe i ê."
        ],
        [
          "Lín既然知chiah-ê事，若去行伊，就有福氣。",
          "Lín kì-jiân chai chiah ê sū, nā khì kiâⁿ i, chiū ū hok-khì."
        ],
        [
          "我m̄是指lín眾人來講；我所揀ê，我知in；獨獨beh hō͘聖經應驗，食我ê餅ê人kia̍h起腳後tiⁿ踢我。",
          "Goá m̄ sī chí lín chèng lâng lâi kóng; goá só͘ kéng ê, goá chai in; to̍k-to̍k beh hō͘ sèng-keng èng-giām, Chia̍h goá ê piáⁿ ê lâng kia̍h-khí kha-āu-tiⁿ that goá."
        ],
        [
          "Taⁿ tāi-chì iáu-bē成，我先kā lín講；到tāi-chì成，hō͘ lín信我就是伊。",
          "Taⁿ tāi-chì iáu-bē chiâⁿ, goá seng kā lín kóng; kàu tāi-chì chiâⁿ, hō͘ lín sìn goá chiū-sī I."
        ],
        [
          "我實實kā lín講，接納我所差ê，就是接納我，接納我，就是接納差我ê。",
          "Goá si̍t-si̍t kā lín kóng, Chiap-la̍p goá só͘ chhe ê, chiū-sī chiap-la̍p goá, chiap-la̍p goá, chiū-sī chiap-la̍p chhe goá ê."
        ],
        [
          "耶穌講án-ni，心內大擘腹，就干證講，我實實kā lín講，lín中間一人beh賣我。",
          "Iâ-so͘ kóng án-ni, sim-lāi toā peh-pak, chiū kan-chèng kóng, Goá si̍t-si̍t kā lín kóng, lín tiong-kan chi̍t lâng beh boē goá."
        ],
        [
          "學生相看，想m̄出伊是講甚麼人。",
          "Ha̍k-seng saⁿ-khoàⁿ, siūⁿ m̄ chhut I sī kóng sím-mi̍h lâng."
        ],
        [
          "有一個學生，就是耶穌所疼ê，推近耶穌ê胸前。",
          "Ū chi̍t ê ha̍k-seng, chiū-sī Iâ-so͘ só͘ thiàⁿ ê, the kūn Iâ-so͘ ê heng-chêng."
        ],
        [
          "西門彼得tìm頭kā伊講，請kā阮講，伊所講ê是甚麼人。",
          "Se-bûn Pí-tek tìm thâu kā i kóng, Chhiáⁿ kā goán kóng, I só͘ kóng ê sī sím-mi̍h lâng."
        ],
        [
          "伊就hiàⁿ身oá耶穌ê胸坎，kā伊講，主ah，是chī-chūi？",
          "I chiū hiàⁿ sin oá Iâ-so͘ ê heng-khám, kā I kóng, Chú ah, sī chī-chūi?"
        ],
        [
          "耶穌就應講，我ùn一塊á物hō͘伊，hit-ê人就是。隨時ùn一塊á，the̍h hō͘ 加略人西門ê kiáⁿ猶大。",
          "Iâ-so͘ chiū ìn kóng, Goá ùn chi̍t tè-á mi̍h hō͘ i, hit ê lâng chiū-sīSûi-sî ùn chi̍t tè-á, the̍h hō͘ Ka-lio̍k lâng Se-bûn ê kiáⁿ Iû-tāi."
        ],
        [
          "伊受物了後，撒旦就入伊ê心。耶穌就kā伊講，你所做ê，緊緊去做。",
          "I siū mi̍h liáu-āu, Sat-tàn chiū ji̍p i ê simIâ-so͘ chiū kā i kóng, Lí só͘ choè ê, kín-kín khì choè."
        ],
        [
          "同桌ê人，無人知為tio̍h怎樣對伊講chit-ê。",
          "Tâng toh ê lâng, bô lâng chai ūi-tio̍h cháiⁿ-iūⁿ tùi i kóng chit-ê."
        ],
        [
          "因為猶大管錢袋，有人phah算，敢是耶穌kā伊講，你去買咱守節所欠用ê；á是kah伊去賑濟sòng-hiong人。",
          "In-ūi Iû-tāi koán chîⁿ-tē, ū lâng phah-sǹg, káⁿ sī Iâ-so͘ kā i kóng, Lí khì boé lán siú choeh só͘ khiàm-ēng ê; á-sī kah i khì chín-chè sòng-hiong lâng."
        ],
        [
          "猶大接tio̍h hit-ê物，liâm-piⁿ出去；hit時暝時。",
          "Iû-tāi chih-tio̍h hit ê mi̍h, liâm-piⁿ chhut-khì; hit sî mî-sî."
        ],
        [
          "已經出去，耶穌講，Taⁿ人子得tio̍h榮光，上帝亦tī伊得tio̍h榮光；",
          "Í-keng chhut-khì, Iâ-so͘ kóng, Taⁿ Jîn-chú tit-tio̍h êng-kng, Siōng-tè ia̍h tī I tit-tio̍h êng-kng;"
        ],
        [
          "koh上帝beh tī本身榮光人子，亦beh liâm-piⁿ榮光伊。",
          "koh Siōng-tè beh tī pún-sin êng-kng Jîn-chú, ia̍h beh liâm-piⁿ êng-kng I."
        ],
        [
          "細kiáⁿ ah，我iáu有tiap-á久kap lín tī-teh。Lín beh chhē我；我所去ê所在，lín boē能到；我bat kā猶太人講，taⁿ亦án-ni kā lín講。",
          "Soè-kiáⁿ ah, goá iáu ū tiap-á-kú kap lín tī-tehLín beh chhē goá; goá só͘ khì ê só͘-chāi, lín boē-oē kàu; goá bat kā Iû-thài lâng kóng, taⁿ ia̍h án-ni kā lín kóng."
        ],
        [
          "我用新ê誡命hō͘ lín，就是lín tio̍h相疼；親像我bat疼lín，lín亦tio̍h án-ni相疼。",
          "Goá ēng sin ê kài-bēng hō͘ lín, chiū-sī lín tio̍h saⁿ-thiàⁿ; chhin-chhiūⁿ goá bat thiàⁿ lín, lín ia̍h tio̍h án-ni saⁿ-thiàⁿ."
        ],
        [
          "Lín若相疼，眾人beh tùi án-ni知lín是我ê學生。",
          "Lín nā saⁿ-thiàⁿ, chèng lâng beh tùi án-ni chai lín sī goá ê ha̍k-seng."
        ],
        [
          "西門彼得kā伊講，主ah，beh tá-lo̍h去？耶穌應伊講，我所去ê所在，你現時boē tè我；後來beh tè我。",
          "Se-bûn Pí-tek kā I kóng, Chú ah, beh tá-lo̍h khì? Iâ-so͘ ìn i kóng, Goá só͘ khì ê só͘-chāi, lí hiān-sî boē tè goá; āu-lâi beh tè goá."
        ],
        [
          "彼得kā伊講，主ah，我現時怎樣boē tè你ah？我beh為tio̍h你放sak性命。",
          "Pí-tek kā I kóng, Chú ah, goá hiān-sî cháiⁿ-iūⁿ boē tè lí ah? Goá beh ūi-tio̍h lí pàng-sak sìⁿ-miā."
        ],
        [
          "耶穌應講，你beh為tio̍h我放sak你ê性命mah？我實實kā你講，雞iáu-bē啼，你beh三pái m̄認我。",
          "Iâ-so͘ ìn kóng, Lí beh ūi-tio̍h goá pàng-sak lí ê sìⁿ-miā mah? Goá si̍t-si̍t kā lí kóng, Koe iáu-bē thî, lí beh saⁿ pái m̄ jīn goá."
        ]
      ],
      "篇名": "約翰福音第十三章"
    }
  ]
}
