{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Chiah-ê事我已經kā lín講，hō͘ lín免致tio̍h-tak。",
          "Chiah ê sū goá í-keng kā lín kóng, hō͘ lín bián-tì tio̍h-tak."
        ],
        [
          "人beh kek lín出會堂；koh時到，凡若thâi lín ê人，亦beh掠這做服事上帝。",
          "Lâng beh kek lín chhut hoē-tn̂g; koh sî kàu, hoān-nā thâi lín ê lâng, ia̍h beh lia̍h che choè ho̍k-sāi Siōng-tè."
        ],
        [
          "In beh行án-ni，因為m̄-bat父kap我。",
          "In beh kiâⁿ án-ni, in-ūi m̄ bat Pē kap goá."
        ],
        [
          "獨獨我有kā lín講chiah-ê，是hō͘ lín到時thang記得我bat kā lín講。我tùi起頭無kā lín講chiah-ê，是因為我kap lín tī-teh。",
          "To̍k-to̍k goá ū kā lín kóng chiah-ê, sī hō͘ lín kàu sî thang kì-tit goá bat kā lín kóngGoá tùi khí-thâu bô kā lín kóng chiah-ê, sī in-ūi goá kap lín tī-teh."
        ],
        [
          "Taⁿ我去歸tī差我ê；lín中間無人問我，講，你beh tá-lo̍h去？",
          "Taⁿ goá khì kui tī chhe goá ê; lín tiong-kan bô lâng mn̄g goá, kóng, Lí beh tá-lo̍h khì?"
        ],
        [
          "Kan-ta為tio̍h我有kā lín講chiah-ê，lín已經滿心憂悶lah。",
          "Kan-ta ūi-tio̍h goá ū kā lín kóng chiah-ê, lín í-keng moá-sim iu-būn lah."
        ],
        [
          "但是我將實情kā lín講；我去，是做lín ê利益；我無去，保惠師無來就近lín；若去，就beh差伊就近lín。",
          "Nā-sī goá chiong si̍t-chêng kā lín kóng; Goá khì, sī choè lín ê lī-ek; goá bô khì, Pó-hūi-su bô lâi chiū-kūn lín; nā khì, chiū beh chhe I chiū-kūn lín."
        ],
        [
          "伊到，的確用罪，用義，用審判，來指正世間；",
          "I kàu, tek-khak ēng choē, ēng gī, ēng sím-phoàⁿ, lâi chí-chèng sè-kan;"
        ],
        [
          "用罪，因為in m̄信靠我；",
          "ēng choē, in-ūi in m̄ sìn-khò goá;"
        ],
        [
          "用義，因為我歸tī父，lín無koh看見我；",
          "ēng gī, in-ūi goá kui tī Pē, lín bô koh khoàⁿ-kìⁿ goá;"
        ],
        [
          "用審判，因為chit世間ê人君已經受審判。",
          "ēng sím-phoàⁿ, in-ūi chit sè-kan ê jîn-kun í-keng siū sím-phoàⁿ."
        ],
        [
          "我iáu有choē-choē項beh kā lín講，獨獨lín現今當boē起。",
          "Goá iáu ū choē-choē hāng beh kā lín kóng, to̍k-to̍k lín hiān-kim tng boē khí."
        ],
        [
          "到真理ê神來，伊beh chhoā lín入tī一切ê真理；因為伊m̄是beh憑家己來講；是將伊所beh聽見ê來講；koh beh用teh-beh來ê事報lín。",
          "Kàu chin-lí ê Sîn lâi, I beh chhoā lín ji̍p tī it-chhè ê chin-lí; in-ūi I m̄ sī beh pîn ka-kī lâi kóng; sī chiong I só͘ beh thiaⁿ-kìⁿ ê lâi kóng; koh beh ēng teh-beh lâi ê sū pò lín."
        ],
        [
          "伊beh榮光我；因為伊beh tùi我所有ê領受；來報lín。",
          "I beh êng-kng goá; in-ūi I beh tùi goá só͘ ū ê niá-siū; lâi pò lín."
        ],
        [
          "凡若父所有ê lóng是我ê；所以我講，伊beh tùi我所有ê領受，來報lín。",
          "Hoān-nā Pē só͘ ū ê lóng sī goá ê; só͘-í goá kóng, I beh tùi goá só͘ ū ê niá-siū, lâi pò lín."
        ],
        [
          "Tiap-á久lín無看見我；koh tiap-á久，lín就beh看見我。",
          "Tiap-á kú lín bô khoàⁿ-kìⁿ goá; koh tiap-á kú, lín chiū beh khoàⁿ-kìⁿ goá."
        ],
        [
          "Tùi án-ni伊ê學生，有ê saⁿ-kap講，伊對咱講，Tiap-á久lín無看見我；koh tiap-á久lín beh看見我；koh講，因為我歸tī父，這甚麼意思？",
          "Tùi án-ni I ê ha̍k-seng, ū-ê saⁿ-kap kóng, I tùi lán kóng, Tiap-á kú lín bô khoàⁿ-kìⁿ goá; koh tiap-á kú lín beh khoàⁿ-kìⁿ goá; koh kóng, In-ūi goá kui tī Pē, che sím-mi̍h ì-sù?"
        ],
        [
          "所以in講，伊所講ê tiap-á久，是甚麼意思？咱m̄知伊teh講甚麼。",
          "Só͘-í in kóng, I só͘ kóng ê tiap-á kú, sī sím-mi̍h ì-sù? Lán m̄ chai I teh kóng sím-mi̍h."
        ],
        [
          "耶穌知in ài問伊，就kā in講，我講，Tiap-á久lín無看見我，koh tiap-á久lín beh看見我，lín因為chit-ê問來問去mah？",
          "Iâ-so͘ chai in ài mn̄g I, chiū kā in kóng, Goá kóng, Tiap-á kú lín bô khoàⁿ-kìⁿ goá, koh tiap-á kú lín beh khoàⁿ-kìⁿ goá, lín in-ūi chit-ê mn̄g-lâi mn̄g-khì mah?"
        ],
        [
          "我實實kā lín講，Lín beh啼哭哀傷，世間beh歡喜；lín beh憂悶，但是lín ê憂悶beh變做歡喜。",
          "Goá si̍t-si̍t kā lín kóng, Lín beh thî-khàu ai-siong, sè-kan beh hoaⁿ-hí; lín beh iu-būn, nā-sī lín ê iu-būn beh pìⁿ-choè hoaⁿ-hí."
        ],
        [
          "婦人人beh生kiáⁿ就憂悶，因為伊ê時到lah；嬰á已經出世，無koh記得伊ê苦痛，因為歡喜有人出世tī世間。",
          "Hū-jîn-lâng beh siⁿ kiáⁿ chiū iu-būn, in-ūi i ê sî kàu lah; eⁿ-á í-keng chhut-sì, bô koh kì-tit i ê khó͘-thàng, in-ūi hoaⁿ-hí ū lâng chhut-sì tī sè-kan."
        ],
        [
          "親像án-ni，lín現今亦有憂悶；總是我beh koh見tio̍h lín，就lín ê心beh歡喜，koh lín ê歡喜無人kā lín搶去。",
          "Chhin-chhiūⁿ án-ni, lín hiān-kim ia̍h ū iu-būn; chóng-sī goá beh koh kìⁿ-tio̍h lín, chiū lín ê sim beh hoaⁿ-hí, koh lín ê hoaⁿ-hí bô lâng kā lín chhiúⁿ-khì."
        ],
        [
          "當hit日lín無beh問我甚麼。我實實kā lín講，Lín見若對父求ê，伊就tī我ê名beh hō͘ lín。",
          "Tng hit ji̍t lín bô beh mn̄g goá sím-mi̍hGoá si̍t-si̍t kā lín kóng, Lín kìⁿ-nā tùi Pē kiû ê, I chiū tī goá ê miâ beh hō͘ lín."
        ],
        [
          "Lín到taⁿ bē bat tī我ê名求甚麼；lín tio̍h求就會得tio̍h，hō͘ lín ê歡喜滿滿。",
          "Lín kàu taⁿ bē bat tī goá ê miâ kiû sím-mi̍h; lín tio̍h kiû chiū oē tit-tio̍h, hō͘ lín ê hoaⁿ-hí moá-moá."
        ],
        [
          "Chiah-ê事我有用譬喻kā lín講；時到，我無beh koh用譬喻kā lín講，就是用父明明指示lín。",
          "Chiah ê sū goá ū ēng phì-jū kā lín kóng; sî kàu, goá bô beh koh ēng phì-jū kā lín kóng, chiū-sī ēng Pē bêng-bêng chí-sī lín."
        ],
        [
          "當hit時lín beh tī我ê名求；我無kā lín講，我beh為tio̍h lín求父；",
          "Tng hit sî lín beh tī goá ê miâ kiû; goá bô kā lín kóng, Goá beh ūi-tio̍h lín kiû Pē;"
        ],
        [
          "因為父家己疼lín，是為tio̍h lín有疼我，koh信我tùi父出來。",
          "in-ūi Pē ka-kī thiàⁿ lín, sī ūi-tio̍h lín ū thiàⁿ goá, koh sìn goá tùi Pē chhut-lâi."
        ],
        [
          "我tùi父出來，亦入世間；koh離開世間來歸tī父。",
          "Goá tùi Pē chhut-lâi, ia̍h ji̍p sè-kan; koh lī-khui sè-kan lâi kui tī Pē."
        ],
        [
          "伊ê學生講，Taⁿ你明明講，m̄是用譬喻。",
          "I ê ha̍k-seng kóng, Taⁿ lí bêng-bêng kóng, m̄ sī ēng phì-jū."
        ],
        [
          "Taⁿ阮知你無所m̄知，m̄免人問你；阮因為án-ni信你tùi上帝出。",
          "Taⁿ goán chai lí bô só͘ m̄ chai, m̄-bián lâng mn̄g lí; goán in-ūi án-ni sìn lí tùi Siōng-tè chhut."
        ],
        [
          "耶穌應講，Taⁿ lín信mah？",
          "Iâ-so͘ ìn kóng, Taⁿ lín sìn mah?"
        ],
        [
          "時beh到，亦已經到lah，lín chiah-ê四散，ta̍k人歸伊本身ê所在，留我家己tī-teh；總是我m̄是家己tī-teh，因為父kap我tī-teh。",
          "Sî beh kàu, ia̍h í-keng kàu lah, lín chiah-ê sì-soàⁿ, ta̍k lâng kui i pún-sin ê só͘-chāi, lâu goá ka-kī tī-teh; chóng-sī goá m̄ sī ka-kī tī-teh, in-ūi Pē kap goá tī-teh."
        ],
        [
          "我已經將chiah-ê kā lín講，hō͘ lín tiàm-tī我有平安。Tī世間lín有苦難；獨獨lín thang放心；我已經khah贏世間。",
          "Goá í-keng chiong chiah-ê kā lín kóng, hō͘ lín tiàm-tī goá ū pêng-anTī sè-kan lín ū khó͘-lān; to̍k-to̍k lín thang pàng-sim; goá í-keng khah-iâⁿ sè-kan."
        ]
      ],
      "篇名": "約翰福音第十六章"
    }
  ]
}
