{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Chiah-ê tāi-chì以後，耶穌tī Thê-pí-lī-a ê海邊，koh顯明家己hō͘學生看；伊ê出現記tī下底。",
          "Chiah ê tāi-chì í-āu, Iâ-so͘ tī Thê-pí-lī-a ê hái-piⁿ, koh hián-bêng ka-kī hō͘ ha̍k-seng khoàⁿ; I ê chhut-hiān kì tī ē-toé."
        ],
        [
          "有西門彼得、多馬，稱Té-thó͘-má，加利利ê Ka-ná人那但業，Se-pí-thài ê kiáⁿ，iáu有學生兩個lóng saⁿ-kap tī-teh。",
          "Ū Se-bûn Pí-tek, To-má, chheng Té-thó͘-má, Ka-lī-lī ê Ka-ná lâng Ná-tàn-gia̍p, Se-pí-thài ê kiáⁿ, iáu ū ha̍k-seng nn̄g ê lóng saⁿ-kap tī-teh."
        ],
        [
          "西門彼得kā in講，我beh去討魚。In kā伊講，阮亦beh kap你去。就出去，上船；hit暝無掠tio̍h甚麼。",
          "Se-bûn Pí-tek kā in kóng, Goá beh khì thó-hîIn kā i kóng, Goán ia̍h beh kap lí khìChiū chhut-khì, chiūⁿ chûn; hit mî bô lia̍h-tio̍h sím-mi̍h."
        ],
        [
          "天phú光，耶穌khiā tī海坪，但是學生m̄知伊是耶穌。",
          "Thiⁿ phú-kng, Iâ-so͘ khiā tī hái-phiâⁿ, nā-sī ha̍k-seng m̄ chai I sī Iâ-so͘."
        ],
        [
          "耶穌就kā in講，細kiáⁿ ah，lín有物配無？In講，無。",
          "Iâ-so͘ chiū kā in kóng, Soè-kiáⁿ ah, lín ū mi̍h-phè bô? In kóng, Bô."
        ],
        [
          "伊就kā in講，拋網tī船ê chiàⁿ-pêng，就會得tio̍h。In拋落去，就網拖boē起來，是因為魚choē ê緣故。",
          "I chiū kā in kóng, Pha bāng tī chûn ê chiàⁿ pêng, chiū oē tit-tio̍hIn pha-lo̍h-khì, chiū bāng thoa boē khí-lâi, sī in-ūi hî choē ê iân-kò͘."
        ],
        [
          "Tùi án-ni，耶穌所疼hit-ê學生kā彼得講，是主lah。西門彼得一下聽見是主，因為thǹg-pak-theh就用外衫來hâ，跳落海。",
          "Tùi án-ni, Iâ-so͘ só͘ thiàⁿ hit ê ha̍k-seng kā Pí-tek kóng, Sī Chú lahSe-bûn Pí-tek chi̍t-ē thiaⁿ-kìⁿ sī Chú, in-ūi thǹg-pak-theh chiū ēng goā-saⁿ lâi hâ, thiàu-lo̍h hái."
        ],
        [
          "其餘ê學生，(因為離坪無遠，約略三十丈) ，用細隻船來拖hit網ê魚。",
          "Kî-û ê ha̍k-seng, (in-ūi lī phiâⁿ bô hn̄g, iok-lio̍k saⁿ-cha̍p tn̄g), ēng soè chiah chûn lâi thoa hit bāng ê hî."
        ],
        [
          "到上坪，看見有teh to̍h ê炭，頂面有魚，koh有餅。",
          "Kàu chiūⁿ phiâⁿ, khoàⁿ-kìⁿ ū teh to̍h ê thoàⁿ, téng-bīn ū hî, koh ū piáⁿ."
        ],
        [
          "耶穌kā in講，Tú-á拋tio̍h ê魚，掠幾尾來。",
          "Iâ-so͘ kā in kóng, Tú-á pha-tio̍h ê hî, lia̍h kúi bé lâi."
        ],
        [
          "西門彼得就起去，拖網上坪，有大尾魚滿滿，共一百五十三尾；魚雖然hiah choē，網亦無裂。",
          "Se-bûn Pí-tek chiū khí-khì, thoa bāng chiūⁿ phiâⁿ, ū toā bé hî moá-moá, kiōng chi̍t-pah gō͘-cha̍p-saⁿ bé; hî sui-jiân hiah choē, bāng ia̍h bô li̍h."
        ],
        [
          "耶穌kā in講，來食早頓。學生無人敢問伊，你是chī-chūi？因為知伊是主。",
          "Iâ-so͘ kā in kóng, Lâi chia̍h chá tǹgHa̍k-seng bô lâng káⁿ mn̄g I, Lí sī chī-chūi? in-ūi chai I sī Chú."
        ],
        [
          "耶穌到，the̍h餅hō͘ in，魚亦是án-ni。",
          "Iâ-so͘ kàu, the̍h piáⁿ hō͘ in, hî ia̍h sī án-ni."
        ],
        [
          "耶穌tùi死人中koh活了後，出現hō͘伊ê學生看見，這是第三pái。",
          "Iâ-so͘ tùi sí-lâng tiong koh-oa̍h liáu-āu, chhut-hiān hō͘ I ê ha̍k-seng khoàⁿ-kìⁿ, che sī tē saⁿ pái."
        ],
        [
          "已經食早頓，耶穌kā西門彼得講，約翰ê kiáⁿ西門，你疼我khah贏chiah-ê mah？應講，主ah，是；你知我疼你。耶穌kā伊講，飼我ê羊á-kiáⁿ。",
          "Í-keng chia̍h chá tǹg, Iâ-so͘ kā Se-bûn Pí-tek kóng, Iok-hān ê kiáⁿ Se-bûn, lí thiàⁿ goá khah-iâⁿ chiah-ê mah? Ìn kóng, Chú ah, Sī; lí chai goá thiàⁿ líIâ-so͘ kā i kóng, Chhī goá ê iûⁿ-á-kiáⁿ."
        ],
        [
          "第二pái，koh kā伊講，約翰ê kiáⁿ西門，你疼我mah？講，主ah，是；你知我疼你。耶穌kā伊講，照顧我ê羊。",
          "Tē jī pái, koh kā i kóng, Iok-hān ê kiáⁿ Se-bûn, lí thiàⁿ goá mah? Kóng, Chú ah, sī; lí chai goá thiàⁿ líIâ-so͘ kā i kóng, Chiàu-kò͘ goá ê iûⁿ."
        ],
        [
          "第三pái，kā伊講，約翰ê kiáⁿ，西門，你疼我mah？彼得因為伊第三pái kā伊講，你疼我mah？就憂悶，kā伊講，主，你無所m̄知；你知我疼你。耶穌kā伊講，飼我ê羊á。",
          "Tē saⁿ pái, kā i kóng, Iok-hān ê kiáⁿ, Se-bûn, lí thiàⁿ goá mah? Pí-tek in-ūi I tē saⁿ pái kā i kóng, Lí thiàⁿ goá mah? chiū iu-būn, kā i kóng, Chú, lí bô só͘ m̄ chai; lí chai goá thiàⁿ líIâ-so͘ kā i kóng, Chhī goá ê iûⁿ-á."
        ],
        [
          "我實實kā你講，你少年ê時用帶家己縛，照所ài來行遊；獨獨到老，你beh伸手，別人就縛你，拖你到m̄-ài去ê所在。",
          "Goá si̍t-si̍t kā lí kóng, Lí siàu-liân ê sî ēng toà ka-kī pa̍k, chiàu só͘ ài lâi kiâⁿ-iû; to̍k-to̍k kàu lāu, lí beh chhun chhiú, pa̍t lâng chiū pa̍k lí, thoa lí kàu m̄ ài khì ê só͘-chāi."
        ],
        [
          "耶穌講這話，是指彼得beh怎樣死，來榮光上帝。已經講án-ni，就kā伊講，Tè我。",
          "Iâ-so͘ kóng che oē, sī chí Pí-tek beh cháiⁿ-iūⁿ sí, lâi êng-kng Siōng-tèÍ-keng kóng án-ni, chiū kā i kóng, Tè goá."
        ],
        [
          "彼得oa̍t-tńg身，看見耶穌所疼ê學生tè in，就是前tī晚餐ê時，hiàⁿ oá耶穌ê胸坎講，主ah，賣你ê人是chī-chūi？",
          "Pí-tek oa̍t-tńg-sin, khoàⁿ-kìⁿ Iâ-so͘ só͘ thiàⁿ ê ha̍k-seng tè in, chiū-sī chêng tī boán-chhan ê sî, hiàⁿ oá Iâ-so͘ ê heng-khám kóng, Chú ah, boē lí ê lâng sī chī-chūi?"
        ],
        [
          "彼得看見，就kā耶穌講，主ah，chit人怎樣？",
          "Pí-tek khoàⁿ-kìⁿ, chiū kā Iâ-so͘ kóng, Chú ah, chit lâng cháiⁿ-iūⁿ?"
        ],
        [
          "耶穌kā伊講，我若ài伊tī-teh到我來，kap你甚麼干涉？你tio̍h tè我。",
          "Iâ-so͘ kā i kóng, Goá nā ài i tī-teh kàu goá lâi, kap lí sím-mi̍h kan-sia̍p? lí tio̍h tè goá."
        ],
        [
          "Tùi án-ni，chit-ê話遍傳tī兄弟ê中間，講，Chit-ê學生boē死；但是耶穌m̄是kā伊講伊boē死，獨獨講，我若ài伊長長tī-teh到我來，kap你甚麼干涉？",
          "Tùi án-ni, chit ê oē piàn thoân tī hiaⁿ-tī ê tiong-kan, kóng, Chit ê ha̍k-seng boē sí; nā-sī Iâ-so͘ m̄ sī kā i kóng i boē sí, to̍k-to̍k kóng, Goá nā ài i tn̂g-tn̂g tī-teh kàu goá lâi, kap lí sím-mi̍h kan-sia̍p?"
        ],
        [
          "為tio̍h chiah-ê事做干證來寫伊ê人，就是chit-ê學生；koh咱知伊ê干證是真。",
          "Ūi-tio̍h chiah ê sū choè kan-chèng lâi siá i ê lâng, chiū-sī chit ê ha̍k-seng; koh lán chai i ê kan-chèng sī chin."
        ],
        [
          "耶穌所行iáu有choē-choē項，若隨一項來寫，我phah算所記ê冊，世間toé boē了。",
          "Iâ-so͘ só͘ kiâⁿ iáu ū choē-choē hāng, nā sûi chi̍t hāng lâi siá, goá phah-sǹg só͘ kì ê chheh, sè-kan toé boē liáu."
        ]
      ],
      "篇名": "約翰福音第二十一章"
    }
  ]
}
