{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "七日ê頭一日，清早，天iáu-bē光，Boa̍t-tāi-lia̍p ê馬利亞到墓，看見石已經tùi墓徙開。",
          "Chhit ji̍t ê thâu chi̍t ji̍t, chheng chá, thiⁿ iáu-bē kng, Boa̍t-tāi-lia̍p ê Má-lī-a kàu bōng, khoàⁿ-kìⁿ chio̍h í-keng tùi bōng soá khui."
        ],
        [
          "就走去就近西門彼得，kap別個學生，就是耶穌所疼hit-ê，kā in講，有人將主移出墓，阮m̄知hē tī tá-lo̍h。",
          "Chiū cháu-khì chiū-kūn Se-bûn Pí-tek, kap pa̍t ê ha̍k-seng, chiū-sī Iâ-so͘ só͘ thiàⁿ hit ê, kā in kóng, Ū lâng chiong Chú î chhut bōng, goán m̄ chai hē tī tá-lo̍h."
        ],
        [
          "所以彼得kap hit-ê別個學生出去到墓。",
          "Só͘-í Pí-tek kap hit ê pa̍t ê ha̍k-seng chhut-khì kàu bōng."
        ],
        [
          "兩人平平走；hit-ê別個學生走做頭，比彼得khah緊，事先到墓；",
          "Nn̄g lâng pîⁿ-pîⁿ cháu; hit ê pa̍t ê ha̍k-seng cháu choè thâu, pí Pí-tek khah kín, tāi-seng kàu bōng;"
        ],
        [
          "àⁿ落看墓內，看見幼苧布hē-teh；獨獨無入去。",
          "àⁿ-lo̍h khoàⁿ bōng lāi, khoàⁿ-kìⁿ iù-toē pò͘ hē-teh; to̍k-to̍k bô ji̍p-khì."
        ],
        [
          "西門彼得tè後到，入墓；看見幼苧布hē-teh，",
          "Se-bûn Pí-tek tè-āu kàu, ji̍p bōng; khoàⁿ-kìⁿ iù-toē pò͘ hē-teh,"
        ],
        [
          "koh看見包頭殼ê巾，無kap幼苧布做一位，是另外tī一所在卷teh。",
          "koh khoàⁿ-kìⁿ pau thâu-khak ê kun, bô kap iù-toē pò͘ choè chi̍t ūi, sī lēng-goā tī chi̍t só͘-chāi kńg teh."
        ],
        [
          "Hit時hit-ê事先到墓ê學生亦入去，看見就信。",
          "Hit sî hit ê tāi-seng kàu bōng ê ha̍k-seng ia̍h ji̍p-khì, khoàⁿ-kìⁿ chiū sìn."
        ],
        [
          "因為in iáu-bē明白聖經ê話，講伊的確tio̍h tùi死人中koh活。",
          "In-ūi in iáu-bē bêng-pe̍k sèng-keng ê oē, kóng I tek-khak tio̍h tùi sí-lâng tiong koh-oa̍h."
        ],
        [
          "Tùi án-ni兩個學生tò去家己ê家。",
          "Tùi án-ni nn̄g ê ha̍k-seng tò-khì ka-kī ê ke."
        ],
        [
          "獨獨馬利亞khiā tī墓外teh啼哭；哭ê時，àⁿ落看墓內；",
          "To̍k-to̍k Má-lī-a khiā tī bōng goā teh thî-khàu; khàu ê sî, àⁿ-lo̍h khoàⁿ bōng lāi;"
        ],
        [
          "看見兩個天使穿白衫，坐tī耶穌ê身屍所bat安置ê所在，一個tī頭，一個tī腳。",
          "khoàⁿ-kìⁿ nn̄g ê thiⁿ-sài chhēng pe̍h saⁿ, chē tī Iâ-so͘ ê sin-si só͘ bat an-tì ê só͘-chāi, chi̍t-ê tī thâu, chi̍t-ê tī kha."
        ],
        [
          "In就kā伊講，婦人人ah，啥事哭？應伊講，因為人將我ê主移去，我m̄知hē伊tī甚麼所在。",
          "In chiū kā i kóng, Hū-jîn-lâng ah, Siáⁿ-sū khàu? ìn i kóng, In-ūi lâng chiong goá ê Chú î khì, goá m̄ chai hē I tī sím-mi̍h só͘-chāi."
        ],
        [
          "已經講chiah-ê話，就翻身ǹg後面，看見耶穌teh khiā，也m̄知伊是耶穌。",
          "Í-keng kóng chiah ê oē, chiū hoan-sin ǹg āu-bīn, khoàⁿ-kìⁿ Iâ-so͘ teh khiā, iā m̄ chai I sī Iâ-so͘."
        ],
        [
          "耶穌kā伊講，婦人人ah，啥事啼哭？你chhē chī-chūi？馬利亞phah算伊是顧園ê，就kā伊講，頭家ah，你若有扛伊去，請kā我講hē伊tī甚麼所在，我就去收伊。",
          "Iâ-so͘ kā i kóng, Hū-jîn-lâng ah, siáⁿ-sū thî-khàu? lí chhē chī-chūi? Má-lī-a phah-sǹg I sī kò͘ hn̂g ê, chiū kā I kóng, Thâu-ke ah, lí nā ū kng I khì, chhiáⁿ kā goá kóng hē I tī sím-mi̍h só͘-chāi, goá chiū khì siu I."
        ],
        [
          "耶穌kā伊講，馬利亞ah。伊就oa̍t-tńg身，用希伯來ê話kā伊講，Lia̍p-pho-nî；意思就是，先生。",
          "Iâ-so͘ kā i kóng, Má-lī-a ahI chiū oa̍t-tńg-sin, ēng Hi-pek-lâi ê oē kā I kóng, Lia̍p-pho-nî; ì-sù chiū-sī, Sian-siⁿ."
        ],
        [
          "耶穌kā伊講，莫得摸我；因為我iáu-bē上去見父；你tio̍h去chhē我ê兄弟kā in講，我上去見我ê父，亦是lín ê父；見我ê上帝，亦是lín ê上帝。",
          "Iâ-so͘ kā i kóng, Bo̍h-tit bong goá; in-ūi goá iáu-bē chiūⁿ-khì kìⁿ Pē; lí tio̍h khì chhē goá ê hiaⁿ-tī kā in kóng, Goá chiūⁿ-khì kìⁿ goá ê Pē, ia̍h sī lín ê Pē; kìⁿ goá ê Siōng-tè, ia̍h sī lín ê Siōng-tè."
        ],
        [
          "抹大拉ê馬利亞就去kā學生講，我已經看見主；koh講，主用chiah-ê話kā伊講。",
          "Boa̍t-tāi-lia̍p ê Má-lī-a chiū khì kā ha̍k-seng kóng, Goá í-keng khoàⁿ-kìⁿ Chú; koh kóng, Chú ēng chiah ê oē kā i kóng."
        ],
        [
          "Hit日就是七日ê頭一日，已經暗，學生因為驚猶太人，就tī in所toà ê所在關門；耶穌到，khiā tī中間，kā in講，願lín平安。",
          "Hit ji̍t chiū-sī chhit ji̍t ê thâu chi̍t ji̍t, í-keng àm, ha̍k-seng in-ūi kiaⁿ Iû-thài lâng, chiū tī in só͘ toà ê só͘-chāi koaiⁿ mn̂g; Iâ-so͘ kàu, khiā tī tiong-kan, kā in kóng, Goān lín pêng-an."
        ],
        [
          "已經講chit-ê話，就用手kap hia̍p下hō͘ in看。學生看見主，就歡喜。",
          "Í-keng kóng chit ê oē, chiū ēng chhiú kap hia̍p-ē hō͘ in khoàⁿHa̍k-seng khoàⁿ-kìⁿ Chú, chiū hoaⁿ-hí."
        ],
        [
          "耶穌koh kā in講，願lín平安；我差lín，親像父有差我。",
          "Iâ-so͘ koh kā in kóng, Goān lín pêng-an; goá chhe lín, chhin-chhiūⁿ Pē ū chhe goá."
        ],
        [
          "已經講chit-ê話，就對in pûn氣講，Lín受聖神；",
          "Í-keng kóng chit ê oē, chiū tùi in pûn khùi kóng, Lín siū Sèng Sîn;"
        ],
        [
          "lín赦甚麼人ê罪，就赦去；留甚麼人ê罪，就留teh。",
          "lín sià sím-mi̍h lâng ê choē, chiū sià-khì; lâu sím-mi̍h lâng ê choē, chiū lâu-teh."
        ],
        [
          "有多馬稱做Té-thó͘-má ê，是十二學生ê一個，耶穌到ê時，伊無saⁿ-kap tī-teh。",
          "Ū To-má chheng choè Té-thó͘-má ê, sī cha̍p-jī ha̍k-seng ê chi̍t-ê, Iâ-so͘ kàu ê sî, i bô saⁿ-kap tī-teh."
        ],
        [
          "其餘ê學生就kā伊講，阮chiah-ê已經看見主lah。但是多馬kā in講，我若無看見伊手中釘ê跡，無用我ê指頭á探伊釘ê跡，無用我ê手探伊ê hia̍p下，我決斷m̄信。",
          "Kî-û ê ha̍k-seng chiū kā i kóng, Goán chiah-ê í-keng khoàⁿ-kìⁿ Chú lahNā-sī To-má kā in kóng, Goá nā bô khoàⁿ-kìⁿ I chhiú-tiong teng ê jiah, bô ēng goá ê chńg-thâu-á thàm I teng ê jiah, bô ēng goá ê chhiú thàm I ê hia̍p-ē, goá koat-toàn m̄ sìn."
        ],
        [
          "過八日，伊ê學生koh再tī厝內，多馬亦tī-teh。門已經關，耶穌到，khiā tī中央，講，願lín平安。",
          "Kè poeh ji̍t, I ê ha̍k-seng koh-chài tī chhù-lāi, To-má ia̍h tī-tehMn̂g í-keng koaiⁿ, Iâ-so͘ kàu, khiā tī tiong-ng, kóng, Goān lín pêng-an."
        ],
        [
          "就kā多馬講，伸你ê指頭á來看我ê手；伸你ê手探我ê hia̍p下；莫得做m̄信ê，tio̍h做信ê。",
          "Chiū kā To-má kóng, Chhun lí ê chńg-thâu-á lâi khoàⁿ goá ê chhiú; chhun lí ê chhiú thàm goá ê hia̍p-ē; bo̍h-tit choè m̄ sìn ê, tio̍h choè sìn ê."
        ],
        [
          "多馬應講，我ê主ah，我ê上帝ah。",
          "To-má ìn kóng, Goá ê Chú ah, goá ê Siōng-tè ah."
        ],
        [
          "耶穌kā伊講，你因為看見我chiah信；hiah-ê無看見來信ê人，有福氣。",
          "Iâ-so͘ kā i kóng, Lí in-ūi khoàⁿ-kìⁿ goá chiah sìn; hiah ê bô khoàⁿ-kìⁿ lâi sìn ê lâng, ū hok-khì."
        ],
        [
          "耶穌tī學生ê面前，koh有行choē-choē神蹟，無記tī chit本冊ê；",
          "Iâ-so͘ tī ha̍k-seng ê bīn-chêng, koh ū kiâⁿ choē-choē sîn-jiah, bô kì tī chit pún chheh ê;"
        ],
        [
          "獨獨記chiah-ê，hō͘ lín信耶穌是基督，是上帝ê Kiáⁿ；信，就tī伊ê名得tio̍h活。",
          "to̍k-to̍k kì chiah-ê, hō͘ lín sìn Iâ-so͘ sī Ki-tok, sī Siōng-tè ê Kiáⁿ; sìn, chiū tī I ê miâ tit-tio̍h oa̍h."
        ]
      ],
      "篇名": "約翰福音第二十章"
    }
  ]
}
