{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "做主人ê，lín tio̍h用義kap公平款待lín ê奴僕，因為知lín也有主tī天裡。",
          "Choè chú-lâng ê, lín tio̍h ēng gī kap kong-pêng khoán-thāi lín ê lô͘-po̍k, in-ūi chai lín iā ū Chú tī thiⁿ-ni̍h."
        ],
        [
          "Tio̍h常常專務祈禱；祈禱ê時tio̍h警醒來感謝，",
          "Tio̍h siông-siông choan-bū kî-tó; kî-tó ê sî tio̍h kéng-séng lâi kám-siā,"
        ],
        [
          "koh替阮祈禱，求上帝kā阮開傳道理ê門，thang講基督ê奧妙，我為tio̍h chit-ê也受縛，",
          "koh thoè goán kî-tó, kiû Siōng-tè kā goán khui thoân tō-lí ê mn̂g, thang kóng Ki-tok ê ò-biāu, goá ūi-tio̍h chit-ê iā siū pa̍k,"
        ],
        [
          "hō͘我闡明伊，照我所應該講ê。",
          "hō͘ goá chhián-bêng i, chiàu goá só͘ eng-kai kóng ê."
        ],
        [
          "Ǹg hiah-ê外面人，lín tio̍h tī智慧來行，tio̍h保惜機會。",
          "Ǹg hiah ê goā-bīn lâng,lín tio̍h tī tì-hūi lâi kiâⁿ, tio̍h pó-sioh ki-hoē."
        ],
        [
          "Lín ê所講tio̍h常常用溫純，親像用鹽調和，就會曉得怎樣來應ta̍k人。",
          "Lín ê só͘ kóng tio̍h siông-siông ēng un-sûn, chhin-chhiūⁿ ēng iâm tiau-hô, chiū oē hiáu-tit cháiⁿ-iūⁿ lâi lín ta̍k lâng."
        ],
        [
          "我lóng總ê事，Chhui-ki-kó͘ beh kā lín講，伊是所疼ê兄弟，tī主做忠信ê差用，也同做奴僕ê；",
          "Goá lóng-chóng ê sū,Chhui-ki-kó͘ beh kā lín kóng, i sī só͘ thiàⁿ ê hiaⁿ-tī, tī Chú choè tiong-sìn ê chhe-ēng, iā tâng choè lô͘-po̍k ê;"
        ],
        [
          "為tio̍h án-ni，我tiâu-tî差伊就近lín，hō͘ lín知阮ê事，也hō͘伊安慰lín ê心。",
          "ūi-tio̍h án-ni,goá tiâu-tî chhe i chiū-kūn lín, hō͘ lín chai goán ê sū, iā hō͘ i an-ùi lín ê sim."
        ],
        [
          "也差O-nî-se-bó͘ kap伊去，伊就是忠信thang疼ê兄弟，也是lín hia ê人。In beh將chit所在ê事 lóng kā lín講。",
          "Iā chhe O-nî-se-bó͘ kap i khì, i chiū-sī tiong-sìn thang thiàⁿ ê hiaⁿ-tī, iā sī lín hia ê lâng. In beh chiong chit só͘-chāi ê sū lóng kā lín kóng."
        ],
        [
          "Kap我同關監ê A-lí-ta̍t-kó͘，kap巴拿巴ê表小弟馬可，請安lín；(論馬可，lín已經受tio̍h命令；伊若來就近lín，lín tio̍h接納伊) ；",
          "Kap goá tâng koaiⁿ-kaⁿ ê A-lí-ta̍t-kó͘, kap Pa-ná-pa ê piáu sió-tī Má-khó, chhéng-an lín; (lūn Má-khó,ín í-keng siū-tio̍h bēng-lēng; i nā lâi chiū-kūn lín, lín tio̍h chiap-la̍p i);"
        ],
        [
          "叫做Iû-su-to͘ ê耶穌，也請安lín；chit幾人是屬割禮ê，只有in為tio̍h上帝ê國kap我同tio̍h磨，也是hō͘我得tio̍h安慰ê，",
          "kiò choè Iû-su-to͘ ê Iâ-so͘,iā chhéng-an lín; chit kúi lâng sī sio̍k kat-lé ê, chí-ū in ūi-tio̍h Siōng-tè ê kok kap goá tâng tio̍h-boâ, iā sī hō͘ goá tit-tio̍h an-ùi ê,"
        ],
        [
          "基督耶穌ê奴僕Í-pa-hut，就是lín hia ê人，請安lín；伊tī祈禱ê中間常常為tio̍h lín出力，hō͘ lín khiā在完全，滿心信服上帝一切ê旨意。",
          "Ki-tok Iâ-so͘ ê lô͘-po̍k Í-pa-hut, chiū-sī lín hia ê lâng, chhéng-an lín; i tī kî-tó ê tiong-kan siông-siông ūi-tio̍h lín chhut-la̍t, hō͘ lín khiā-chāi oân-choân, moá sim sìn-ho̍k Siōng-tè it-chhè ê chí-ì."
        ],
        [
          "我干證伊，為tio̍h lín kap tī Ló-tí-ka以及Hi-lah-pho-li̍p ê人，有choē-choē勞苦。",
          "Goá kan-chèng I, ūi-tio̍h lín kap tī Ló-tí-ka í-ki̍p Hi-lah-pho-li̍p ê lâng, ū choē-choē lô-khó͘."
        ],
        [
          "路加，就是所疼ê醫生，kap Tí-má請安lín。",
          "Lō͘-ka, chiū-sī só͘ thiàⁿ ê i-seng, kap Tí-má chhéng-an lín."
        ],
        [
          "請安tiàm-tī Ló-tí-ka chiah-ê兄弟，以及Lêng-hoat，kap聚集tī in ê家ê教會。",
          "Chhéng-an tiàm-tī Ló-tí-ka chiah ê hiaⁿ-tī, í-ki̍p Lêng-hoat, kap chū-chi̍p tī in ê ke ê kàu-hoē."
        ],
        [
          "Chit-ê phoe已經讀tī lín中間，tio̍h設法hō͘ Ló-tí-ka人ê教會也讀伊；koh lín tio̍h讀tùi Ló-tí-ka來ê phoe。",
          "Chit ê phoe í-keng tha̍k tī lín tiong-kan, tio̍h siat-hoat hō͘ Ló-tí-ka lâng ê kàu-hoē iā tha̍k i; koh lín tio̍h tha̍k tùi Ló-tí-ka lâi ê phoe."
        ],
        [
          "Koh tio̍h kā A-ki-pò͘講，Tio̍h謹慎來盡你tī主所受ê職份。",
          "Koh tio̍h kā A-ki-pò͘ kóng, Tio̍h kín-sīn lâi chīn lí tī Chú só͘ siū ê chit-hūn."
        ],
        [
          "我保羅親筆請安lín。Lín tio̍h siàu念我掛鐵鍊。願恩典kap lín tī-teh。",
          "Goá Pó-lô chhin-pit chhéng-an lín. Lín tio̍h siàu-liām goá koà thih liān. Goān un-tián kap lín tī-teh."
        ]
      ],
      "篇名": "歌羅西書第四章"
    }
  ]
}
