{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "因為我ài lín知，我為tio̍h lín，kap hiah-ê toà tī Ló-tí-ka ê，以及見若tī肉體未bat見tio̍h我ê面ê，有怎樣爭戰，",
          "In-ūi goá ài lín chai,goá ūi-tio̍h lín, kap hiah ê toà tī Ló-tí-ka ê, í-ki̍p kìⁿ-nā tī jio̍k-thé bē bat kìⁿ-tio̍h goá ê bīn ê, ū cháiⁿ-iūⁿ cheng-chiàn,"
        ],
        [
          "thang hō͘ in ê心受安慰，tī仁愛相結連，tùi充滿ê曉悟得tio̍h一切ê富有，來深知上帝ê奧妙，就是基督；",
          "thang hō͘ in ê sim siū an-ùi, tī jîn-ài saⁿ kiat-liân, tùi chhiong-moá ê hiáu-ngō͘ tit-tio̍h it-chhè ê pù-ū, lâi chhim chai Siōng-tè ê ò-biāu, chiū-sī Ki-tok;"
        ],
        [
          "凡若智慧kap知識ê寶貝lóng khǹg tī伊。",
          "hoān-nā tì-hūi kap chai-bat ê pó-poè lóng khǹg tī I."
        ],
        [
          "我講án-ni，免得人用奇巧ê話來迷惑lín。",
          "Goá kóng án-ni, bián-tit lâng ēng kî-khá ê oē lâi bê-he̍k lín."
        ],
        [
          "因為我肉體離開lín，神kap lín tī-teh，歡喜看見lín ê整齊，以及lín信靠基督ê堅固。",
          "In-ūi goá jio̍k-thé lī-khui lín, sîn kap lín tī-teh, hoaⁿ-hí khoàⁿ-kìⁿ lín ê chéng-choê, í-ki̍p lín sìn-khò Ki-tok ê kian-kò͘."
        ],
        [
          "所以lín既然接納主基督耶穌，就tio̍h照án-ni tiàm-tī伊來行，",
          "Só͘-í lín kì-jiân chiap-la̍p Chú Ki-tok Iâ-so͘, chiū tio̍h chiàu án-ni tiàm-tī I lâi kiâⁿ,"
        ],
        [
          "已經釘根tī伊，就直直受起造，tùi信來堅固，照lín所bat受ê教示，滿滿感謝。",
          "í-keng tèng kun tī I, chiū ti̍t-ti̍t siū khí-chō, tùi sìn lâi kian-kò͘, chiàu lín só͘ bat siū ê kà-sī, moá-moá kám-siā."
        ],
        [
          "Tio̍h謹慎，免得hō͘人用伊ê哲學kap空空ê無影話來迷惑lín，照人ê遺傳，照世間ê小學，m̄是照基督。",
          "Tio̍h kín-sīn,bián-tit hō͘ lâng ēng i ê tiat-ha̍k kap khang-khang ê bô-iáⁿ oē lâi bê-he̍k lín, chiàu lâng ê ûi-thoân, chiàu sè-kan ê siáu-ha̍k, m̄ sī chiàu Ki-tok."
        ],
        [
          "因為上帝性質ê豐盛lóng齊備tiàm-tī伊。",
          "In-ūi Siōng-tè sèng-chit ê hong-sēng lóng chiâu-pī tiàm-tī I."
        ],
        [
          "Lín tiàm-tī伊也得tio̍h豐盛；伊是一切辦正事掌權ê ê頭。",
          "Lín tiàm-tī I iā tit-tio̍h hong-sēng; I sī it-chhè pān chèng-sū chiáng-koân ê ê thâu."
        ],
        [
          "Tiàm-tī伊lín也已經受割禮，m̄是用手來行ê割禮，就是基督ê割禮，thǹg去肉體ê身軀；",
          "Tiàm-tī I lín iā í-keng siū kat-lé, m̄ sī ēng chhiú lâi kiâⁿ ê kat-lé, chiū-sī Ki-tok ê kat-lé, thǹg-khì jio̍k-thé ê seng-khu;"
        ],
        [
          "已經tī洗禮kap伊同埋葬，就tī chit-ê洗禮也kap伊同起來，是tùi信上帝ê功用，就是tùi死人中hō͘伊起來ê。",
          "í-keng tī soé-lé kap I tâng bâi-chòng, chiū tī chit ê soé-lé iā kap I tâng khí-lâi, sī tùi sìn Siōng-tè ê kong-iōng, chiū-sī tùi sí-lâng tiong hō͘ I khí-lâi ê."
        ],
        [
          "Koh lín前為tio̍h罪過kap肉體ê無割禮來死ê，taⁿ上帝hō͘ lín kap基督同koh活，已經赦免咱lóng總ê罪過，",
          "Koh lín chêng ūi-tio̍h choē-koà kap jio̍k-thé ê bô kat-lé lâi sí ê, taⁿ Siōng-tè hō͘ lín kap Ki-tok tâng koh-oa̍h, í-keng sià-bián lán lóng-chóng ê choē-koà,"
        ],
        [
          "擦消攻擊咱chiah-ê規例ê字樣，就是對敵咱ê，釘伊tī十字架，來tùi中間除伊；",
          "chhat-siau kong-kek lán chiah ê kui-lē ê jī-iūⁿ, chiū-sī tùi-te̍k lán ê, tèng i tī si̍p-jī-kè, lâi tùi tiong-kan tû i;"
        ],
        [
          "既然敗hiah-ê辦正事ê，掌權ê，就公行顯明in，tī十字架贏in來大悅。",
          "kì-jiân pāi hiah ê pān chèng-sū ê, chiáng-koân ê, chiū kong-hêng hián-bêng in, tī si̍p-jī-kè iâⁿ in lâi tāi-ia̍t."
        ],
        [
          "所以莫得因為所食所lim ê，á是為tio̍h節期，初一，以及安歇日ê緣故，hō͘人擬議；",
          "Só͘-í bo̍h-tit in-ūi só͘ chia̍h só͘ lim ê, á-sī ūi-tio̍h choeh-kî, chhoe it, í-ki̍p an-hioh-ji̍t ê iân-kò͘, hō͘ lâng gí-gī;"
        ],
        [
          "chiah-ê lóng是將來ê事ê影，但是形就是基督ê。",
          "chiah-ê lóng sī chiong-lâi ê sū ê iáⁿ, nā-sī hêng chiū-sī Ki-tok ê."
        ],
        [
          "莫得hō͘人搶lín ê報賞，in故意謙卑敬拜天使，oá靠in所有看見ê，照in肉體ê心志kan-ta teh phòng-hong，",
          "Bo̍h-tit hō͘ lâng chhiúⁿ lín ê pò-siúⁿ, in kò͘-ì khiam-pi kèng-pài thiⁿ-sài, oá-khò in só͘ ū khoàⁿ-kìⁿ ê, chiàu in jio̍k-thé ê sim-chì kan-ta teh phòng-hong,"
        ],
        [
          "無連tiâu tī hit-ê頭，全身是oá靠hit-ê頭，tùi chiah-ê節kap根得tio̍h接應連絡，照上帝所賞賜ê長成來長成。",
          "bô liân-tiâu tī hit ê Thâu, choân sin sī oá-khò hit ê Thâu, tùi chiah ê chat kap kun tit-tio̍h chiap-èng liân-lo̍k, chiàu Siōng-tè só͘ siúⁿ-sù ê tióng-sêng lâi tióng-sêng."
        ],
        [
          "Lín若kap基督同死，脫離世間ê小學，怎樣ná親像活tī世間，來家己降服tī chiah-ê規例，親像講，",
          "Lín nā kap Ki-tok tâng sí, thoat-lī sè-kan ê siáu-ha̍k, cháiⁿ-iūⁿ ná chhin-chhiūⁿ oa̍h tī sè-kan, lâi ka-kī hâng-ho̍k tī chiah ê kui-lē, chhin-chhiūⁿ kóng,"
        ],
        [
          "莫得the̍h-tio̍h，莫得試食，莫得摸tio̍h，",
          "Bo̍h-tit the̍h-tio̍h, Bo̍h-tit chhì-chia̍h, Bo̍h-tit bong-tio̍h,"
        ],
        [
          "(chiah-ê物lóng是用了會敗壞ê) ，是照人ê條規kap教示。",
          "(chiah ê mi̍h lóng sī ēng-liáu oē pāi-hoāi ê), sī chiàu lâng ê tiâu-kui kap kà-sī."
        ],
        [
          "Chiah-ê規例是hō͘人行自專ê敬拜，家己謙卑，無惜身軀；名是有智慧，其實lóng無功效thang約束肉體ê放縱。",
          "Chiah ê kui-lē sī hō͘ lâng kiâⁿ chū-choan ê kèng-pài, ka-kī khiam-pi, bô sioh seng-khu; miâ sī ū tì-hūi, kî-si̍t lóng bô kong-hāu thang iok-sok jio̍k-thé ê hòng-chhiòng."
        ]
      ],
      "篇名": "歌羅西書第二章"
    }
  ]
}
