{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "所以lín若bat kap基督同koh活，就tio̍h求tī頂面ê事；基督tī hia，坐tī上帝ê大pêng。",
          "Só͘-í lín nā bat kap Ki-tok tâng koh-oa̍h, chiū tio̍h kiû tī téng-bīn ê sū; Ki-tok tī hia, chē tī Siōng-tè ê toā pêng."
        ],
        [
          "Tio̍h致意頂面ê事，m̄-thang致意地上ê事。",
          "Tio̍h tì-ì téng-bīn ê sū, m̄ thang tì-ì toē-chiūⁿ ê sū."
        ],
        [
          "因為lín bat死，也lín ê活命kap基督saⁿ-kap khǹg tī上帝。",
          "In-ūi lín bat sí, iā lín ê oa̍h-miā kap Ki-tok saⁿ-kap khǹg tī Siōng-tè."
        ],
        [
          "基督是咱ê活命；到伊顯明ê時，lín也beh saⁿ-kap顯明tī榮光ê中央。",
          "Ki-tok sī lán ê oa̍h-miā; kàu I hián-bêng ê sî, lín iā beh saⁿ-kap hián-bêng tī êng-kng ê tiong-ng."
        ],
        [
          "所以lín tio̍h phah死lín tī地裡ê百體，就是姦淫、污穢、邪ê心情、pháiⁿ ê私慾，kap貪心就是拜偶像；",
          "Só͘-í lín tio̍h phah-sí lín tī toē-ni̍h ê pah-thé, chiū-sī kan-îm, ù-oè, siâ ê sim-chêng, pháiⁿ ê su-io̍k, kap tham-sim chiū-sī pài ngó͘-siōng;"
        ],
        [
          "因為tùi chiah-ê事，上帝ê受氣臨到悖逆ê人。",
          "in-ūi tùi chiah ê sū, Siōng-tè ê siū-khì lîm-kàu poē-ge̍k ê lâng."
        ],
        [
          "Lín活tī in中間ê時，也bat行tī chiah-ê。",
          "Lín oa̍h tī in tiong-kan ê sî, iā bat kiâⁿ tī chiah-ê."
        ],
        [
          "但是chit-tia̍p lín也tio̍h除去chiah-ê一切ê事，就是怨恨、受氣、惡毒、譭謗，kap嘴內見笑ê話。",
          "Nā-sī chit tia̍p lín iā tio̍h tû-khì chiah ê it-chhè ê sū, chiū-sī oàn-hūn, siū-khì, ok-to̍k, húi-pòng, kap chhùi-lāi kiàn-siàu ê oē."
        ],
        [
          "莫得講白賊相騙，因為lín已經thǹg去舊ê人kap伊ê行做，",
          "Bo̍h-tit kóng pe̍h-chha̍t saⁿ-phiàn, in-ūi lín í-keng thǹg-khì kū ê lâng kap i ê kiâⁿ-choè,"
        ],
        [
          "也有穿新ê人，就是日日換新，到得tio̍h知識，照創造伊ê ê像。",
          "iā ū chhēng sin ê lâng, chiū-sī ji̍t-ji̍t oāⁿ-sin, kàu tit-tio̍h chai-bat, chiàu chhòng-chō i ê ê siōng."
        ],
        [
          "其中無有分別希利尼，猶太，割禮ê，無割禮ê，化外ê人，Se-kó͘-thê人，做奴僕ê，自由ê，獨獨基督是萬有，koh tī萬有中。",
          "Kî-tiong bô ū hun-piat Hi-lī-nî,Iû-thài, kat-lé ê, bô kat-lé ê, hoà-goā ê lâng, Se-kó͘-thê lâng, choè lô͘-po̍k ê, chū-iû ê, to̍k-to̍k Ki-tok sī bān-ū, koh tī bān-ū tiong."
        ],
        [
          "Lín既然hō͘上帝所揀，是聖也得tio̍h疼ê，tio̍h用憐憫ê心，kap仁慈、謙卑、溫柔、吞忍，來穿；",
          "Lín kì-jiân hō͘ Siōng-tè só͘ kéng, sī sèng iā tit-tio̍h thiàⁿ ê, tio̍h ēng lîn-bín ê sim, kap jîn-chû, khiam-pi, un-jiû, thun-lún, lâi chhēng;"
        ],
        [
          "設使jī-pí有hia̍p嫌，就tio̍h相寬容，相赦免；親像主bat赦免lín，lín也tio̍h án-ni。",
          "siat-sú jī-pí ū hia̍p-hiâm, chiū tio̍h saⁿ khoan-iông, saⁿ sià-bián; chhin-chhiūⁿ Chú bat sià-bián lín, lín iā tio̍h án-ni."
        ],
        [
          "Tī chiah-ê ê頂面tio̍h穿仁愛，就是完全ê結連。",
          "Tī chiah-ê ê téng-bīn tio̍h chhēng jîn-ài, chiū-sī oân-choân ê kiat-liân."
        ],
        [
          "Tio̍h hō͘基督ê和平tī lín心內做主，lín受召成做一體也是為tio̍h chit-ê；koh tio̍h感謝。",
          "Tio̍h hō͘ Ki-tok ê hô-pêng tī lín sim-lāi choè chú, lín siū tiàu chiâⁿ-choè chi̍t thé iā sī ūi-tio̍h chit-ê; koh tio̍h kám-siā."
        ],
        [
          "Tio̍h hō͘基督ê道理，tī ta̍k樣ê智慧，充滿tī lín ê心；用詩，用歌，用神ê賦，相教示相苦勸，tùi恩典tī心內teh吟來o-ló上帝。",
          "Tio̍h hō͘ Ki-tok ê tō-lí, tī ta̍k iūⁿ ê tì-hūi, chhiong-moá tī lín ê sim; ēng si, ēng koa, ēng sîn ê hù, saⁿ kà-sī saⁿ khó͘-khǹg, tùi un-tián tī sim-lāi teh gîm lâi o-ló Siōng-tè."
        ],
        [
          "Koh凡所做ê，或是講或是行，lóng tio̍h tī主耶穌ê名來做伊；也tùi伊來感謝父上帝。",
          "Koh hoān só͘ choè ê, he̍k-sī kóng he̍k-sī kiâⁿ, lóng tio̍h tī Chú Iâ-so͘ ê miâ lâi choè i; iā tùi I lâi kám-siā Pē Siōng-tè."
        ],
        [
          "做婦人人ê，lín tio̍h順服丈夫，照tiàm-tī主所合宜ê。",
          "Choè hū-jîn-lâng ê, lín tio̍h sūn-ho̍k tiōng-hu, chiàu tiàm-tī Chú só͘ ha̍p-gî ê."
        ],
        [
          "做丈夫ê，lín tio̍h疼婦人人，m̄-thang pháiⁿ款待in。",
          "Choè tiōng-hu ê, lín tio̍h thiàⁿ hū-jîn-lâng, m̄ thang pháiⁿ khoán-thāi in."
        ],
        [
          "做kiáⁿ兒ê，lín tio̍h凡事順thàn父母，因為這是主所歡喜ê。",
          "Choè kiáⁿ-jî ê, lín tio̍h hoān sū sūn-thàn pē-bú, in-ūi che sī Chú só͘ hoaⁿ-hí ê."
        ],
        [
          "做老父ê，lín m̄-thang激hō͘ lín ê kiáⁿ兒受氣，驚了in失志。",
          "Choè lāu-pē ê, lín m̄ thang kek hō͘ lín ê kiáⁿ-jî siū-khì, kiaⁿ-liáu in sit-chì."
        ],
        [
          "做奴僕ê，lín tio̍h凡事順thàn hiah-ê照肉體做lín ê主人ê；m̄是用hit號tī人ê目睭前ê慇勤，親像取hō͘人歡喜ê，tio̍h用誠實心敬畏主；",
          "Choè lô͘-po̍k ê, lín tio̍h hoān sū sūn-thàn hiah ê chiàu jio̍k-thé choè lín ê chú-lâng ê; m̄ sī ēng hit hō tī lâng ê ba̍k-chiu chêng ê un-khûn, chhin-chhiūⁿ chhú hō͘ lâng hoaⁿ-hí ê, tio̍h ēng sêng-si̍t sim kèng-ùi Chú;"
        ],
        [
          "見若lín所做，tio̍h出tī心來做，親像服事主，m̄是服事人；",
          "kìⁿ-nā lín só͘ choè, tio̍h chhut tī sim lâi choè, chhin-chhiūⁿ ho̍k-sāi Chú, m̄ sī ho̍k-sāi lâng;"
        ],
        [
          "知lín beh tùi主得tio̍h承接業ê報賞；lín是服事主基督。",
          "chai lín beh tùi Chú tit-tio̍h sêng-chiap gia̍p ê pò-siúⁿ; lín sī ho̍k-sāi Chú Ki-tok."
        ],
        [
          "因為行不義ê beh受伊不義ê報應；上帝也無照外貌取人。",
          "In-ūi kiâⁿ put-gī ê beh siū i put-gī ê pò-èng; Siōng-tè iā bô chiàu goā-māu chhú lâng."
        ]
      ],
      "篇名": "歌羅西書第三章"
    }
  ]
}
