{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Tùi上帝ê旨意做基督耶穌ê使徒，保羅，kap兄弟提摩太，",
          "Tùi Siōng-tè ê chí-ì choè Ki-tok Iâ-so͘ ê sù-tô͘, Pó-lô, kap hiaⁿ-tī Thê-mô͘-thài,"
        ],
        [
          "phoe寄hō͘歌羅西tiàm-tī基督ê聖徒，忠信ê兄弟：願lín對咱ê父上帝得tio̍h恩典平安。",
          "phoe kià hō͘ Ko-lô-se tiàm-tī Ki-tok ê sèng-tô͘, tiong-sìn ê hiaⁿ-tī: goān lín tùi lán ê Pē Siōng-tè tit-tio̍h un-tián pêng-an."
        ],
        [
          "阮常常替lín祈禱，感謝上帝就是咱ê主耶穌基督ê父，",
          "Goán siông-siông thoè lín kî-tó, kám-siā Siōng-tè chiū-sī lán ê Chú Iâ-so͘ Ki-tok ê Pē,"
        ],
        [
          "因為bat聽見lín tī基督耶穌ê信，kap ǹg lóng總ê聖徒所有ê疼，",
          "in-ūi bat thiaⁿ-kìⁿ lín tī Ki-tok Iâ-so͘ ê sìn, kap ǹg lóng-chóng ê sèng-tô͘ só͘ ū ê thiàⁿ,"
        ],
        [
          "因為所kā lín勸tī天裡ê ǹg望，就是lín前tī福音真理ê道所聽見ê；",
          "in-ūi só͘ kā lín khǹg tī thiⁿ-ni̍h ê ǹg-bāng, chiū-sī lín chêng tī hok-im chin-lí ê tō só͘ thiaⁿ-kìⁿ ê;"
        ],
        [
          "chit-ê福音已經到tī lín；親像tī遍世間teh結果子，也ná大叢，親像tī lín中間一樣，tùi lín bat聽見也真實知上帝ê恩典hit日；",
          "chit ê hok-im í-keng kàu tī lín; chhin-chhiūⁿ tī piàn sè-kan teh kiat ké-chí, iā ná toā châng, chhin-chhiūⁿ tī lín tiong-kan chi̍t iūⁿ, tùi lín bat thiaⁿ-kìⁿ iā chin-si̍t chai Siōng-tè ê un-tián hit ji̍t;"
        ],
        [
          "親像lín tùi Í-pa-hut所學習ê，伊是阮所疼同做奴僕ê，也為tio̍h阮做基督忠信ê差用；",
          "chhin-chhiūⁿ lín tùi Í-pa-hut só͘ ha̍k-si̍p ê, i sī goán só͘ thiàⁿ tâng choè lô͘-po̍k ê, iā ūi-tio̍h goán choè Ki-tok tiong-sìn ê chhe-ēng;"
        ],
        [
          "伊也bat將lín tī聖神ê仁愛報阮知。",
          "i iā bat chiong lín tī Sèng Sîn ê jîn-ài pò goán chai."
        ],
        [
          "所以阮tùi聽見ê日，替lín祈禱懇求無soah，願lín tī神靈ta̍k樣ê智慧kap靈通，得tio̍h知伊ê旨意到滿滿，",
          "Só͘-í goán tùi thiaⁿ-kìⁿ ê ji̍t, thoè lín kî-tó khún-kiû bô soah, goān lín tī sîn-lêng ta̍k iūⁿ ê tì-hūi kap lêng-thong, tit-tio̍h chai I ê chí-ì kàu moá-moá,"
        ],
        [
          "hō͘ lín所行合tī主，凡事hō͘伊歡喜，tī ta̍k項好事結果子，koh bat上帝ná久ná進步；",
          "hō͘ lín só͘ kiâⁿ ha̍p tī Chú, hoān sū hō͘ I hoaⁿ-hí, tī ta̍k hāng hó-sū kiat ké-chí, koh bat Siōng-tè ná kú ná chìn-pō͘;"
        ],
        [
          "koh照伊榮光ê氣力，用ta̍k樣ê權能hō͘ lín有權能，致到lín凡事歡喜吞忍寬容；",
          "koh chiàu I êng-kng ê khùi-la̍t, ēng ta̍k iūⁿ ê koân-lêng hō͘ lín ū koân-lêng, tì-kàu lín hoān sū hoaⁿ-hí thun-lún khoan-iông;"
        ],
        [
          "koh感謝父，因為伊hō͘咱堪得有份聖徒ê業tī光明ê所在；",
          "koh kám-siā Pē, in-ūi I hō͘ lán kham-tit ū hūn sèng-tô͘ ê gia̍p tī kng-bêng ê só͘-chāi;"
        ],
        [
          "伊已經救咱脫離烏暗ê權勢，來搬徙咱入伊所疼ê Kiáⁿ ê國；",
          "I í-keng kiù lán thoat-lī o͘-àm ê koân-sè, lâi poaⁿ-soá lán ji̍p I só͘ thiàⁿ ê Kiáⁿ ê kok;"
        ],
        [
          "tiàm-tī伊咱得tio̍h贖回，就是咱ê罪赦免；",
          "tiàm-tī I lán tit-tio̍h sio̍k-hoê, chiū-sī lán ê choē sià-bián;"
        ],
        [
          "伊是boē得thang看見ê上帝ê像，伊是頭一個生ê，tī lóng總受創造ê ê事先；",
          "I sī boē tit thang khoàⁿ-kìⁿ ê Siōng-tè ê siōng, I sī thâu chi̍t ê siⁿ ê, tī lóng-chóng siū chhòng-chō ê ê tāi-seng;"
        ],
        [
          "因為萬物tī伊來創造，tī天裡kap tī地裡ê，有thang看見kap無thang看見ê，或是座位ê，或是治理ê，或是辦正事ê，或是掌權ê，萬項有lóng是tùi伊，也為tio̍h伊，chiah受創造。",
          "in-ūi bān mi̍h tī I lâi chhòng-chō, tī thiⁿ-ni̍h kap tī toē-ni̍h ê, ū thang khoàⁿ-kìⁿ kap bô thang khoàⁿ-kìⁿ ê, he̍k-sī chō-ūi ê, he̍k-sī tī-lí ê, he̍k-sī pān chèng-sū ê, he̍k-sī chiáng-koân ê, bān-hāng-ū lóng sī tùi I, iā ūi-tio̍h I, chiah siū chhòng-chō."
        ],
        [
          "伊tī萬項有ê事先；萬項有tiàm-tī伊來saⁿ-kap khiā在。",
          "I tī bān-hāng-ū ê tāi-seng; bān-hāng-ū tiàm-tī I lâi saⁿ-kap khiā-chāi."
        ],
        [
          "伊是身軀ê頭，身軀就是教會；伊是源起頭，tùi死人中起來ê頭一個生ê，hō͘伊tī萬項有中做第一。",
          "I sī seng-khu ê thâu, seng-khu chiū-sī kàu-hoē; I sī goân-khí-thâu, tùi sí-lâng tiong khí-lâi ê thâu chi̍t ê siⁿ ê, hō͘ I tī bān-hāng-ū tiong choè tē it."
        ],
        [
          "因為父歡喜hō͘一切ê豐盛tiàm-tī伊；",
          "In-ūi Pē hoaⁿ-hí hō͘ it-chhè ê hong-sēng tiàm-tī I;"
        ],
        [
          "已經將伊十字架ê血來成就和平，就tùi伊hō͘萬項有kap伊本身koh再和，或是地上ê，或是tī天裡ê，lóng是tùi伊。",
          "í-keng chiong I si̍p-jī-kè ê huih lâi sêng-chiū hô-pêng, chiū tùi I hō͘ bān-hāng-ū kap I pún-sin koh-chài hô, he̍k-sī toē-chiūⁿ ê, he̍k-sī tī thiⁿ-ni̍h ê, lóng sī tùi I."
        ],
        [
          "Koh lín平素tī pháiⁿ ê所行kap上帝隔斷，心內做對敵，",
          "Koh lín pêng-sò͘ tī pháiⁿ ê só͘ kiâⁿ kap Siōng-tè keh-tn̄g, sim-lāi choè tùi-te̍k,"
        ],
        [
          "taⁿ伊tī伊肉體ê身軀，tùi伊ê死，已經hō͘ lín koh再和，beh hō͘ lín chiah-ê成聖，無瑕疵無thang嫌ê，khiā tī伊ê面前；",
          "taⁿ I tī I jio̍k-thé ê seng-khu, tùi I ê sí, í-keng hō͘ lín koh-chài hô, beh hō͘ lín chiah-ê chiâⁿ-sèng, bô hâ-chhû bô thang hiâm ê, khiā tī I ê bīn-chêng;"
        ],
        [
          "若lín長長tiàm-tī信，有地基koh堅固，無受搖動，來離開福音ê ǹg望，這福音就是lín所bat聽見ê，koh是傳tī天下lóng總受創造ê ê中間；我保羅已經設立做伊ê差用。",
          "nā lín tn̂g-tn̂g tiàm-tī sìn, ū toē-ki koh kian-kò͘, bô siū iô-tāng, lâi lī-khui hok-im ê ǹg-bāng, che hok-im chiū-sī lín só͘ bat thiaⁿ-kìⁿ ê, koh sī thoân tī thiⁿ-ē lóng-chóng siū chhòng-chō ê ê tiong-kan; goá Pó-lô í-keng siat-li̍p choè i ê chhe-ēng."
        ],
        [
          "Taⁿ我為tio̍h lín受chiah-ê艱苦是歡喜；我為tio̍h基督ê身軀就是教會，tī我ê肉體，補滿伊所未有盡ê患難；",
          "Taⁿ goá ūi-tio̍h lín siū chiah ê kan-khó͘ sī hoaⁿ-hí; goá ūi-tio̍h Ki-tok ê seng-khu chiū-sī kàu-hoē, tī goá ê jio̍k-thé, pó͘-moá I só͘ bē ū chīn ê hoān-lān;"
        ],
        [
          "我設立做chit-ê教會ê差用，照上帝為tio̍h lín所交付我ê職份，來完滿上帝ê道理，",
          "goá siat-li̍p choè chit ê kàu-hoē ê chhe-ēng, chiàu Siōng-tè ūi-tio̍h lín só͘ kau-hù goá ê chit-hūn, lâi oân-moá Siōng-tè ê tō-lí,"
        ],
        [
          "就是萬世萬代以來所khǹg密ê奧妙；taⁿ已經顯明tī伊ê聖徒；",
          "chiū-sī bān sè bān tāi í-lâi só͘ khǹg-ba̍t ê ò-biāu; taⁿ í-keng hián-bêng tī I ê sèng-tô͘;"
        ],
        [
          "上帝ài beh hō͘ in知chit-ê奧妙ê榮光tī外邦中有joā富有，就是基督tiàm-tī lín，做榮光ê ǹg望ê；",
          "Siōng-tè ài beh hō͘ in chai chit ê ò-biāu ê êng-kng tī goā-pang tiong ū joā pù-ū, chiū-sī Ki-tok tiàm-tī lín, choè êng-kng ê ǹg-bāng ê;"
        ],
        [
          "阮傳伊，用ta̍k樣ê智慧苦勸ta̍k人，教示ta̍k人，beh獻ta̍k人tiàm-tī基督來完全。",
          "goán thoân I, ēng ta̍k iūⁿ ê tì-hūi khó͘-khǹg ta̍k lâng, kà-sī ta̍k lâng, beh hiàn ta̍k lâng tiàm-tī Ki-tok lâi oân-choân."
        ],
        [
          "為tio̍h chit-ê我tio̍h磨，照伊出力行tī我內面ê功用來爭戰。",
          "Ūi-tio̍h chit-ê goá tio̍h-boâ, chiàu I chhut-la̍t kiâⁿ tī goá lāi-bīn ê kong-iōng lâi cheng-chiàn."
        ]
      ],
      "篇名": "歌羅西書第一章"
    }
  ]
}
