{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟ah，結尾來講，lín tio̍h替阮祈禱，hō͘主ê道理流行得tio̍h榮光，親像tī lín中間一樣；",
          "Hiaⁿ-tī ah, kiat-bé lâi kóng, lín tio̍h thoè goán kî-tó, hō͘ Chú ê tō-lí liû-hêng tit-tio̍h êng-kng, chhin-chhiūⁿ tī lín tiong-kan chi̍t iūⁿ;"
        ],
        [
          "koh hō͘阮得tio̍h脫離tī無理e5 phaiN2人；因為人無lóng有信。",
          "koh hō͘ goán tit-tio̍h thoat-lī tī bô lí ê pháiⁿ lâng; in-ūi lâng bô lóng ū sìn."
        ],
        [
          "主就是信實，伊beh堅固lín，koh保護lín免hō͘ hit-ê pháiⁿ ê陷害。",
          "Chú chiū-sī sìn-si̍t, I beh kian-kò͘ lín, koh pó-hō͘ lín bián hō͘ hit ê pháiⁿ ê hām-hāi."
        ],
        [
          "論到lín，阮tī主深信，阮所命令ê，lín現今有teh行，後來也beh行伊。",
          "Lūn-kàu lín, goán tī Chú chhim sìn, goán só͘ bēng-lēng ê, lín hiān-kim ū teh kiâⁿ, āu-lâi iā beh kiâⁿ i."
        ],
        [
          "願主chhoā lín ê心入tī上帝ê疼kap基督ê吞忍。",
          "Goān Chú chhoā lín ê sim ji̍p tī Siōng-tè ê thiàⁿ kap Ki-tok ê thun-lún."
        ],
        [
          "兄弟ah，阮tī咱ê主耶穌基督ê名命令lín，見若兄弟無法度，無照阮所傳授ê來行，lín tio̍h離開伊。",
          "Hiaⁿ-tī ah, goán tī lán ê Chú Iâ-so͘ Ki-tok ê miâ bēng-lēng lín, kìⁿ-nā hiaⁿ-tī bô hoat-tō͘, bô chiàu goán só͘ thoân-siū ê lâi kiâⁿ, lín tio̍h lī-khui i."
        ],
        [
          "因為lín家己知tio̍h怎樣學阮；因為阮tī lín中間未bat無法度；",
          "In-ūi lín ka-kī chai tio̍h cháiⁿ-iūⁿ o̍h goán; in-ūi goán tī lín tiong-kan bē bat bô hoat-tō͘;"
        ],
        [
          "也m̄-bat白白食人；反tńg是tio̍h磨艱苦，暝日做工，免得拖累lín中間一人。",
          "iā m̄ bat pe̍h-pe̍h chia̍h lâng; hoán-tńg sī tio̍h-boâ kan-khó͘, mî-ji̍t choè kang, bián-tit thoa-lūi lín tiong-kan chi̍t lâng."
        ],
        [
          "m̄是因為阮無權，獨獨是ài用本身做lín ê模樣，hō͘ lín學阮。",
          "M̄ sī in-ūi goán bô koân, to̍k-to̍k sī ài ēng pún-sin choè lín ê bô͘-iūⁿ, hō͘ lín o̍h goán."
        ],
        [
          "因為阮iáu kap lín tī-teh ê時，bat án-ni命令lín講，若有人無beh做工，伊也tio̍h m̄-thang食。",
          "In-ūi goán iáu kap lín tī-teh ê sî, bat án-ni bēng-lēng lín kóng, Nā ū lâng bô beh choè kang, i iā tio̍h m̄ thang chia̍h."
        ],
        [
          "是阮聽見lín中間有人所行無法度，lóng無做工，kan-ta做份外ê事。",
          "Sī goán thiaⁿ-kìⁿ lín tiong-kan ū lâng só͘ kiâⁿ bô hoat-tō͘, lóng bô choè kang, kan-ta choè hūn-goā ê sū."
        ],
        [
          "親像chit號人，阮tiàm-tī主耶穌基督命令in，koh勸in，tio̍h恬靜做工，家己thàn食。",
          "Chhin-chhiūⁿ chit hō lâng,goán tiàm-tī Chú Iâ-so͘ Ki-tok bēng-lēng in, koh khǹg in, tio̍h thiâm-chēng choè kang, ka-kī thàn chia̍h."
        ],
        [
          "兄弟ah，lín行好事，m̄-thang厭倦。",
          "Hiaⁿ-tī ah, lín kiâⁿ hó sū, m̄ thang ià-siān."
        ],
        [
          "若有人無順服阮chit張phoe所講ê，lín tio̍h kā伊記teh，也m̄-thang kap伊交陪，hō͘伊家己見笑。",
          "Nā ū lâng bô sūn-ho̍k goán chit tiuⁿ phoe só͘ kóng ê, lín tio̍h kā i kì-teh, iā m̄ thang kap i kau-poê, hō͘ i ka-kī kiàn-siàu."
        ],
        [
          "總是莫得看伊做仇讎，tio̍h警戒伊親像兄弟。",
          "Chóng-sī bo̍h-tit khoàⁿ i choè kiû-siû, tio̍h kéng-kài i chhin-chhiūⁿ hiaⁿ-tī."
        ],
        [
          "願平安ê主，ta̍k時ta̍k項事，本身賞賜lín平安。願主kap lín眾人tī-teh。",
          "Goān pêng-an ê Chú, ta̍k sî ta̍k hāng sū, pún-sin siúⁿ-sù lín pêng-an. Goān Chú kap lín chèng lâng tī-teh."
        ],
        [
          "我保羅親筆請安lín；tī ta̍k張phoe用chit-ê做記號；我就是án-ni寫。",
          "Goá Pó-lô chhin-pit chhéng-an lín; tī ta̍k tiuⁿ phoe ēng chit-ê choè kì-hō; goá chiū-sī án-ni siá."
        ],
        [
          "願咱ê主耶穌基督ê恩典kap lín眾人tī-teh。",
          "Goān lán ê Chú Iâ-so͘ Ki-tok ê un-tián kap lín chèng lâng tī-teh.3"
        ]
      ],
      "篇名": "帖撒羅尼迦後書第三章"
    }
  ]
}
