{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟à，關係chiah-ê tāi-chì，甚物時甚物日會發生，我無需要寫。",
          "Hiaⁿ-tī à, koan-hē chiah-ê tāi-chì, sím-mih sî sím-mih ji̍t ē hoat-seng, goá bô su-iàu siá."
        ],
        [
          "因為lín家己明明知影主再臨ê日子，會親像暗時賊仔來án-ne，無意中就來。",
          "In-ūi lín ka-tī bêng-bêng chai-iáⁿ Chú chài-lîm ê Ji̍t-chí, ē chhin-chhiūⁿ àm-sî chha̍t-á lâi án-ne, bô-ì-tiong chiū lâi."
        ],
        [
          "人teh講：「一切真平靜安穩」hit-ê時，忽然間in會受毀滅！親像boeh生產ê婦人人會受tio̍h催陣ê痛苦，in bē-tàng逃避chit-ê難關。",
          "Lâng teh kóng, “It-chhè chin pêng-chēng an-ún” hit ê sî, hut-jiân-kan in ē siū húi-bia̍t! Chhin-chhiūⁿ boeh seng-sán ê hū-jîn-lâng ē siū-tio̍h chhui-chūn ê thòng-khó͘, in bē-tàng tô-pī chit ê lân-koan."
        ],
        [
          "但是兄弟à，lín m̄是toà tī烏暗中，所以hit-ê日子bē親像賊仔án-ne來kā lín phah tio̍h驚。",
          "Tān-sī hiaⁿ-tī à, lín m̄-sī toà tī o͘-àm-tiong, só͘-í hit ê ji̍t-chí bē chhin-chhiūⁿ chha̍t-á án-ne lâi kā lín phah tio̍h-kiaⁿ."
        ],
        [
          "Lín lóng是光明ê人，是日時ê人。咱m̄是屬tī暗時ê，也m̄是屬tī烏暗ê。",
          "Lín lóng sī kong-bêng ê lâng, sī ji̍t-sî ê lâng. Lán m̄-sī sio̍k tī àm-sî ê, iā m̄-sī sio̍k tī o͘-àm ê."
        ],
        [
          "所以咱m̄-thang親像別人teh睏；tio̍h醒醒，tio̍h謹慎。",
          "Só͘-í lán m̄-thang chhin-chhiūⁿ pa̍t-lâng teh khùn; tio̍h chhéⁿ-chhéⁿ, tio̍h kín-sīn."
        ],
        [
          "因為睏ê人lóng是暗時睏；酒醉ê人lóng是暗時酒醉。",
          "In-ūi khùn ê lâng lóng sī àm-sî khùn; chiú-chùi ê lâng lóng sī àm-sî chiú-chùi."
        ],
        [
          "但是咱屬tī日時ê人，tio̍h謹慎。咱tio̍h將信心kap愛心來做戰甲穿，將得救ê希望來做鋼盔戴。",
          "Tān-sī lán sio̍k tī ji̍t-sî ê lâng, tio̍h kín-sīn. Lán tio̍h chiong sìn-sim kap ài-sim lâi chò chiàn-kah chhēng, chiong tit-kiù ê hi-bōng lâi chò kǹg-khoe tì."
        ],
        [
          "因為上主m̄是揀選咱來受刑罰，是boeh hō͘咱倚靠咱ê主耶穌基督來得救。",
          "In-ūi Siōng-chú m̄-sī kéng-soán lán lâi siū hêng-hoa̍t, sī boeh hō͘ lán oá-khò lán ê Chú Iâ-so͘ Ki-tok lâi tit-kiù."
        ],
        [
          "伊替咱死，是boeh hō͘咱在伊來臨ê時，無論咱teh活á是死去，hō͘咱ē-tàng kap伊作伙生活。",
          "I thè lán sí, sī boeh hō͘ lán chāi I lâi-lîm ê sî, bô-lūn lán teh oa̍h á-sī sí-khì, hō͘ lán ē-tàng kap I chò-hoé seng-oa̍h."
        ],
        [
          "所以lín tio̍h照現在lín所teh做ê án-ne互相鼓勵，互相幫忙。",
          "Só͘-í lín tio̍h chiàu hiān-chāi lín só͘ teh chò ê án-ne hō͘-siong kó͘-lē, hō͘-siong pang-bâng."
        ],
        [
          "兄弟à，阮懇求lín tio̍h尊敬hiah-ê tī lín中間teh工作ê人。In就是主揀選來teh指導lín，教示lín ê人。",
          "Hiaⁿ-tī à, goán khún-kiû lín tio̍h chun-kèng hiah-ê tī lín tiong-kan teh kang-chok ê lâng. In chiū-sī Chú kéng-soán lâi teh chí-tō lín, kà-sī lín ê lâng."
        ],
        [
          "為tio̍h in所teh做ê工作，lín tio̍h用最大ê尊敬kap愛心來款待in。Lín大家tio̍h和平相處。",
          "Ūi-tio̍h in só͘ teh chò ê kang-chok, lín tio̍h ēng choè toā ê chun-kèng kap ài-sim lâi khoán-thāi in. Lín tāi-ke tio̍h hô-pêng siong-chhù."
        ],
        [
          "兄弟à，阮勸告lín tio̍h警戒pīn-toāⁿ人，勉勵小膽ê人，幫助軟弱ê人；也tio̍h寬容眾人。",
          "Hiaⁿ-tī à, goán khoàn-kò lín tio̍h kéng-kài pīn-toāⁿ-lâng, bián-lē sió-taⁿ ê lâng, pang-chō͘ loán-jio̍k ê lâng; iā tio̍h khoan-iông chèng-lâng."
        ],
        [
          "M̄-thang對人以惡報惡；lín互相以及對眾人，tio̍h常常做好代誌。",
          "M̄-thang tùi lâng í-ok pò-ok; lín hō͘-siong í-ki̍p tùi chèng-lâng, tio̍h siông-siông chò hó tāi-chì."
        ],
        [
          "Tio̍h常常歡歡喜喜，",
          "Tio̍h siông-siông hoaⁿ-hoaⁿ-hí-hí,"
        ],
        [
          "不斷祈禱，",
          "put-toān kî-tó,"
        ],
        [
          "無論在甚物境遇tio̍h感謝。這是上主ài lín chiah-ê基督徒tio̍h án-ne做ê。",
          "bô-lūn chāi sím-mih kéng-gū tio̍h kám-siā. Che sī Siōng-chú ài lín chiah-ê Ki-tok-tô͘ tio̍h án-ne chò ê."
        ],
        [
          "M̄-thang阻止聖靈ê工作；",
          "M̄-thang chó͘-chí Sèng Lêng ê kang-chok;"
        ],
        [
          "m̄-thang藐視代言人ê話。",
          "m̄-thang biáu-sī tāi-giân-jîn ê oē."
        ],
        [
          "Ta̍k項tio̍h考驗：好ê tio̍h保持，",
          "Ta̍k hāng tio̍h khó-giām: hó ê tio̍h pó-chhî,"
        ],
        [
          "pháiⁿ-ê lóng tio̍h閃避。",
          "pháiⁿ ê lóng tio̍h siám-pī."
        ],
        [
          "願賞賜咱平安ê上主親身hō͘ lín完全聖潔；也保全lín ê心靈靈魂kap肉身，在咱ê主耶穌基督再臨ê時，ē-tàng健全無過失。",
          "Goān siúⁿ-sù lán pêng-an ê Siōng-chú chhin-sin hō͘ lín oân-choân sèng-kiat; iā pó-choân lín ê sim-lêng lêng-hûn kap jio̍k-sin, chāi lán ê Chú Iâ-so͘ Ki-tok chài-lîm ê sî, ē-tàng kiān-choân bô koè-sit."
        ],
        [
          "選召lín ê上主是信實ê，伊一定會照án-ne做。",
          "Soán-tiàu lín ê Siōng-chú sī sìn-si̍t ê, I it-tēng ē chiàu án-ne chò."
        ],
        [
          "兄弟à，請lín也為阮祈禱。",
          "Hiaⁿ-tī à, chhiáⁿ lín iā ūi goán kî-tó."
        ],
        [
          "用友愛ê握手kā各位兄弟請安。",
          "Ēng iú-ài ê ak-chhiú kā kok ūi hiaⁿ-tī chhéng-an."
        ],
        [
          "我用主ê權威來懇求lín讀chit張phe hō͘各位兄弟聽。",
          "Goá ēng Chú ê koân-ui lâi khún-kiû lín tha̍k chit tiuⁿ phe hō͘ kok ūi hiaⁿ-tī thiaⁿ."
        ],
        [
          "願咱ê主耶穌基督ê恩惠kap lín同在。",
          "Goān lán ê Chú Iâ-so͘ Ki-tok ê in-hūi kap lín tông-chāi."
        ]
      ],
      "篇名": "帖撒羅尼迦前書第五章"
    }
  ]
}
