{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我保羅kap西拉以及提摩太寫phe hō͘帖撒路尼迦教會ê人，就是屬上主天父以及主耶穌基督ê人。願lín得tio̍h恩惠kap平安。",
          "Goá Pó-lô kap Se-lah í-ki̍p Thê-mô͘-thài siá phe hō͘ Thiap-sat-lô-nî-ka kàu-hoē ê lâng, chiū-sī sio̍k Siōng-chú Thian-hū í-ki̍p Chú Iâ-so͘ Ki-tok ê lâng. Goān lín tit-tio̍h in-hūi kap pêng-an."
        ],
        [
          "阮常常為lín大家感謝上主，祈禱ê時不斷為lín祈求。",
          "Goán siông-siông ūi lín tāi-ke kám-siā Siōng-chú, kî-tó ê sî put-toān ūi lín kî-kiû."
        ],
        [
          "在咱ê上主天父ê面前，時常會記得lín如何用行動來teh表現lín ê信心，如何辛苦工作來teh表示lín ê愛心，如何用耐心來teh仰望主耶穌基督。",
          "Chāi lán ê Siōng-chú Thian-hū ê bīn-chêng, sî-siông ē-kì-tit lín jû-hô ēng hêng-tōng lâi teh piáu-hiān lín ê sìn-sim, jû-hô sin-khó͘ kang-chok lâi teh piáu-sī lín ê ài-sim, jû-hô ēng nāi-sim lâi teh gióng-bōng Chú Iâ-so͘ Ki-tok."
        ],
        [
          "兄弟à，阮知影lín是上主所寵愛ê，也是伊所揀選ê。",
          "Hiaⁿ-tī à, goán chai-iáⁿ lín sī Siōng-chú só͘ thióng-ài ê, iā sī I só͘ kéng-soán ê."
        ],
        [
          "因為阮傳福音去到lín hia，m̄是只有用言語，是倚靠權能kap聖靈，以及tùi福音有完全ê確信。Lín也知影阮kap lín作伙ê時，阮按怎生活；he lóng是為lín ê利益。",
          "In-ūi goán thoân Hok-im khì-kàu lín hia, m̄-sī chí-ū ēng giân-gí, sī oá-khò koân-lêng kap Sèng Lêng, í-ki̍p tùi Hok-im ū oân-choân ê khak-sìn. Lín iā chai-iáⁿ goán kap lín chò-hoé ê sî, goán àn-choáⁿ seng-oa̍h; he lóng sī ūi lín ê lī-ek."
        ],
        [
          "又koh lín雖然在真chē患難中，lín歡歡喜喜領受聖靈所啟示ê真道。這就是效法阮，也是效法主。",
          "Iū-koh lín sui-jiân chāi chin-chē hoān-lān-tiong, lín hoaⁿ-hoaⁿ-hí-hí niá-siū Sèng Lêng só͘ khé-sī ê chin-tō. Che chiū-sī hāu-hoat goán, iā sī hāu-hoat Chú."
        ],
        [
          "Án-ne lín來做馬其頓kap亞該亞一切信徒ê模範。",
          "Án-ne lín lâi chò Má-kî-tùn kap A-kai-a it-chhè sìn-tô͘ ê bô͘-hoān."
        ],
        [
          "因為主ê道理對lín不但傳出去到馬其頓kap亞該亞，lín對上主ê信仰也已經傳去到ta̍k所在ā。所以阮無需要koh講甚物。",
          "In-ūi Chú ê tō-lí tùi lín put-tān thoân chhut khì-kàu Má-kî-tùn kap A-kai-a, lín tùi Siōng-chú ê sìn-gióng iā í-keng thoân khì-kàu ta̍k só͘-chāi ā. Só͘-í goán bô su-iàu koh kóng sím-mih."
        ],
        [
          "因為hiah-ê人lóng家己傳講阮去訪問lín ê時，lín按怎歡迎阮，lín按怎放sak偶像來歸向上主，來奉事真實永生ê上主，",
          "In-ūi hiah-ê lâng lóng ka-tī thoân kóng goán khì hóng-būn lín ê sî, lín àn-choáⁿ hoan-gêng goán, lín àn-choáⁿ pàng-sak ngó͘-siōng lâi kui-hiòng Siōng-chú, lâi hōng-sū chin-si̍t éng-seng ê Siōng-chú,"
        ],
        [
          "也來thèng候伊ê囝tùi天頂再臨─chit-ê囝就是上主hō͘伊tùi死人中koh活起來ê耶穌。伊在末日ē-tàng救咱避免上主ê大受氣。",
          "iā lâi thèng-hāu I ê Kiáⁿ tùi thiⁿ-téng chài-lîm — chit ê Kiáⁿ chiū-sī Siōng-chú hō͘ I tùi sí-lâng-tiong koh-oa̍h khí-lâi ê Iâ-so͘. I chāi Boa̍t-ji̍t ē-tàng kiù lán pī-bián Siōng-chú ê toā siū-khì."
        ]
      ],
      "篇名": "帖撒羅尼迦前書第一章"
    }
  ]
}
