{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟à，lín家己也知影阮頂pái去訪問lín，m̄是無效果ê。",
          "Hiaⁿ-tī à, lín ka-tī iā chai-iáⁿ goán téng pái khì hóng-būn lín, m̄-sī bô hāu-kó ê."
        ],
        [
          "Lín也知影阮去lín帖撒路尼迦以前，在腓立比受盡虐待kap侮辱。阮雖然受tio̍h真大ê苦楚，咱ê上主猶是賞賜阮有勇氣來kā lín傳伊ê福音。",
          "Lín iā chai-iáⁿ goán khì lín Thiap-sat-lô-nî-ka í-chêng, chāi Hui-li̍p-pí siū-chīn ge̍k-thāi kap bú-jio̍k. Goán sui-jiân siū-tio̍h chin toā ê khó͘-chhó͘, lán ê Siōng-chú iáu-sī siúⁿ-sù goán ū ióng-khì lâi kā lín thoân I ê Hok-im."
        ],
        [
          "因為阮對lín ê勸勉m̄是根據錯誤，á是不純ê動機，也m̄是用詐欺boeh來害人。",
          "In-ūi goán tùi lín ê khoàn-bián m̄-sī kin-kì chhò-gō͘, á-sī put-sûn ê tōng-ki, iā m̄-sī ēng chà-khi boeh lâi hāi lâng."
        ],
        [
          "實際上，上主信任阮，將福音託重阮，所以阮就照上主ài阮講ê來講。阮無想boeh買人ê歡心，就是boeh hō͘考驗阮ê心ê上主滿意。",
          "Si̍t-chè-siōng, Siōng-chú sìn-jīm goán, chiong Hok-im thok-tiōng goán, só͘-í goán chiū chiàu Siōng-chú ài goán kóng ê lâi kóng. Goán bô siūⁿ-boeh bé lâng ê hoan-sim, chiū-sī boeh hō͘ khó-giām goán ê sim ê Siōng-chú moá-ì."
        ],
        [
          "因為lín知影阮m̄-bat對lín用phô͘-tháⁿ ê話，也m̄-bat用花言巧語來掩蓋貪心─這上主ē-tàng kā阮做證！",
          "In-ūi lín chai-iáⁿ goán m̄-bat tùi lín ēng phô͘-tháⁿ ê oē, iā m̄-bat ēng hoa-giân kháu-gí lâi am-khàm tham-sim — che Siōng-chú ē-tàng kā goán chò-chèng!"
        ],
        [
          "阮無論對lín á是對別人，lóng m̄-bat對人求名譽，",
          "Goán bô-lūn tùi lín á-sī tùi pa̍t-lâng, lóng m̄-bat tùi lâng kiû bêng-ī,"
        ],
        [
          "雖然阮做基督ê使徒，本來ē-tàng要求lín尊重阮。但是阮去tī lín hia ê時，對待lín真溫柔，親像老母teh養育kiáⁿ兒。",
          "sui-jiân goán chò Ki-tok ê Sù-tô͘, pún-lâi ē-tàng iau-kiû lín chun-tiōng goán. Tān-sī goán khì tī lín hia ê sî, tùi-thāi lín chin un-jiû, chhin-chhiūⁿ lāu-bó teh ióng-io̍k kiáⁿ-jî."
        ],
        [
          "阮án-ne疼惜lín，不但將上主ê福音傳hō͘ lín，連阮家己ê性命也歡喜為lín犧牲。因為lín是阮所親愛ê。",
          "Goán án-ne thiàⁿ-sioh lín, put-tān chiong Siōng-chú ê Hok-im thoân hō͘ lín, liân goán ka-tī ê sèⁿ-miā iā hoaⁿ-hí ūi lín hi-seng. In-ūi lín sī goán só͘ chhin-ài ê."
        ],
        [
          "兄弟à，lín一定會記得阮loā-ni̍h勞苦工作！阮傳tùi上主來ê福音ê時，暝日拖磨來維持生活，是為tio̍h無ài拖累tio̍h lín任何人。",
          "Hiaⁿ-tī à, lín it-tēng ē-kì-tit goán loā-nih lô-khó͘ kang-chok! Goán thoân tùi Siōng-chú lâi ê Hok-im ê sî, mê-ji̍t thoa-boâ lâi î-chhî seng-oa̍h, sī ūi-tio̍h bô ài thoa-lūi tio̍h lín jīm-hô lâng."
        ],
        [
          "阮對lín信主ê人所做ê行為是loā-ni̍h聖潔、公義、無過失；有lín thang做證，也有上主thang做證。",
          "Goán tùi lín sìn Chú ê lâng só͘ chò ê hêng-ûi sī loā-nih sèng-kiat, kong-gī, bô koè-sit; ū lín thang chò-chèng, iā ū Siōng-chú thang chò-chèng."
        ],
        [
          "Lín也知影阮款待lín每一個人，tú-tú親像老父teh款待伊家己e5 kiaN2兒。",
          "Lín iā chai-iáⁿ goán khoán-thāi lín múi chi̍t ê lâng, tú-tú chhin-chhiūⁿ lāu-pē teh khoán-thāi i ka-tī ê kiáⁿ-jî."
        ],
        [
          "阮勸勉lín，安慰lín，也鼓勵lín做事tio̍h-ài hō͘上主滿意。伊是召lín來分享伊ê王國kap伊ê榮耀ê。",
          "Goán khoàn-bián lín, an-ùi lín, iā kó͘-lē lín chò-sū tio̍h-ài hō͘ Siōng-chú moá-ì. I sī tiàu lín lâi hun-hióng I ê Ông-kok kap I ê êng-iāu ê."
        ],
        [
          "所以阮也為tio̍h án-ne不斷teh感謝上主。因為lín聽見阮所傳ê上主ê真道，m̄是想做是人ê話，就是想做是上主ê真道來接受，事實是án-ne。上主ê真道在lín信主ê人ê中間teh作用。",
          "Só͘-í goán iā ūi-tio̍h án-ne put-toān teh kám-siā Siōng-chú. In-ūi lín thiaⁿ-kìⁿ goán só͘ thoân ê Siōng-chú ê chin-tō, m̄-sī siūⁿ-chò sī lâng ê oē, chiū-sī siūⁿ-chò sī Siōng-chú ê chin-tō lâi chiap-siū, sū-si̍t sī án-ne. Siōng-chú ê chin-tō chāi lín sìn Chú ê lâng ê tiong-kan teh chok-iōng."
        ],
        [
          "兄弟à，在猶太地方上主ê教會所發生ê，lín chiah-ê屬基督耶穌ê人，也有tú-tio̍h仝款ê tāi-chì。親像in受tio̍h猶太人ê迫害，lín也受tio̍h同胞ê迫害。",
          "Hiaⁿ-tī à, chāi Iû-thài tē-hng Siōng-chú ê kàu-hoē só͘ hoat-seng ê, lín chiah-ê sio̍k Ki-tok Iâ-so͘ ê lâng, iā ū tú-tio̍h kāng-khoán ê tāi-chì. Chhin-chhiūⁿ in siū-tio̍h Iû-thài-lâng ê pek-hāi, lín iā siū-tio̍h tông-pau ê pek-hāi."
        ],
        [
          "Hiah-ê猶太人thâi死主耶穌kap上主ê 代言人，也迫害阮；in hō͘上主loā-ni̍h無歡喜！In將眾人看做敵人！",
          "Hiah-ê Iû-thài-lâng thâi-sí Chú Iâ-so͘ kap Siōng-chú ê tāi-giân-jîn, iā pek-hāi goán; in hō͘ Siōng-chú loā-nih bô hoaⁿ-hí! In chiong chèng-lâng khoàⁿ-chò te̍k-jîn!"
        ],
        [
          "In尚且阻擋阮傳道理hō͘未信者，thang hō͘ in得tio̍h救。In時常犯罪已經到極度ā。Taⁿ上主bē-tàng koh容忍à，soah對in發大受氣。",
          "In siōng-chhiáⁿ chó͘-tòng goán thoân tō-lí hō͘ bī-sìn-chiá, thang hō͘ in tit-tio̍h kiù. In sî-siông hoān-choē í-keng kàu ke̍k-tō͘ ā. Taⁿ Siōng-chú bē-tàng koh iông-jím à, soah tùi in hoat toā siū-khì."
        ],
        [
          "兄弟à，阮暫時kap lín離開。雖然身軀離開，心肝無離開─阮loā-ni̍h迫切想boeh koh kap lín相見面。",
          "Hiaⁿ-tī à, goán chiām-sî kap lín lī-khui. Sui-jiân seng-khu lī-khui, sim-koaⁿ bô lī-khui — goán loā-nih pek-chhiat siūⁿ-boeh koh kap lín sio kìⁿ-bīn."
        ],
        [
          "阮ài-boeh koh倒tńg去lín hia。我保羅，幾若pái想boeh koh倒tńg去lín hia， 但是撒但kā阮阻擋。",
          "Goán ài-boeh koh tò-tńg-khì lín hia. Goá Pó-lô, kúi-nā pái siūⁿ-boeh koh tò-tńg-khì lín hia, tān-sī Sat-tàn kā goán chó͘-tòng."
        ],
        [
          "咱ê主耶穌再臨ê時，在伊ê面前，究竟甚物人是阮ê希望，阮ê喜樂，hō͘阮做ē-tàng誇耀ê？無別人，只有是lín！",
          "Lán ê Chú Iâ-so͘ chài-lîm ê sî, chāi I ê bīn-chêng, kiù-kèng sím-mih lâng sī goán ê hi-bōng, goán ê hí-lo̍k, hō͘ goán choè ē-tàng khoa-iāu ê? Bô pa̍t-lâng, chí-ū sī lín!"
        ],
        [
          "Lín實在是阮ê光榮，阮ê喜樂。",
          "Lín si̍t-chāi sī goán ê kong-êng, goán ê hí-lo̍k."
        ]
      ],
      "篇名": "帖撒羅尼迦前書第二章"
    }
  ]
}
