{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟à，我iáu-koh有話boeh kā lín講。Lín已經tùi阮學習tio̍h-ài按怎生活來hō͘上主滿意。當然lín在來有照án-ne teh生活。Taⁿ阮平平做基督徒ê身分懇求lín，苦勸lín tio̍h加倍盡力。",
          "Hiaⁿ-tī à, goá iáu-koh ū oē boeh kā lín kóng. Lín í-keng tùi goán ha̍k-si̍p tio̍h-ài àn-choáⁿ seng-oa̍h lâi hō͘ Siōng-chú moá-ì. Tong-jiân lín chāi-lâi ū chiàu án-ne teh seng-oa̍h. Taⁿ goán pêⁿ-pêⁿ chò Ki-tok-tô͘ ê sin-hūn khún-kiû lín, khó͘-khǹg lín tio̍h ka-poē chīn-le̍k."
        ],
        [
          "因為lín也知影阮用主耶穌ê權威kā lín指示甚物代誌。",
          "In-ūi lín iā chai-iáⁿ goán ēng Chú Iâ-so͘ ê koân-ui kā lín chí-sī sím-mih tāi-chì."
        ],
        [
          "上主ê旨意就是boeh hō͘ lín成做聖潔ê，hō͘ lín完全戒絕邪淫。",
          "Siōng-chú ê chí-ì chiū-sī boeh hō͘ lín chiâⁿ-chò sèng-kiat ê, hō͘ lín oân-choân kài-choa̍t siâ-îm."
        ],
        [
          "Lín每一個人ài知影tio̍h按怎用聖潔kap正當ê方式來娶bó͘。",
          "Lín múi chi̍t ê lâng ài chai-iáⁿ tio̍h àn-choáⁿ ēng sèng-kiat kap chèng-tong ê hong-sek lâi chhoā-bó͘."
        ],
        [
          "M̄-thang親像m̄-bat上主ê未信者用邪淫ê慾望來娶。",
          "M̄-thang chhin-chhiūⁿ m̄-bat Siōng-chú ê bī-sìn-chiá ēng siâ-îm ê io̍k-bōng lâi chhoā."
        ],
        [
          "關係chit項代誌，人m̄-thang做pháiⁿ來侵犯伊ê兄弟。阮以前bat kā lín講過，切實kā lín警告講主會處罰做chit款pháiⁿ代誌ê人。",
          "Koan-hē chit hāng tāi-chì, lâng m̄-thang chò pháiⁿ lâi chhim-hoān i ê hiaⁿ-tī. Goán í-chêng bat kā lín kóng-koè, chhiat-si̍t kā lín kéng-kò kóng Chú ē chhú-hoa̍t chò chit khoán pháiⁿ tāi-chì ê lâng."
        ],
        [
          "上主m̄是召咱在邪淫中生活，是boeh hō͘咱在聖潔中生活。",
          "Siōng-chú m̄-sī tiàu lán chāi siâ-îm-tiong seng-oa̍h, sī boeh hō͘ lán chāi sèng-kiat-tiong seng-oa̍h."
        ],
        [
          "所以拒絕chit-ê教訓ê人，m̄是拒絕人，是拒絕賞賜lín聖靈ê上主。",
          "Só͘-í kī-choa̍t chit ê kàu-hùn ê lâng, m̄-sī kī-choa̍t lâng, sī kī-choa̍t siúⁿ-sù lín Sèng Lêng ê Siōng-chú."
        ],
        [
          "關係lín信徒互相ê友愛，我無需要koh寫甚物。因為lín家己有受tio̍h上主ê教訓tio̍h按怎來相親相愛。",
          "Koan-hē lín sìn-tô͘ hō͘-siong ê iú-ài, goá bô su-iàu koh siá sím-mih. In-ūi lín ka-tī ū siū-tio̍h Siōng-chú ê kàu-hùn tio̍h àn-choáⁿ lâi siong-chhin siong-ài."
        ],
        [
          "Lín也有對馬其頓全省ê兄弟án-ne做，但是兄弟à，我苦勸lín tio̍h加倍盡力。",
          "Lín iā ū tùi Má-kî-tùn choân Séng ê hiaⁿ-tī án-ne chò, tān-sī hiaⁿ-tī à, goá khó͘-khǹg lín tio̍h ka-poē chīn-le̍k."
        ],
        [
          "也tio̍h渴望過安靜ê生活，顧lín家己ê tāi-chì，維持家己ê生活，tio̍h照阮以前所吩咐lín ê án-ne做。",
          "Iā tio̍h khat-bōng koè an-chēng ê seng-oa̍h, kò͘ lín ka-tī ê tāi-chì, î-chhî ka-tī ê seng-oa̍h, tio̍h chiàu goán í-chêng só͘ hoan-hù lín ê án-ne chò."
        ],
        [
          "Án-ne lín就會得tio̍h未信者ê尊敬。Lín所需要ê，也就m̄免倚靠別人。",
          "Án-ne lín chiū ē tit-tio̍h bī-sìn-chiá ê chun-kèng. Lín só͘ su-iàu ê, iā chiū m̄-bián oá-khò pa̍t-lâng."
        ],
        [
          "兄弟à，關係hiah-ê死去ê人，阮真ài lín了解實情，án-ne lín就bē親像hiah-ê無希望ê人悲傷。",
          "Hiaⁿ-tī à, koan-hē hiah-ê sí-khì ê lâng, goán chin ài lín liáu-kái si̍t-chêng, án-ne lín chiū bē chhin-chhiūⁿ hiah-ê bô hi-bōng ê lâng pi-siong."
        ],
        [
          "咱既然相信耶穌死去koh再活起來，也tio̍h相信上主會chhoā hiah-ê信耶穌來死去ê人，kap耶穌作伙來。",
          "Lán kì-jiân siong-sìn Iâ-so͘ sí-khì koh-chài oa̍h khí-lâi, iā tio̍h siong-sìn Siōng-chú ē chhoā hiah-ê sìn Iâ-so͘ lâi sí-khì ê lâng, kap Iâ-so͘ chò-hoé lâi."
        ],
        [
          "阮照主ê話kā lín講chit項代誌：就是咱chiah-ê在主再臨ê時猶teh活ê人，bē比hiah-ê已經死去ê人khah優先。",
          "Goán chiàu Chú ê oē kā lín kóng chit hāng tāi-chì: chiū-sī lán chiah-ê chāi Chú chài-lîm ê sî iáu teh oa̍h ê lâng, bē pí hiah-ê í-keng sí-khì ê lâng khah iu-sian."
        ],
        [
          "因為號令一下發，天使長ê聲一下出，上主ê喇叭一下響，主本身會tùi天頂降臨！Hiah-ê有信基督來死去ê人，上主會hō͘ in代先koh活起來；",
          "In-ūi hō-lēng chi̍t-ē hoat, thian-sài-tiúⁿ ê siaⁿ chi̍t-ē chhut, Siōng-chú ê la-pa chi̍t-ē hiáng, Chú pún-sin ē tùi thiⁿ-téng kàng-lîm! Hiah-ê ū sìn Ki-tok lâi sí-khì ê lâng, Siōng-chú ē hō͘ in tāi-seng koh-oa̍h khí-lâi;"
        ],
        [
          "然後咱chiah-ê到hit-ê時猶teh活ê人，會kap in被召集作伙toà雲內，thang在空中迎接主。Án-ne咱就會kap主永遠同在。",
          "Jiân-āu lán chiah-ê kàu hit ê sî iáu teh oa̍h ê lâng, ē kap in pī tiàu-chi̍p chò-hoé toà hûn-lāi, thang chāi khong-tiong gêng-chiap Chú. Án-ne lán chiū ē kap Chú éng-oán tông-chāi."
        ],
        [
          "所以lín tio̍h用chiah-ê話來互相鼓勵。",
          "Só͘-í lín tio̍h ēng chiah-ê oē lâi hō͘-siong kó͘-lē."
        ]
      ],
      "篇名": "帖撒羅尼迦前書第四章"
    }
  ]
}
