{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "因為阮bē-tàng koh吞忍à，所以決意干單阮boeh繼續toà雅典。",
          "In-ūi goán bē-tàng koh thun-lún à, só͘-í koat-ì kan-taⁿ goán boeh kè-sio̍k toà Ngá-tián."
        ],
        [
          "阮差派阮ê兄弟提摩太去lín hia。伊就是kap阮作伙為上主teh宣布關係基督福音ê。這是為tio̍h boeh kā lín勉勵，hō͘ lín ê信心堅強。",
          "Goán chhe-phài goán ê hiaⁿ-tī Thê-mô͘-thài khì lín hia. I chiū-sī kap goán chò-hoé ūi Siōng-chú teh soan-pò͘ koan-hē Ki-tok Hok-im ê. Che sī ūi-tio̍h boeh kā lín bián-lē, hō͘ lín ê sìn-sim kian-kiông."
        ],
        [
          "Án-ne lín才無人會tú-tio̍h困苦來動搖。Lín家己也知影chit款ê困苦是上主ê旨意所安排ê。",
          "Án-ne lín chiah bô lâng ē tú-tio̍h khùn-khó͘ lâi tōng-iâu. Lín ka-tī iā chai-iáⁿ chit khoán ê khùn-khó͘ sī Siōng-chú ê chí-ì só͘ an-pâi ê."
        ],
        [
          "因為阮猶tī lín hia ê時，阮有事先kā lín講咱會受迫害；後來chiâⁿ實án-ne發生，這lín也所知影。",
          "In-ūi goán iáu tī lín hia ê sî, goán ū sū-sian kā lín kóng lán ē siū pek-hāi; āu-lâi chiâⁿ-si̍t án-ne hoat-seng, che lín iā só͘ chai-iáⁿ."
        ],
        [
          "因為án-ne我才tio̍h差派提摩太去lín hia。我bē-tàng koh吞忍à，所以我差派伊去看lín ê信心究竟如何。阮驚了魔鬼kā lín誘惑ê結果，hō͘阮ê工作lóng烏有去。",
          "In-ūi án-ne goá chiah tio̍h chhe-phài Thê-mô͘-thài khì lín hia. Goá bē-tàng koh thun-lún à, só͘-í goá chhe-phài i khì khoàⁿ lín ê sìn-sim kiù-kèng jû-hô. Goán kiaⁿ-liáu Mô͘-kúi kā lín iú-he̍k ê kiat-kó, hō͘ goán ê kang-chok lóng o͘-iú khì."
        ],
        [
          "現在提摩太tùi lín hia轉來à，將lín ê信心kap愛心ê好消息報hō͘阮知影à。伊也講lín常常teh siàu念阮，lín teh思念boeh見阮，親像阮teh思念boeh見lín。",
          "Hiān-chāi Thê-mô͘-thài tùi lín hia tńg-lâi à, chiong lín ê sìn-sim kap ài-sim ê hó siau-sit pò hō͘ goán chai-iáⁿ à. I iā kóng lín siông-siông teh siàu-liām goán, lín teh su-liām boeh kìⁿ goán, chhin-chhiūⁿ goán teh su-liām boeh kìⁿ lín."
        ],
        [
          "所以兄弟à ，阮在一切ê困苦患難中，聽tio̍h lín ê信心得tio̍h安慰；",
          "Só͘-í hiaⁿ-tī à, goán chāi it-chhè ê khùn-khó͘ hoān-lān-tiong, thiaⁿ-tio̍h lín ê sìn-sim tit-tio̍h an-ùi;"
        ],
        [
          "因為lín nā kap主結合khiā在-在，阮就實在感覺teh活ū意義。",
          "in-ūi lín nā kap Chú kiat-ha̍p khiā chāi-chāi, goán chiū si̍t-chāi kám-kak teh oa̍h ū ì-gī."
        ],
        [
          "Taⁿ阮ē-tàng為lín來感謝上主。阮在咱上主ê面前，因為lín，阮ē-tàng得tio̍h chit-ê歡喜，實在感謝上主！",
          "Taⁿ goán ē-tàng ūi lín lâi kám-siā Siōng-chú. Goán chāi lán Siōng-chú ê bīn-chêng, in-ūi lín, goán ē-tàng tit-tio̍h chit ê hoaⁿ-hí, si̍t-chāi kám-siā Siōng-chú!"
        ],
        [
          "阮暝日誠心祈禱hō͘阮ē-tàng親身kap lín見面，來補充lín信仰上所需要ê。",
          "Goán mê-ji̍t sêng-sim kî-tó hō͘ goán ē-tàng chhin-sin kap lín kìⁿ-bīn, lâi pó͘-chhiong lín sìn-gióng-siōng só͘ su-iàu ê."
        ],
        [
          "願上主咱ê天父，以及咱ê主耶穌kā阮開路，hō͘阮thang去lín hia。",
          "Goān Siōng-chú lán ê Thian-hū, í-ki̍p lán ê Chú Iâ-so͘ kā goán khui lō͘, hō͘ goán thang khì lín hia."
        ],
        [
          "願主hō͘ lín互相ê愛心以及tuì眾人ê愛心一直增長，親像阮tuì lín ê愛心hiah-ni̍h大。",
          "Goān Chú hō͘ lín hō͘-siong ê ài-sim í-ki̍p tùi chèng-lâng ê ài-sim it-tīt chēng-tióng, chhin-chhiūⁿ goán tùi lín ê ài-sim hiah-ni̍h toā."
        ],
        [
          "Án-ne伊就會堅固lín ê心，hō͘ lín在咱ê主耶穌kap伊ê眾聖徒來ê時，就會在上主咱ê天父ê面前成做完全聖潔ê。",
          "Án-ne I chiū ē kian-kò͘ lín ê sim, hō͘ lín chāi lán ê Chú Iâ-so͘ kap I ê chiòng sèng-tô͘ lâi ê sî, chiū ē chāi Siōng-chú lán ê Thian-hū ê bīn-chêng chiâⁿ-chò oân-choân sèng-kiat ê."
        ]
      ],
      "篇名": "帖撒羅尼迦前書第三章"
    }
  ]
}
