{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Lín信徒ê中間若有人kap別個兄弟發生糾紛ê時，伊kám敢去未信者ê法官ê面前告伊，亦無去求上主子民替in解決？",
          "Lín sìn-tô͘ ê tiong-kan nā ū lâng kap pa̍t ê hiaⁿ-tī hoat-seng kiù-hun ê sî, i kám káⁿ khì bī-sìn-chiá ê hoat-koaⁿ ê bīn-chêng kò i, iah bô khì kiû Siōng-chú chú-bîn thè in kái-koat?"
        ],
        [
          "Lín kám m̄知影上主子民會審判世界？世界若tio̍h受lín審判，lín kám 無法度thang審判小小ê tāi-chì？",
          "Lín kám m̄ chai-iáⁿ Siōng-chú chú-bîn ē sím-phoàⁿ sè-kài? Sè-kài nā tio̍h siū lín sím-phoàⁿ, lín kám bô hoat-tō͘ thang sím-phoàⁿ sió-sió ê tāi-chì?"
        ],
        [
          "Lím kám m̄知影咱to boeh審判天使à，何況chit世間日常ê tāi-chì！",
          "Lín kám m̄ chai-iáⁿ lán to boeh sím-phoàⁿ thian-sài à, hô-hòng chit sè-kan ji̍t-siông ê tāi-chì!"
        ],
        [
          "Lín若tú-tio̍h chit款小小ê tāi-chì需要解決ê時， kám boeh請教會無尊重ê外人kā lín判決？",
          "Lín nā tú-tio̍h chit khoán sió-sió ê tāi-chì su-iàu kái-koat ê sî, kám boeh chhiáⁿ kàu-hoē bô chun-tiōng ê goā-lâng kā lín phoàⁿ-koat?"
        ],
        [
          "我án-ne講是boeh hō͘ lín見笑，Lín 內面 kám 成實無一個聰明 ê 人，ē-tàng來解決lín兄弟間ê糾紛？",
          "Goá án-ne kóng sī boeh hō͘ lín kiàn-siàu! Lín lāi-bīn kám chiâⁿ-si̍t bô chi̍t ê chhong-bêng ê lâng, ē-tàng lâi kái-koat lín hiaⁿ-tī-kan ê kiù-hun?"
        ],
        [
          "兄弟kám tio̍h來告兄弟，尚且在無信主ê人ê面前來相告？",
          "Hiaⁿ-tī kám tio̍h lâi kò hiaⁿ-tī, siōng-chhiáⁿ chāi bô sìn Chú ê lâng ê bīn-chêng lâi sio-kò?"
        ],
        [
          "實際上ín兄弟來相告已經是大錯誤，lín ná無愛甘願來忍受剋虧？Ná無ài寧可來受欺騙？",
          "Si̍t-chè-siōng lín hiaⁿ-tī lâi sio-kò í-keng sī toā chhò-gō͘. Lín ná bô ài kam-goān lâi jím-siū khek-khui? Ná bô ài lêng-khó lâi siū khi-phiàn?"
        ],
        [
          "Lín顛倒做剋虧人ê tāi-chì來 欺騙人，甚至來欺騙lín ê兄弟。",
          "Lín tian-tò chò khek-khui lâng ê tāi-chì lâi khi-phiàn lâng, sīm-chì lâi khi-phiàn lín ê hiaⁿ-tī."
        ],
        [
          "Lín kám m̄知影不義ê人bē-tàng承受上主ê國？Lín m̄-thang欺騙家己；無論是淫亂ê﹑拜偶像ê﹑犯姦淫ê﹑做男娼ê，á是犯男色ê，",
          "Lín kám m̄ chai-iáⁿ put-gī ê lâng bē-tàng sêng-siū Siōng-chú ê Kok? Lín m̄-thang khi-phiàn ka-tī; bô-lūn sī îm-loān-ê, pài ngó͘-siōng-ê, hoān kan-îm-ê, chò lâm-chhiong-ê, á-sī hoān lâm-sek-ê,"
        ],
        [
          "做賊ê﹑貪心ê﹑ 酒鬼、誹謗ê﹑欺騙人ê， lóng bē-tàng承受上主ê國。",
          "chò-chha̍t-ê, tham-sim-ê, chiú-kúi, húi-pòng-ê, khi-phiàn-lâng-ê, lóng bē-tàng sêng-siū Siōng-chú ê Kok."
        ],
        [
          "Lín有ê以前是án-ne；但是倚靠主耶穌基督ê名以及咱ê 上主ê聖靈， lín已經洗清氣，成做聖潔ê，來得tio̍h kap 上主好合ā。",
          "Lín ū-ê í-chêng sī án-ne; tān-sī oá-khò Chú Iâ-so͘ Ki-tok ê miâ í-ki̍p lán ê Siōng-chú ê Sèng Lêng, lín í-keng sé chheng-khì, chiâⁿ-chò sèng-kiat ê, lâi tit-tio̍h kap Siōng-chú hô-ha̍p ā."
        ],
        [
          "有人會講：「我ta̍k項代誌lóng 會用得做。」Án-ne講無m̄-tio̍h， 但是無一定ta̍k項代誌lóng有利益。我也會用得講：「我ta̍k項代誌lóng 會用得做」。但是我無boeh hō͘甚物代誌來kā我控制。",
          "Ū lâng ē kóng, “Goá ta̍k hāng tāi-chì lóng ē-ēng-tit chò.” Án-ne kóng bô m̄-tio̍h, tān-sī bô it-tēng ta̍k hāng tāi-chì lóng ū lī-ek. Goá iā ē-ēng-tit kóng, “Goá ta̍k hāng tāi-chì lóng ē-ēng-tit chò”; tān-sī goá bô boeh hō͘ sím-mih tāi-chì lâi kā goá khòng-chè."
        ],
        [
          "有人講：「食物是為tio̍h腹肚，腹肚是為tio̍h boeh食物件。」Án-ne無m̄-tio̍h， 但是上主會將chit兩項lóng毀壞。身軀m̄是為tio̍h boeh hō͘人亂淫ê， 是為tio̍h主，亦主是為tio̍h身軀。",
          "Ū lâng kóng, “Chia̍h-mi̍h sī ūi-tio̍h pak-tó͘, pak-tó͘ sī ūi-tio̍h boeh chia̍h mi̍h-kiāⁿ.” Án-ne bô m̄-tio̍h, tān-sī Siōng-chú ē chiong chit nn̄g hāng lóng húi-hoāi. Seng-khu m̄-sī ūi-tio̍h boeh hō͘ lâng loān-îm ê, sī ūi-tio̍h Chú, iah Chú sī ūi-tio̍h seng-khu."
        ],
        [
          "上主hō͘主tùi死人中kok活起來，伊也會用伊ê 大能hō͘咱koh再活起來。",
          "Siōng-chú hō͘ Chú tùi sí-lâng tiong koh-oa̍h khí-lâi, I iā ē ēng I ê tāi-lêng hō͘ lán koh-chài oa̍h khí-lâi."
        ],
        [
          "Lín kám m̄知影lín ê身軀是基督ê肢體？Án-ne我kám 會用得the̍h基督ê肢體來做娼妓ê身軀ê一部分？絕對bē用得！",
          "Lín kám m̄ chai-iáⁿ lín ê seng-khu sī Ki-tok ê chi-thé? Án-ne goá kám ē-ēng-tit the̍h Ki-tok ê chi-thé lâi chò chhiong-ki ê seng-khu ê chi̍t pō͘-hūn? Choa̍t-tùi bē-ēng-tit!"
        ],
        [
          "Lín kám m̄知影kap娼妓發生肉體關係ê人，就是肉體上kap伊結成一體？因為聖經講：「兩人會結成一體。」",
          "Lín kám m̄ chai-iáⁿ kap chhiong-ki hoat-seng jio̍k-thé koan-hē ê lâng, chiū-sī jio̍k-thé-siōng kap i kiat-sêng it-thé? In-ūi Sèng-keng kóng, “Nn̄g lâng ē kiat-sêng it-thé.”"
        ],
        [
          "但是kap主結合ê人，心靈上kap伊結成一體。",
          "Tān-sī kap Chú kiat-ha̍p ê lâng, sim-lêng-siōng kap I kiat-sêng it-thé."
        ],
        [
          "Lín tio̍h閃避邪淫， 人所犯一切ê罪bē影響伊ê身軀；但是犯邪淫ê人，就是對伊家己ê身軀犯罪。",
          "Lín tio̍h siám-pī siâ-îm. Lâng só͘ hoān it-chhè ê choē bē éng-hióng i ê seng-khu; tān-sī hoān siâ-îm ê lâng, chiū-sī tùi i ka-tī ê seng-khu hoān-choē."
        ],
        [
          "Lín kám m̄知影lín ê身軀是toà tī lín內面Hit位聖靈ê聖殿， 亦聖靈是上主賞賜lín ê？Lín m̄是lín家己ê？",
          "Lín kám m̄ chai-iáⁿ lín ê seng-khu sī toà tī lín lāi-bīn Hit-ūi Sèng Lêng ê Sèng-tiān, iah Sèng Lêng sī Siōng-chú siúⁿ-sù lín ê? Lín m̄-sī lín ka-tī ê."
        ],
        [
          "Lín是上主用高價買來ê， 所以tio̍h用lín ê身軀來 榮耀上主。",
          "Lín sī Siōng-chú ēng koân-kè bé-lâi ê. Só͘-í tio̍h ēng lín ê seng-khu lâi êng-iāu Siōng-chú."
        ]
      ],
      "篇名": "哥林多前書第六章"
    }
  ]
}
