{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "諸位兄弟，我以前對lín講話ê時，bē-tàng kā lín 看做有靈性ê人，只有ē-tàng kā lín 看做chit世間ê普通人，看做對基督ê信仰幼稚ê人來對lín講話。",
          "Chu-ūi hiaⁿ-tī, goá í-chêng tùi lín kóng-oē ê sî, bē-tàng kā lín khoàⁿ-chò ū lêng-sèng ê lâng, chí-ū ē-tàng kā lín khoàⁿ-chò chit sè-kan ê phó͘-thong-lâng, khoàⁿ-chò tùi Ki-tok ê sìn-gióng iù-tī ê lâng lâi tùi lín kóng-oē."
        ],
        [
          "我無用飯，tio̍h用牛奶kā lín飼，因為lín iáu-kú bē堪得食tēng ê物。甚至現在lín iáu-kú bē-tàng消化，",
          "Goá bô ēng pn̄g, tio̍h ēng gû-leng kā lín chhī, in-ūi lín iáu-kú bē-kham-tit chia̍h tēng ê mi̍h. Sīm-chì hiān-chāi lín iáu-kú bē-tàng siau-hoà,"
        ],
        [
          "因為lín iáu-kú照世俗ê作風teh生活。Lín ê中間有嫉妒紛爭，án-ne kám m̄是teh證明lín是世俗ê人，照世間人ê作風teh生活？",
          "in-ūi lín iáu-kú chiàu sè-sio̍k ê chok-hong teh seng-oa̍h. Lín ê tiong-kan ū chit-tò͘ hun-cheng, án-ne kám m̄-sī teh chèng-bêng lín sī sè-sio̍k ê lâng, chiàu sè-kan-lâng ê chok-hong teh seng-oa̍h?"
        ],
        [
          "Lín有人講：「我屬保羅。」也有人講：「我屬亞波羅。」Lín chit款ê作風kám m̄是kap世俗人仝款。",
          "Lín ū lâng kóng, “Goá sio̍k Pó-lô,” iā ū lâng kóng, “Goá sio̍k A-pho-lô,” lín chit khoán ê chok-hong kám m̄-sī kap sè-sio̍k-lâng kāng-khoán?"
        ],
        [
          "究竟亞波羅是甚物款ê人？保羅是甚物款ê人？阮不過是主ê奴僕，引chhoā lín來 信主ê？阮各人lóng是照主所分配hō͘阮ê工作teh服務。",
          "Kiù-kèng A-pho-lô sī sím-mih khoán ê lâng? Pó-lô sī sím-mih khoán ê lâng? Goán put-kò sī Chú ê lô͘-po̍k, ín-chhoā lín lâi sìn Chù ê. Goán kok-lâng lóng sī chiàu Chú só͘ hun-phoè hō͘ goán ê kang-chok teh ho̍k-bū."
        ],
        [
          "我掖種子，亞波羅沃水，但是hō͘ chit粒種子生長ê是上主。",
          "Goá iā chéng-chí, A-pho-lô ak-chúi, tān-sī hō͘ hit lia̍p chéng-chí sêng-tióng ê sī Siōng-chú."
        ],
        [
          "所以掖子ê kap沃水ê lóng無要緊，只有hō͘伊生長Hit位上主才是重要ê？",
          "Só͘-í iā-chí-ê kap ak-chúi-ê lóng bô iàu-kín, chí-ū hō͘ i sêng-tióng Hit-ūi Siōng-chú chiah sī tiōng-iàu ê."
        ],
        [
          "掖子ê人kap沃水ê人lóng仝款；上主會按照每一個人ê工作ê分量hō͘ in工錢。",
          "Iā-chí ê lâng kap ak-chúi ê lâng lóng kāng-khoán; Siōng-chú ē àn-chiàu múi chi̍t ê lâng ê kang-chok ê hun-liōng hō͘ in kang-chîⁿ."
        ],
        [
          "阮是kap 上主作伙工作ê人；lín是上主ê田園，lín也是上主ê厝宅。",
          "goán sī kap Siōng-chú chò-hoé kang-chok ê lâng; lín sī Siōng-chú ê chhân-hn̂g. Lín iā sī Siōng-chú ê chhù-the̍h."
        ],
        [
          "照上主賞賜我ê恩惠，我親像一個老練ê起厝師傅，有phah地基。別人teh起厝toà chit-ê地基頂。但是每一個人tio̍h注意看伊按怎teh起。",
          "Chiàu Siōng-chú siúⁿ-sù goá ê in-hūi, goá chhin-chhiūⁿ chi̍t ê láu-liān ê khí-chhù sai-hū, ū phah tē-ki. Pa̍t-lâng teh khí-chhù toà chit ê tē-ki-téng. Tān-sī múi chi̍t ê lâng tio̍h chù-ì khoàⁿ i àn-choáⁿ teh khí."
        ],
        [
          "因為上主已經有phah唯一無二ê地基就是耶穌基督，以外無人ē-tàng phah另外一個地基。",
          "In-ūi Siōng-chú í-keng ū phah î-it bû-jī ê tē-ki chiū-sī Iâ-so͘ Ki-tok, í-goā bô lâng ē-tàng phah lēng-goā chi̍t ê tē-ki."
        ],
        [
          "若有人用金、銀、寶石，á是用木材、草、稻草起厝toà chit-ê地基頂，",
          "Nā ū lâng ēng kim, gîn, pó-chio̍h, á-sī ēng bo̍k-châi, chháu, tiū-chháu khí-chhù toà chit ê tē-ki téng,"
        ],
        [
          "每一個人ê功夫在 審判ê日子會顯露出來。Hit-ê日子一下到，滿四界都是火，hit-ê火會考驗每一個人ê工作ê價值。",
          "múi chi̍t ê lâng ê kang-hu chāi Sím-phoàⁿ ê Ji̍t-chí ē hián-lō͘ chhut-lâi. Hit ê Ji̍t-chí chi̍t-ē kàu, moá-sì-kè to sī hoé, hit ê hoé ē khó-giām múi chi̍t ê lâng ê kang-chok ê kè-ta̍t."
        ],
        [
          "若有人起厝hō͘火相bē去，伊就會得tio̍h報賞；",
          "Nā ū lâng khí-chhù hō͘ hoé sio bē khì, i chiū ē tit-tio̍h pò-siúⁿ;"
        ],
        [
          "伊所起ê若hō͘火燒去，就bē 得tio̍h 報賞，但是伊本身會得tio̍h救，m̄-kú會tú 親像tùi火中逃生出來。",
          "i só͘ khí ê nā hō͘ hoé sio-khì, chiū bē tit-tio̍h pò-siúⁿ, tān-sī i pún-sin ē tit-tio̍h kiù, m̄-kú ē tú chhin-chhiūⁿ tùi hoé-tiong tô-seng chhut-lâi."
        ],
        [
          "Lín kám m̄知影lín是上主ê聖殿，亦上主ê聖靈toà tī lín內面？",
          "Lín kám m̄ chai-iáⁿ lín sī Siōng-chú ê Sèng-tiān, iah Siōng-chú ê Sèng Lêng toà tī lín lāi-bīn?"
        ],
        [
          "若有人毀壞上主ê聖殿，上主會毀滅hit-ê人；因為上主ê聖殿是神聖ê，亦lín就是hit間聖殿。",
          "Nā ū lâng húi-hoāi Siōng-chú ê Sèng-tiān, Siōng-chú ē húi-bia̍t hit ê lâng; in-ūi Siōng-chú ê Sèng-tiān sī sîn-sèng ê, iah lín chiū-sī hit keng Sèng-tiān."
        ],
        [
          "Lín m̄-thang欺騙家己，lín中間若有人照chit世間ê標準想講伊是聰明ê人，伊tio̍h代先做戇人，才ē-tàng做聰明ê人。",
          "Lín m̄-thang khi-phiàn ka-tī. Lín tiong-kan nā ū lâng chiàu chit sè-kan ê phiau-chún siūⁿ-kóng i sī chhong-bêng ê lâng, i tio̍h tāi-seng chò gōng-lâng, chiah ē-tàng chò chhong-bêng ê lâng."
        ],
        [
          "因為chit世間ê智慧在上主ê眼中是無意無思ê？聖經有記載講： 「上主hō͘聰明ê人中tio̍h in家己ê鬼計。」",
          "In-ūi chit sè-kan ê tì-hūi chāi Siōng-chú ê gán-tiong sī bô-ì-bô-sù ê. Sèng-keng ū kì-chài kóng: “Siōng-chú hō͘ chhong-bêng ê lâng tiòng-tio̍h in ka-tī ê khúi-kè.”"
        ],
        [
          "又koh講： 「主知影聰明ê人ê思想是無路用ê？」",
          "Iū-koh kóng: “Chú chai-iáⁿ chhong-bêng ê lâng ê su-sióng sī bô lō͘-ēng ê.”"
        ],
        [
          "所以lín lóng m̄-thang誇耀人所做ê tāi-chì。事實上一切lóng是lín ê：",
          "Só͘-í lín lóng m̄ thang khoa-iāu lâng só͘ chò ê tāi-chì. Sū-si̍t-siōng it-chhè lóng sī lín ê:"
        ],
        [
          "無論保羅、亞波羅，á是彼得，無論chit世代，是生存á是死亡，是現在á是未來，一切lóng是lín ê，",
          "bô-lūn Pó-lô. A-pho-lô, á-sī Pí-tek; bô-lūn chit sè-kài, sī seng-chûn á-sī sí-bông, sī hiān-chāi á-sī chiong-lâi, it-chhè lóng sī lín ê,"
        ],
        [
          "亦lín是屬基督，基督是屬上主。",
          "iah lín sī sio̍k Ki-tok, Ki-tok sī sio̍k Siōng-chú."
        ]
      ],
      "篇名": "哥林多前書第三章"
    }
  ]
}
