{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "諸位兄弟，我以前去lín hia宣講上主奧秘ê真理ê時，並無用深奧ê言詞á是智慧。",
          "Chu-ūi hiaⁿ-tī, goá í-chêng khì lín hia soan-káng Siōng-chú ò-pì ê chin-lí ê sî, pèng bô ēng chhim-ò ê giân-sû á-sī tì-hūi."
        ],
        [
          "因為我toà tī lín hia ê中間，有決意除了耶穌基督，以及伊死在十字架頂ê道理以外，無ài宣講甚物。",
          "In-ūi goá toà tī lín hia ê tiong-kan, ū koat-ì tî-liáu Iâ-so͘ Ki-tok, í-ki̍p I sí chāi si̍p-jī-kè-téng ê tō-lí í-goā, bô ài soan-káng sím-mih."
        ],
        [
          "我去lín hia ê時真軟弱又koh驚kah phi̍h-phi̍h-chhoah。",
          "Goá khì lín hia ê sî chin loán-jio̍k iū-koh kiaⁿ kah phi̍h-phi̍h-chhoah."
        ],
        [
          "我所講ê話，所宣揚ê道理，無用巧妙智慧ê言詞來kā人說服，是靠聖靈ê大能來證實ê？",
          "Goá só͘ kóng ê oē, só͘ soan-iông ê tō-lí, bô ēng kháu-biāu tì-hūi ê giân-sû lâi kā lâng soat-ho̍k, sī khò Sèng Lêng ê tāi-lêng lâi chèng-si̍t ê."
        ],
        [
          "我án-ne做ê目的m̄是boeh hō͘ lín用人ê智慧來建立信仰，是boeh hō͘ lín倚靠上主ê大能來建立。",
          "Goá án-ne chò ê bo̍k-tek m̄-sī boeh hō͘ lín ēng lâng ê tì-hūi lâi kiàn-li̍p sìn-gióng, sī boeh hō͘ lín oá-khò Siōng-chú ê tāi-lêng lâi kiàn-li̍p."
        ],
        [
          "雖然是án-ne，阮對靈性長成ê人講智慧ê話；但是he m̄是chit世間ê智慧，也m̄是chit世間ê統治者ê智慧，因為chit世間ê統治者已經漸漸teh衰微ā。",
          "Sui-jiân sī án-ne, goán tùi lêng-sèng tióng-sêng ê lâng kóng tì-hūi ê oē. Tān-sī he m̄-sī chit sè-kan ê tì-hūi, iā m̄-sī chit sè-kan ê thóng-tī-chiá ê tì-hūi, in-ūi chit sè-kan ê thóng-tī-chiá í-keng chiām-chiām teh soe-bî ā."
        ],
        [
          "阮所講ê是上主奧秘ê智慧，chit-ê智慧是上主為咱ê榮耀，創造宇宙以前就已經計畫好勢，一直隱藏到現在ê？",
          "Goán só͘ kóng ê sī Siōng-chú ò-biāu ê tì-hūi. Chit ê tì-hūi sī Siōng-chú ūi lán ê êng-iāu, chhòng-chō ú-tiū í-chêng chiū í-keng kè-oē hó-sè, it-ti̍t ún-chông kàu hiān-chāi ê."
        ],
        [
          "Chit世間ê統治者無一個了解chit-ê智慧；設使in若有了解，就bē將榮耀ê主釘toà十字架。",
          "Chit sè-kan ê thóng-tī-chiá bô chi̍t ê liáu-kái chit ê tì-hūi; siat-sú in nā ū liáu-kái, chiū bē chiong êng-iāu ê Chú tèng toà si̍p-jī-kè."
        ],
        [
          "但是照聖經所記載講： 「上主為tio̍h敬愛伊ê人所準備起來ê， 就是目睭所m̄-bat 看見，耳孔所m̄-bat 聽見，人ê心肝所料想bē到ê？」",
          "Tān-sī chiàu Sèng-keng só͘ kì-chài kóng: “Siōng-chú ūi-tio̍h kèng-ài I ê lâng só͘ chún-pī khí-lâi ê; Chiū-sī ba̍k-chiu só͘ m̄-bat khoàⁿ-kìⁿ, hīⁿ-khang só͘ m̄-bat thiaⁿ-kìⁿ, lâng ê sim-koaⁿ só͘ liāu-sióng bē kàu ê.”"
        ],
        [
          "Chiah-ê tāi-chì上主已經有通過聖靈對咱啟示ā，聖靈萬事知影kah真徹底，連上主深奧ê計畫也知影。",
          "Chiah-ê tāi-chì Siōng-chú í-keng ū thong-koè Sèng Lêng tùi lán khé-sī ā. Sèng Lêng bān-sū chai-iáⁿ kah chin thiat-té, liân Siōng-chú chhim-ò ê kè-oē iā chai-iáⁿ."
        ],
        [
          "關係一個人ê一切ê tāi-chì，tio̍h ài伊家己ê心靈才知影；kap án-ne仝款，只有上主ê聖靈才知影關係上主一切ê tāi-chì。",
          "Koan-hē chi̍t ê lâng ê it-chhè ê tāi-chì, tio̍h-ài i ka-tī ê sim-lêng chiah chai-iáⁿ; kap án-ne kāng-khoán, chí-ū Siōng-chú ê Sèng Lêng chiah chai-iáⁿ koan-hē Siōng-chú it-chhè ê tāi-chì."
        ],
        [
          "咱所領受ê，m̄是chit世間ê靈，是tùi 上主來ê聖靈，thang hō͘咱知影上主所賞賜咱ê恩賜。",
          "Lán só͘ niá-siū ê, m̄-sī chit sè-kan ê lêng, sī tùi Siōng-chú lâi ê Sèng Lêng, thang hō͘ lán chai-iáⁿ Siōng-chú só͘ siúⁿ-sù lán ê in-sù."
        ],
        [
          "Chiah-ê恩賜，阮m̄是用人ê智慧所教ê話，是用聖靈所教ê話來teh 講 ê,將靈性ê tāi-chì講解hō͘有靈性ê人聽。",
          "Chiah-ê in-sù, goán m̄-sī ēng lâng ê tì-hūi só͘ kà ê oē, sī ēng Sèng Lêng só͘ kà ê oē lâi teh kóng ê, chiong lêng-sèng ê tāi-chì káng-kái hō͘ ū lêng-sèng ê lâng thiaⁿ."
        ],
        [
          "天生自然ê人無接受上主ê聖靈ê恩惠；chiah-ê恩惠tùi in看起來lóng無意思，in bē-tàng了解，因為hiah-ê恩賜ê價值tio̍h用靈性ê眼光才ē-tàng判斷。",
          "Thian-seng chū-jiân ê lâng bô chiap-siū Siōng-chú ê Sèng Lêng ê in-hūi; chiah-ê in-hūi tùi in khoàⁿ khí-lâi lóng bô ì-sù. In bē-tàng liáu-kái, in-ūi hiah-ê in-sù ê kè-ta̍t tio̍h ēng lêng-sèng ê gán-kong chiah ē-tàng phoàⁿ-toàn."
        ],
        [
          "有靈性ê人ē-tàng判斷萬事ê價值，但是伊家己ê價值無人ē-tàng kā伊判斷。",
          "Ū lêng-sèng ê lâng ē-tàng phoàⁿ-toàn bān-sū ê kè-ta̍t, tān-sī i ka-tī ê kè-ta̍t bô lâng ē-tàng kā i phoàⁿ-toàn."
        ],
        [
          "聖經記載講： 「甚物人知影主ê心意？甚物人bat做伊ê顧問？」但是阮有基督ê心志。",
          "Sèng-keng kì-chài kóng: “Sím-mih lâng chai-iáⁿ Chú ê sim-ì? Sím-mih lâng bat chò I ê kò͘-būn?” Tān-sī goán ū Ki-tok ê sim-chì."
        ]
      ],
      "篇名": "哥林多前書第二章"
    }
  ]
}
