{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Lín tio̍h kā阮看做基督ê 僕人，上主奧秘ê真理ê管家。",
          "Lín tio̍h kā goán khoàⁿ-chò Ki-tok ê po̍k-jîn, Siōng-chú ò-biāu ê chin-lí ê koán-ke."
        ],
        [
          "做管家第一要緊ê，就是tio̍h-ài對主人忠實。",
          "Chò koán-ke tē-it iàu-kín ê, chiū-sī tio̍h-ài tùi chú-lâng tiong-si̍t."
        ],
        [
          "你boeh kā阮判斷á是人boeh kā我裁判，我看起來lóng是小事；連我家己也無判斷家己。",
          "Lín boeh kā goá phoàⁿ-toàn á-sī lâng boeh kā goá chhâi-phoàⁿ, goá khoàⁿ khí-lâi lóng sī sió-sū; liân goá ka-tī iā bô phoàⁿ-toàn ka-tī."
        ],
        [
          "我lóng m̄-bat受tio̍h良心ê責備，但是án-ne bē用得證明講我無罪；kā我 審判ê是主。",
          "Goá lóng m̄ bat siu-tio̍h liông-sim ê chek-pī, tān-sī án-ne bē-ēng-tit chèng-bêng kóng goá bô choē; kā goá sím-phoàⁿ ê sī Chú."
        ],
        [
          "所以時期猶未到lín m̄-thang批評人。最後ê審判tio̍h-ài thèng候到主ê來臨。伊會用光將烏暗中ê祕密照kah 清清楚楚，會將人心內ê計謀顯露出來。Hit-ê時大家會對上主得tio̍h應得ê o-ló？",
          "Só͘-í sî-kî iáu-boē kàu lín m̄-thang phe-phêng lâng. Choè-āu ê sím-phoàⁿ tio̍h-ài thèng-hāu kàu Chú ê lâi-lîm. I ē ēng kng chiong o͘-àm-tiong ê pì-bi̍t chiò kah chheng-chheng-chhó-chhó, ē chiong lâng sim-lāi ê kè-bô͘ hián-lō͘ chhut-lâi. Hit ê sî tāi-ke ē tùi Siōng-chú tit-tio̍h èng-tit ê o-ló."
        ],
        [
          "諸位兄弟，我為tio̍h lín，kí我家己kap 亞波羅做例來講起chiah-ê tāi-chì，thang hō͘ lín看阮ê模樣來 學習chit句話ê意思，就是講：「Tio̍h遵照聖經來生活。」Án-ne lín才bē自尊自大，擁護chit-ê來反對別ê？",
          "Chu-ūi hiaⁿ-tī, goá ūi-tio̍h lín, kí goá ka-tī kap A-pho-lô chò lē lâi kóng-khí chiah-ê tāi-chì, thang hō͘ lín khoàⁿ goán ê bô͘-iūⁿ lâi ha̍k-si̍p chit kù oē ê ì-sù, chiū-sī kóng, “Tio̍h chun-chiàu Sèng-keng lâi seng-oa̍h.” Án-ne lín chiah bē chū-chun chū-tāi, ióng-hō͘ chi̍t ê lâi hoán-tùi pa̍t ê."
        ],
        [
          "甚物人hō͘你特別ê地位？你所有ê tah一項m̄是tùi 上主領受ê？若是領受ê，你按怎自誇做ná 親像m̄是領受ê？",
          "Sím-mih lâng hō͘ lí te̍k-pia̍t ê tē-ūi? Lí só͘ ū ê tah chi̍t hāng m̄-sī tùi Siōng-chú niá-siū ê? Nā-sī niá-siū ê, lí àn-choáⁿ chū-khoa chò ná chhin-chhiūⁿ m̄-sī niá-siū ê."
        ],
        [
          "Lín已經ta̍k項有ā！Lín已經好額ā！Lín已經放sak阮去做王ā！我真ǹg望 lín 實在做王ā， án-ne阮也thang kap ín作伙做王！",
          "Lín í-keng ta̍k hāng ū ā! Lín í-keng hó-gia̍h ā! Lín í-keng pàng-sak goán khì chò ông ā! Goá chin ǹg-bāng lín si̍t-chāi chò ông ā, án-ne goán iā thang kap lín chò-hoé chò ông!"
        ],
        [
          "照我看起來，上主將chiah-ê使徒，親像受定死罪teh示眾ê犯人，kā阮排toà行列ê上後面，來teh hō͘宇宙中ê眾天使kap眾人看。",
          "Chiàu goá khoàⁿ khí-lâi, Siōng-chú chiong chiah-ê Sù-tô͘, chhin-chhiūⁿ siū tēng sí-choē teh sī-chiòng ê hoān-lâng, kā goán pâi toà hêng-lia̍t ê siōng āu-bīn, lâi teh hō͘ ú-tiū tiong ê chiòng thian-sài kap chèng-lâng khoàⁿ."
        ],
        [
          "阮為tio̍h基督做戇人；但是lín kap基督結合成做聰明ê！阮軟弱，但是lín勇壯！阮受藐視，但是lín受尊敬！",
          "Goán ūi-tio̍h Ki-tok chò gōng-lâng; tān-sī lín kap Ki-tok kiat-ha̍p chiâⁿ-chò chhong-bêng ê! Goán loán-jio̍k, tān-sī lín ióng-chòng! Goán siū biáu-sī, tān-sī lín siū chun-kèng!"
        ],
        [
          "一直到chit-ê時陣，阮腹肚也iau，嘴也乾；身軀穿破衫；hō͘人phah；到處流浪；",
          "It-ti̍t kàu chit ê sî-chūn, goán pak-tó͘ iā iau, chhùi iā ta; seng-khu chhēng phoà-saⁿ; hō͘ lâng phah; tò-chhù liû-lōng;"
        ],
        [
          "阮靠雙手拖磨度過日。人pháiⁿ嘴罵阮ê時，阮kā in祝福；人kā阮迫害，阮就忍耐；",
          "goán khò siang-chhiú thoa-boâ tō͘-koè-ji̍t. Lâng pháiⁿ-chhùi mē goán ê sî, goán kā in chiok-hok; lâng kā goán pek-hāi, goán chiū jím-nāi;"
        ],
        [
          "人kā阮侮辱，阮就親切應答in。阮已經成做chit世間ê垃圾物；到chit-ê時陣，iáu-kú hō͘人看做is7人ê糞埽堆！",
          "lâng kā goán bú-jio̍k, goán chiū chhin-chhiūⁿ ìn-tap in. Goán í-keng chiâⁿ-chò chit sè-kan ê lah-sap-mi̍h; kàu chit ê sî-chūn, iáu-kú hō͘ lâng khoàⁿ-chò sī lâng ê pùn-sò-tui!"
        ],
        [
          "我寫chiah-ê tāi-chi3 m7是為tio̍h boeh hō͘ lín感覺見笑；我顛倒看lín做親愛e5 kiaN2兒，boeh來kā lín苦勸。",
          "Goá siá chiah-ê tāi-chì m̄-sī ūi-tio̍h boeh hō͘ lín kám-kak kiàn-siàu; goá tian-tò khoàⁿ lín chò chhin-ài ê kiáⁿ-jî, boeh lâi kā lín khó͘-khǹg."
        ],
        [
          "Lín做基督徒ê，雖然有成千成萬ê教導者， 但是老父只有一個。因為我傳福音hō͘ lín，通過基督耶穌來成做lín ê老父。",
          "Lín chò Ki-tok-tô͘ ê, sui-jiân ū sêng-chhian sêng-bān ê kàu-tō-chiá, tān-sī lāu-pā chí-ū chi̍t ê. In-ūi goá thoân Hok-im hō͘ lín, thong-koè Ki-tok Iâ-so͘ lâi chiâⁿ-chò lín ê lāu-pē."
        ],
        [
          "所以我苦勸lín tio̍h效法我ê模樣。",
          "Só͘-í goá khó͘-khǹg lín tio̍h hāu-hoat goá ê bô͘-iūⁿ."
        ],
        [
          "因為án-ne我才差派提摩太去lín hia。我看伊做親愛e5 kiaN2兒，á是一個真忠實ê基督徒。伊會將我做基督徒ê生活方式，以及我在各所在各教會教訓人ê tāi-chì講hō͘ lín知。",
          "In-ūi án-ne goá chiah chhe-phài Thê-mô͘-thài khì lín hia. Goá khoàⁿ i chò chhin-ài ê kiáⁿ-jî, á-sī chi̍t ê chin tiong-si̍t ê Ki-tok-tô͘. I ē chiong goá chò Ki-tok-tô͘ ê seng-oa̍h hong-sek, í-ki̍p goá chāi kok só͘-chāi kok kàu-hoē kàu-hùn lâng ê tāi-chì kóng hō͘ lín chai."
        ],
        [
          "Lín有人想做我無boeh去lín hia，就自尊自大。",
          "Lín ū lâng siūⁿ-chò goá bô boeh khì lín hia, chiū chū-chun chū-tāi."
        ],
        [
          "但是主若肯，我liâm-piⁿ會去lín hia，亦我所ài知影ê，m̄是chiah-ê 自尊自大ê人teh講甚物，是ài知影in究竟ē-tàng做甚物。",
          "Tān-sī Chú nā khéng, goá liâm-pīⁿ ē khì lín hia, iah goá só͘ ài chai-iáⁿ ê, m̄-sī chiah-ê chū-chun chū-tāi ê lâng teh kóng sím-mih, sī ài chai-iáⁿ in kiù-kèng ē-tàng chò sím-mih."
        ],
        [
          "因為上主ê國m̄是在言詞，是在權能。",
          "In-ūi Siōng-chú ê Kok m̄-sī chāi giân-sû, sī chāi koân-lêng."
        ],
        [
          "Lín ài tah一項？Ài我gia̍h箠仔去lín hia，á是ài我抱仁愛kap溫柔ê心情去？",
          "Lín ài tah chi̍t hāng? Ài goá gia̍h chhoê-á khì lín hia, á-sī ài goá phāu jîn-ài kap un-jiû ê sim-chêng khì?"
        ]
      ],
      "篇名": "哥林多前書第四章"
    }
  ]
}
