{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Taⁿ來論lín寫來問我ê tāi-chì。Cha-po͘人mài kap cha-bó͘人發生關係khah好。",
          "Taⁿ lâi lūn lín siá lâi mn̄g goá ê tāi-chì. Cha-po͘-lâng mài kap cha-bó͘-lâng hoat-seng koan-hē khah hó."
        ],
        [
          "但是因為有發生真chē淫亂ê事情， 所以每一個cha-po͘人tio̍h有伊家己ê太太， 每一個婦人人tio̍h有伊家己ê丈夫。",
          "Tān-sī in-ūi ū hoat-seng chin-chē îm-loān ê sū-chêng, só͘-í múi chi̍t ê cha-po͘-lâng tio̍h ū i ka-tī ê thài-thài, múi chi̍t ê hū-jîn-lâng tio̍h ū i ka-tī ê tiōng-hu."
        ],
        [
          "丈夫tuì太太tio̍h盡應盡ê義務， 太太也tio̍h tuì丈夫盡應盡ê義務。",
          "Tiōng-hu tùi thài-thài tio̍h chīn èng-chīn ê gī-bū, thài-thài iā tio̍h tùi tiōng-hu chīn èng-chīn ê gī-bū."
        ],
        [
          "太太tuì伊家己ê身軀無主權，丈夫才有；kap án-ne仝款，丈夫tuì伊家己ê身軀也無主權， 太太才有。",
          "Thài-thài tùi i ka-tī ê seng-khu bô chú-koân, tiōng-hu chiah ū; kap án-ne kāng-khoán, tiōng-hu tùi i ka-tī ê seng-khu iā bô chú-koân, thài-thài chiah ū."
        ],
        [
          "若m̄是夫妻互相同意boeh暫時mài作伙thang來專心祈禱，bē用得互相拒絕；但是然後tio̍h koh恢復正常ê夫妻關係，án-ne lín才bē失去自制來受撒但ê誘惑。",
          "Nā m̄-sī hu-chhe hō͘-siong tông-ì boeh chiām-sî mài chò-hoé thang lâi choan-sim kî-tó, bē-ēng-tit hō͘-siong kī-choa̍t; tān-sī jiân-āu tio̍h koh khoe-ho̍k chèng-siông ê hu-chhe koan-hē, án-ne lín chiah bē sit-khì chū-chè lâi siū Sat-tàn ê iú-he̍k."
        ],
        [
          "我講án-ne，是允准lín án-ne做，m̄是teh命令lín？",
          "Goá kóng án-ne, sī ín-chún lín án-ne chò, m̄-sī teh bēng-lēng lín."
        ],
        [
          "我ài大家ē-tàng 親像我án-ne；但是各人lóng有tùi 上主領受特殊ê恩賜，一個人一款，hit ê人hit款。",
          "Goá ài tāi-ke ē-tàng chhin-chhiūⁿ goá án-ne; tān-sī kok-lâng lóng ū tùi Siōng-chú niá-siū te̍k-sû ê in-sù, chit ê lâng chit khoán, hit ê lâng hit khoán."
        ],
        [
          "Tuì hiah-ê無結婚ê kap守寡ê，我勸in 親像我án-ne，繼續獨身khah好。",
          "Tùi hiah-ê bô kiat-hun-ê kap chiú-koáⁿ-ê, goá khǹg in chhin-chhiūⁿ goá án-ne, kè-sio̍k to̍k-sin khah hó."
        ],
        [
          "但是in若bē-tàng自制，就tio̍h結婚；因為若boeh hō͘慾火來燒心，猶是結婚khah好。",
          "Tān-sī in nā bē-tàng chū-chè, chiū tio̍h kiat-hun; in-ūi nā boeh hō͘ io̍k-hoé lâi sio-sim, iáu sī kiat-hun khah hó."
        ],
        [
          "我命令已經結婚ê人【這m̄是我ê命令，是主ê命令】：太太bē用得離開伊ê丈夫。",
          "Goá bēng-lēng í-keng kiat-hun ê lâng (che m̄-sī goá ê bēng-lēng, sī Chú ê bēng-lēng): thài-thài bē-ēng-tit lī-khui i ê tiōng-hu."
        ],
        [
          "設使離開，就m̄-thang koh嫁，若無，就tio̍h koh kap丈夫和好；丈夫也bē用得離太太。",
          "Siat-sú lī-khui, chiū m̄-thang koh kè. Nā bô, chiū tio̍h koh kap tiōng-hu hô-hó; tiōng-hu iā bē-ēng-tit lî thài-thài."
        ],
        [
          "tuì其他ê人我無苦勸in【這是我ê意見，m̄是主講ê】：若有基督徒ê太太m̄是信徒，m̄-kú太太願意kap伊作伙生活，伊bē用得kā伊離婚。",
          "Tùi kî-tha ê lâng goá boeh khó͘-khǹg in (che sī goá ê ì-kiàn, m̄-sī Chú kóng ê): nā ū Ki-tok-tô͘ ê thài-thài m̄-sī sìn-tô͘, m̄-kú thài-thài goān-ì kap i chò-hoé seng-oa̍h, i bē-ēng-tit kā i lī-hun."
        ],
        [
          "又koh若有基督徒ê婦人人kap 未信者ê cha-po͘人結婚， m̄-kú丈夫若願意kap伊作伙生活， 伊bē用得kap丈夫離婚。",
          "Iū-koh nā ū Ki-tok-tô͘ ê hū-jîn-lâng kap bī-sìn-chiá ê cha-po͘-lâng kiat-hun, m7-kú tiōng-hu nā goān-ì kap i chò-hoé seng-oa̍h, i bē-ēng-tit kap tiōng-hu lī-hun."
        ],
        [
          "因為猶未信主ê丈夫會通過信主ê太太來歸屬上主；猶未信主ê太太也會通過信主ê丈夫來歸屬上主。若m̄是án-ne in e5 kiaN2兒就親像未信者e5 kiaN2兒；但是事實上in是歸屬上主ê？",
          "In-ūi iáu-boē sìn Chú ê tiōng-hu ē thong-koè sìn Chú ê thài-thài lâi kui-sio̍k Siōng-chú; iáu-boē sìn Chú ê thài-thài iā ē thong-koè sìn Chú ê tiōng-hu lâi kui-sio̍k Siōng-chú. Nā m̄-sī án-ne in ê kiáⁿ-jî chiū chhin-chhiūⁿ bī-sìn-chiá ê kiáⁿ-jî; tān-sī sū-si̍t-siōng in sī kui-sio̍k Siōng-chú ê."
        ],
        [
          "但是夫妻無信主hit旁若boeh離開， 就chhut-chāi伊去。Hit-ê信主ê丈夫á是太太，在chit款情形無受束縛。因為上主召lín，是boeh hō͘ lín平安過日。",
          "Tān-sī hu-chhe bô sìn Chú hit pêng nā boeh lī-khui, chiū chhut-chāi i khì. Hit ê sìn Chú ê tiōng-hu á-sī thài-thài, chāi chit khoán chêng-hêng bô siū sok-pa̍k. In-ūi Siōng-chú tiàu lín, sī boeh hō͘ lín pêng-an koè-ji̍t."
        ],
        [
          "Lín信主ê太太， lín lóng知影救丈夫是lín ê本分；lín信主ê丈夫， lín也lóng知影救太太是lín ê本分。",
          "Lín sìn Chú ê thài-thài, lín lóng chai-iáⁿ kiù tiōng-hu sī lín ê pún-hūn. Lín sìn Chú ê tiōng-hu, lín iā lóng chai-iáⁿ kiù thài-thài sī lín ê pún-hūn."
        ],
        [
          "每一個人應該tio̍h照主ê安排，照主揀召伊ê時ê狀態繼續來生活。這是我tuì一切ê教會所命令ê？",
          "Múi chi̍t ê lâng eng-kai tio̍h chiàu Chú ê an-pâi, chiàu Chú kéng-tiàu i ê sî ê chōng-thài kè-sio̍k lâi seng-oa̍h. Che sī goá tùi it-chhè ê kàu-hoē só͘ bēng-lēng ê."
        ],
        [
          "有人受割禮了後才受揀召á無？若án-ne伊就m̄-thang 想boeh暗蓋割禮ê記號。有人無受割禮來受揀召仔無？若有， 伊就m̄-thang受割禮。",
          "Ū lâng siū kat-lé liáu-āu chiah siū kéng-tiàu á bô? Nā án-ne i chiū m̄-thang siūⁿ-boeh am-khàm kat-lé ê kì-hō͘. Ū lâng bô siū kat-lé lâi siū kéng-tiàu á bô? Nā ū, i chiū m̄-thang siū kat-lé."
        ],
        [
          "有受割禮無受割禮lóng無要緊，上要緊ê就是遵行上主ê誡命。",
          "Ū siū kat-lé bô siū kat-lé lóng bô iàu-kín. Siōng iàu-kín ê chiū-sī chun-hêng Siōng-chú ê kài-bēng."
        ],
        [
          "每一個人tio̍h保持伊受揀召ê時ê身分。",
          "Múi chi̍t ê lâng tio̍h pó-chhî i siū kéng-tiàu ê sî ê sin-hūn."
        ],
        [
          "你受揀召ê時， 是teh做奴隸á m̄是？M̄免掛意；但是若有機會thang 得tio̍h自由，tio̍h把握hit-ê機會。",
          "Lí siū kéng-tiàu ê sî, sī teh chò lô͘-lē á m̄-sī? M̄-bián koà-ì; tān-sī nā ū ki-hoē thang tit-tio̍h chū-iû, tio̍h pá-ak hit ê ki-hoē."
        ],
        [
          "因為做奴隸ê時受主揀召ê， 就是受主釋放ê自由人；親像án-ne，做自由人ê時受基督揀召ê就是基督ê奴僕。",
          "In-ūi chò lô͘-lē ê sî siū Chú kéng-tiàu ê, chiū-sī siū Chú sek-hòng ê chū-iû-jîn; chhin-chhiūⁿ án-ne, chò chū-iû-jîn ê sî siū Ki-tok kéng-tiàu ê, chiū-sī Ki-tok ê lô͘-po̍k."
        ],
        [
          "Lín是用高價買來ê，所以m̄-thang做人ê奴隸。",
          "Lín sī ēng koân-kè bé-lâi ê; só͘-í m̄-thang chò lâng ê lô͘-lē."
        ],
        [
          "諸位兄弟à， lín 每一個人受揀召ê時，是甚物身分，在上主ê面前tio̍h保持hit-ê身分。",
          "Chu-ūi hiaⁿ-tī à, lín múi chi̍t ê lâng siū kéng-tiàu ê sî, sī sím-mih sin-hūn, chāi Siōng-chú ê bīn-chêng tio̍h pó-chhî hit ê sin-hūn."
        ],
        [
          "關係獨身ê問題， 我無受tio̍h主ê命令，但是做一個得tio̍h主ê憐憫成做會信賴得ê人，我boeh提供一個意見。",
          "Koan-hē to̍k-sin ê būn-tê, goá bô siū-tio̍h Chú ê bēng-lēng, tān-sī chò chi̍t ê tit-tio̍h Chú ê lîn-bín chiâⁿ-chò ē sìn-nāi-tit ê lâng, goá boeh thê-kiòng chi̍t ê ì-kiàn."
        ],
        [
          "考慮tio̍h現在ê困苦，我想，cha-po͘人tio̍h保持現狀khah好。",
          "Khó-lī tio̍h hiān-chāi ê khùn-khó͘, goá siūⁿ, cha-po͘-lâng tio̍h pó-chhî hiān-chōng khah hó."
        ],
        [
          "你有受太太ê拖累無？若有，m̄-thang 想boeh脫離。你是獨身á m̄是？若是，m̄-thang 想boeh娶bó͘？",
          "Lí ū siū thài-thài ê thoa-lūi bô? Nā ū, m̄-thang siūⁿ-boeh thoat-lī. Lí sī to̍k-sin á m̄-sī? Nā sī, m̄-thang siūⁿ-boeh chhoā-bó͘."
        ],
        [
          "但是你若娶bó͘， m̄是犯tio̍h罪；在室女若嫁翁也m̄是犯tio̍h罪。但是hiah-ê結婚ê人，會受tiōh日常ê困苦， 我ǹg望lín避免chit種困苦。",
          "Tān-sī lí nā chhoā-bó͘, m̄-sī hoān-tio̍h choē; chāi-sek-lí nā kè-ang iā m̄-sī hoān-tio̍h choē. Tān-sī hiah-ê kiat-hun ê lâng, ē siū-tio̍h ji̍t-siông ê khùn-khó͘. Goá ǹg-bāng lín pī-bián chit chióng khùn-khó͘."
        ],
        [
          "諸位兄弟，我kā lín講：末日teh-boeh到à，tùi chím-má起，有太太ê tio̍h ná 親像無太太ê來過日；",
          "Chu-ūi hiaⁿ-tī, goá kā lín kóng: Boa̍t-ji̍t teh-boeh kàu à. Tùi chím-má khí, ū thài-thài ê tio̍h ná chhin-chhiūⁿ bô thài-thài ê lâi koè-ji̍t;"
        ],
        [
          "teh哭ê tio̍h ná 親像無teh哭ê， teh歡喜ê tio̍h ná 親像無teh歡喜ê； 買物ê人tio̍h ná 親像in手內無半項物，",
          "teh khàu ê tio̍h ná chhin-chhiūⁿ bô teh khàu ê; teh hoaⁿ-hí ê tio̍h ná chhin-chhiūⁿ bô teh hoaⁿ-hí ê; bé mi̍h ê lâng tio̍h ná chhin-chhiūⁿ in chhiú-lāi bô poàⁿ-hāng mi̍h;"
        ],
        [
          "teh利用chit世間ê財物ê人，tio̍h ná 親像無teh利用。因為chit世間ê現狀koh維持無loā久à。",
          "teh lī-iōng chit sè-kan ê châi-bu̍t ê lâng, tio̍h ná chhin-chhiūⁿ bô teh lī-iōng. In-ūi chit sè-kan ê hiān-chōng koh î-chhî bô loā kú à."
        ],
        [
          "我真ài lín無煩無惱，無結婚ê cha-po͘人關心主ê tāi-chì，目的是boeh按怎來hō͘主歡喜。",
          "Goá chin ài lín bô-hoân-bô-ló. Bô kiat-hun ê cha-po͘-lâng koan-sim Chú ê tāi-chì, bo̍k-tek sī boeh àn-choáⁿ lâi hō͘ chú hoaⁿ-hí."
        ],
        [
          "有結婚ê cha-po͘人關心世間ê tāi-chì， 目的是boeh按怎來買太太ê歡心。Án-ne伊就會三心兩意。",
          "Ū kiat-hun ê cha-po͘-lâng koan-sim sè-kan ê tāi-chì, bo̍k-tek sī boeh àn-choáⁿ lâi bé thài-thài ê hoan-sim. Án-ne i chiū ē sam-sim lióng-ì."
        ],
        [
          "無結婚ê婦人人á是在室女關心主ê tāi-chì， 目的是boeh hou7肉體kap心靈lóng歸屬上主；但是有結婚ê婦人人，關心世間ê tāi-chì，目的是boeh按怎來hō͘丈夫歡喜。",
          "Bô kiat-hun ê hū-jîn-lâng á-sī chāi-sek-lí koan-sim Chú ê tāi-chì, bo̍k-tek sī boeh hō͘ jio̍k-thé kap sim-lêng lóng kui-sio̍k Siōng-chú; tān-sī ū kiat-hun ê hū-jîn-lâng, koan-sim sè-kan ê tāi-chì, bo̍k-tek sī boeh àn-choáⁿ lâi hō͘ tiōng-hu hoaⁿ-hí."
        ],
        [
          "我講án-ne是為tio̍h lín ê利益， m̄是boeh kā lín束縛，是boeh hō͘ lín做正當ê tāi-chì，一心一意來事奉主。",
          "goá kóng án-ne sī ūi-tio̍h lín ê lī-ek, m̄-sī boeh kā lín sok-pa̍k, sī boeh hō͘ lín chò chèng-tōng ê tāi-chì, it-sim it-ì lâi sū-hōng Chú."
        ],
        [
          "若有人想講放hō͘伊ê cha-bó͘囝食kah siuⁿ濟歲猶未出嫁，án-ne真不應該， 無替cha-bó͘囝phah算bē用得， 伊會用得照伊ê意思去做；伊若hō͘伊ê cha-bó͘囝出嫁，án-ne m̄是犯罪。",
          "Nā ū lâng siūⁿ-kóng pàng hō͘ i ê cha-bó͘-kiáⁿ chia̍h kah siuⁿ chē hoè iáu-boē chhut-kè, án-ne chin put eng-kai, bô thè cha-bó͘-kiáⁿ phah-sǹg bē-ēng-tit, i ē-ēng-tit chiàu i ê ì-sù khì chò; i nā hō͘ i ê cha-bó͘-kiáⁿ chhut-kè, án-ne m̄-sī hoān-choē."
        ],
        [
          "另外一方面，若有人決心堅強，無受甚物壓迫，完全ē-tàng家己做主，決心hō͘伊ê cha-bó͘囝mài出嫁，伊所做ê是好ê tāi-chì。",
          "Lēng-goā chi̍t hong-bīn, nā ū lâng koat-sim kian-kiông, bô siū sím-mih ap-pek, oân-choân ē-tàng ka-tī chò-chú, koat-sim hō͘ i ê cha-bó͘-kiáⁿ mài chhut-kè, i só͘ chò ê sī hó ê tāi-chì."
        ],
        [
          "總講一句， hō͘ cha-bó͘囝出嫁是好ê tāi-chì，但是無hō͘伊出嫁是koh khah好ê tāi-chì。",
          "Chóng kóng chi̍t kù, hō͘ cha-bó͘-kiáⁿ chhut-kè sī hó ê tāi-chì, tān-sī bô hō͘ i chhut-kè sī koh-khah hó ê tāi-chì."
        ],
        [
          "丈夫猶teh活ê中間，太太無自由；但是丈夫死了後，伊就會用得自由kap伊合意ê人結婚；m̄-kú一定tio̍h嫁信主ê人。",
          "Tiōng-hu iáu teh oa̍h ê tiong-kan, thài-thài bô chū-iû; tān-sī tiuōng-hu sí liáu-āu, i chiū ē-ēng-tit chū-iû kap i kah-ì ê lâng kiat-hun; m̄-kú it-tēng tio̍h kè sìn Chú ê lâng."
        ],
        [
          "總是伊若守寡mài koh嫁khah幸福，這是我ê意見，尚且我想，我也有受上主聖靈ê啟示。",
          "chóng-sī i nā chiú-koáⁿ mài koh kè khah hēng-hok. Che sī goá ê ì-kiàn, siōng-chhiáⁿ goá siūⁿ, goá iā ū siū Siōng-chú Sèng Lêng ê khé-sī."
        ]
      ],
      "篇名": "哥林多前書第七章"
    }
  ]
}
