{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Taⁿ來論祭偶像了後ê食物， 當然咱lóng知影「咱lóng有知識。」M̄-kú知識會hō͘人驕傲；愛心會hō͘人建立德行。",
          "Taⁿ lâi lūn chè ngó͘-siōng liáu-āu ê chia̍h-mi̍h. Tong-jiân lán lóng chai-iáⁿ “lán lóng ū tì-sek.” M̄-kú tì-sek ē hō͘ lâng kiau-ngō͘; ài-sim ē hō͘ lâng kiàn-li̍p tek-hēng."
        ],
        [
          "若有人想做伊bat代誌，伊實在是猶m̄-bat伊應該bat ê tāi-chì。",
          "Nā ū lâng siūⁿ-chò i bat tāi-chì, i si̍t-chāi sī iáu m̄-bat i eng-kai bat ê tāi-chì."
        ],
        [
          "但是敬愛上主ê人，就是上主所bat ê人。",
          "Tān-sī kèng-ài Siōng-chú ê lâng, chiū-sī Siōng-chú só͘ bat ê lâng."
        ],
        [
          "所以論起祭偶像了後ê食物：咱知影偶像所teh代表ê神明， tī chit世間事實上無存在；咱知影「只有一位上主，以外無koh有別個。」",
          "Só͘-í lūn-khí chè ngó͘-siōng liáu-āu ê chia̍h-mi̍h: lán chai-iáⁿ ngó͘-siōng só͘ teh tāi-piáu ê sîn-bêng, tī chit sè-kan sū-si̍t-siōng bô chûn-chāi; lán chai-iáⁿ “chí-ū chi̍t ūi Siōng-chú, í-goā bô koh ū pa̍t ê.”"
        ],
        [
          "雖然天上地上有hō͘人稱呼做神ê，雖然有真chē「神」，也有真chē「主」，",
          "Sui-jiân thian-siōng tē-siōng ū hō͘ lâng chheng-ho͘ chò sîn ê, sui-jiân ū chin-chē “sîn”, iā ū chin-chē “chú”,"
        ],
        [
          "但是： 「咱只有一位上主， 就是天父； 伊是萬物ê創造者； 咱是為tio̍h伊teh生存ê？ 咱只有一位主， 就是耶穌基督； 萬物是通過伊 來創造ê； 咱是倚靠伊teh生存ê？」",
          "tān-sī: “Lán chí-ū chi̍t ūi Siōng-chú, chiū-sī Thian-hū; I sī bān-bu̍t ê chhòng-chō-chiá; lán sī ūi-tio̍h I teh seng-chûn ê. Lán chí-ū chi̍t ūi Chú, chiū-sī Iâ-so͘ Ki-tok; bān-bu̍t sī thong-koè I lâi chhòng-chō ê; lán sī oá-khò I teh seng-chûn ê.”"
        ],
        [
          "但是m̄是ta̍k人lóng有chit-ê知識，有ê拜偶像拜了慣勢，到今仔日in食chit款食物ê時， iáu-kú想做hiah-ê祭偶像ê食物是偶像ê；in ê良心軟弱， 想講食tio̍h chit款食物會染tio̍h lah-sap。",
          "Tān-sī m̄-sī ta̍k lâng lóng ū chit ê tì-sek. Ū-ê pài ngó͘-siōng pài liáu koàn-sì, kàu kin-ná-ji̍t in chia̍h chit khoán chia̍h-mi̍h ê sî, iuá-kú siūⁿ-chò hiah-ê chè ngó͘-siōng ê chia̍h-mi̍h sī ngó͘-siōng ê; in ê liông-sim loán-jio̍k, siūⁿ-kóng chia̍h-tio̍h chit khoán chia̍h-mih ē jiám-tio̍h lah-sap."
        ],
        [
          "食物bē hō͘咱khah親近上主，咱mài食也bē喪失性命；咱食也bē 得tio̍h甚物。",
          "Chia̍h-mi̍h bē hō͘ lán khah chhin-kīn Siōng-chú. Lán mài chia̍h iā bē sòng-sit sím-mih; lán chia̍h iā bē tit-tio̍h sím-mih."
        ],
        [
          "Tio̍h謹慎， m̄-thang hō͘ lín chit款自由權來引起信心薄弱ê人犯罪。",
          "Tio̍h kín-sīn, m̄-thang hō͘ lín chit khoán chū-iû-koân lâi ín-khí sìn-sim po̍k-jio̍k ê lâng hoān-choē."
        ],
        [
          "若有人看見lín有知識ê人， toà tī服事偶像ê廟內teh食，in ê良心既然軟弱， kám bē看lín ê樣，大膽來食祭過偶像ê物？",
          "Nā ū lâng khoàⁿ-kìⁿ lín ū tì-sek ê lâng, toà tī ho̍k-sāi ngó͘-siōng ê biō-lāi teh chia̍h, in ê liông-sim kì-jiân loán-jio̍k, kám bē khoàⁿ lín ê iūⁿ, toā-táⁿ lâi chia̍h chè koè ngó͘-siōng ê mi̍h?"
        ],
        [
          "Án-ne lín ê知識會毀滅軟弱ê人，伊也是基督為伊來死ê兄弟。",
          "Án-ne lín ê tì-sek ē húi-bia̍t loán-jio̍k ê lâng, i iā-sī Ki-tok ūi i lâi sí ê hiaⁿ-tī."
        ],
        [
          "Lín若án-ne來得罪lín ê兄弟， 傷tio̍h in軟弱ê良心，就是teh得罪基督。",
          "Lín nā án-ne lâi tek-choē lín ê hiaⁿ-tī, siong-tio̍h in loán-jio̍k ê liông-sim, chiū-sī teh tek-choē Ki-tok."
        ],
        [
          "所以食祭偶像ê肉， 若會引起我ê兄弟犯罪， 我就絕對m̄ koh食肉，才bē hō͘我ê兄弟犯罪。",
          "Só͘-í chia̍h chè ngó͘-siōng ê bah, nā ē ín-khí goá ê hiaⁿ-tī hoān-choē, goá chiū choa̍t-tùi m̄ koh chia̍h bah, chiah bē hō͘ goá ê hiaⁿ-tī hoān-choē."
        ]
      ],
      "篇名": "哥林多前書第八章"
    }
  ]
}
