{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我是保羅，奉上主ê旨意，受選召做基督耶穌ê使徒，我kap咱ê兄弟所提尼，",
          "Goá sī Pó-lô, hōng Siōng-chú ê chí-ì, siū soán-tiàu chò Ki-tok Iâ-so͘ ê Sù-tô͘, goá kap lán ê hiaⁿ-tī Só͘-thê-nî,"
        ],
        [
          "寫phe hō͘在哥林多上主ê教會，就是寫hō͘受聖化來得tio̍h kap 基督耶穌結合，受選召來做上主子民ê，也寫hō͘ tī各所在teh呼叫咱ê主耶穌基督ê名ê人，基督是in ê主，也是咱ê主。",
          "siá-phe hō͘ chāi Ko-lîm-to Siōng-chú ê kàu-hoē, chiū-sī siá hō͘ siū sèng-hoà lâi tit-tio̍h kap Ki-tok Iâ-so͘ kiat-ha̍p, siū soán-tiàu lâi chò Siōng-chú chú-bîn ê, iā siá hō͘ tī kok só͘-chāi teh ho͘-kiò lán ê Chú Iâ-so͘ Ki-tok ê miâ ê lâng, Ki-tok sī in ê Chú, iā sī lán ê Chú."
        ],
        [
          "願上主咱ê天父以及主耶穌基督賞賜lín恩惠kap平安。",
          "Goān Siōng-chú lán ê Thian-hū í-ki̍p Chú Iâ-so͘ Ki-tok siúⁿ-sù lín in-hūi kap pêng-an."
        ],
        [
          "我時常替lín teh感謝我ê 上主，因為伊通過基督耶穌已經有賞賜lín恩惠。",
          "Goá sî-siông thè lín teh kám-siā goá ê Siōng-chú, in-ūi I thong-koè Ki-tok Iâ-so͘ í-keng ū siúⁿ-sù lín in-hūi."
        ],
        [
          "因為lín kap基督結合，上主在各方面hō͘ lín真富足，一切ê口才kap知識也包含在內。",
          "In-ūi lín kap Ki-tok kiat-ha̍p, Siōng-chú chāi kok hong-bīn hō͘ lín chin hù-chiok, it-chhè ê kháu-châi kap tì-sek iā pau-hâm chāi-lāi."
        ],
        [
          "阮所見證關係基督ê信息已經在lín心內釘根a，",
          "Goán só͘ kiàn-chèng koan-hē Ki-tok ê sìn-sek í-keng chāi lín sim-lāi tèng-kin a,"
        ],
        [
          "所以lín熱切teh thèng候 咱ê主耶穌基督顯現ê中間，無欠半項靈性ê恩賜。",
          "só͘-í lín jia̍t-chhiat teh thèng-hāu lán ê Chú Iâ-so͘ Ki-tok hián-hiān ê tiong-kan, bô khiàm poàⁿ hāng lêng-sèng ê in-sù."
        ],
        [
          "伊也會hō͘ lín堅固到末日，thang hō͘ lín在咱ê主耶穌基督再臨ê日子，無一項thang hō͘人責備。",
          "I iā ē hō͘ lín kian-kò͘ kàu boa̍t-ji̍t, thang hō͘ lín chāi lán ê Chú Iâ-so͘ Ki-tok chài-lîm ê ji̍t-chí, bô chi̍t hāng thang hō͘ lâng chek-pī."
        ],
        [
          "上主是信實ê，伊選召lín來kap伊ê囝，咱ê主耶穌基督結合，來分享伊ê性命。",
          "Siōng-chú sī sìn-si̍t ê, I soán-tiàu lín lâi kap I ê Kiáⁿ, lán ê Chú Iâ-so͘ Ki-tok kiat-ha̍p, lâi hun-hióng I ê sèⁿ-miā."
        ],
        [
          "諸位兄弟，我用咱ê主耶穌基督ê權柄苦勸lín；lín大家講話tio̍h一致，lín中間m̄-thang有紛爭；tio̍h 一心一意為仝一個目標來團結。",
          "Chu-ūi hiaⁿ-tī, goá ēng lán ê Chú Iâ-so͘ Ki-tok ê koân-pèng khó͘-khǹg lín; lín tāi-ke kóng-oē tio̍h it-tì, lín tiong-kan m̄-thang ū hun-cheng; tio̍h it-sim it-ì ūi kāng chi̍t ê bo̍k-phiau lâi thoân-kiat."
        ],
        [
          "我ê兄弟，革來家ê人kā我講lín中間有紛爭。",
          "goá ê hiaⁿ-tī, Kek-lâi-ke ê lâng kā goá kóng lín tiong-kan ū hun-cheng."
        ],
        [
          "我所講ê紛爭就是，lín一人講一款話，一個講：「我屬保羅」。有ê講：「我屬亞波羅」；有ê講：「我屬彼得」。也有ê講：「我屬基督」。",
          "Goá só͘ kóng ê hun-cheng chiū-sī, lín chi̍t lâng kóng chi̍t khoán oē. Chi̍t ê kóng, “Goá sio̍k Pó-lô”; ū-ê kóng, “Goá sio̍k A-pho-lô”; ū-ê kóng, “Goá sio̍k Pí-tek”; iā ū-ê kóng, “Goá sio̍k Ki-tok”."
        ],
        [
          "基督kám有hō͘人拆開去？保羅kám有tī十字架頂替lín死？Lín kám有奉保羅ê名來受洗禮？",
          "Ki-tok kám ū hō͘ lâng thiah-khui khì? Pó-lô kám ū tī si̍p-jī-kè-téng thè lín sí? Lín kám ū hōng Pó-lô ê miâ lâi siū sé-lé?"
        ],
        [
          "感謝上主，我除了基利司布kap該猶以外，無kā lín半人洗禮。",
          "Kám-siā Siōng-chú, goá tî-liáu Ki-lī-su-pò͘ kap Ka-iû í-goā, bô kā lín poàⁿ lâng sé-lé."
        ],
        [
          "所以lín無人會用得講有奉我ê名來領洗禮。",
          "Só͘-í lín bô lâng ē-ēng-tit kóng ū hōng goá ê miâ lâi niá sé-lé."
        ],
        [
          "【Tio̍h，tio̍h，我也有kā司提反阿一家人洗禮，以外有koh kā別人洗禮á無，我bē記得à。】",
          "(Tio̍h, tio̍h, goá iā ū kā Su-thê-hoán-a chi̍t ke lâng sé-lé, í-goā ū koh kā pa̍t-lâng sé-lé á bô, goá bē-kì-tit à.)"
        ],
        [
          "基督m̄是差派我來kā人洗禮，伊差派我來傳福音，m̄是用智慧ê口才來宣講， 才bē hō͘基督在十字架頂ê死亡變做無意義。",
          "Ki-tok m̄-sī chhe-phài goá lâi kā lâng sé-lé. I chhe-phài goá lâi thoân Hok-im, m̄-sī ēng tì-hūi ê kháu-châi lâi soan-káng, chiah bē hō͘ Ki-tok chāi si̍p-jī-kè-téng ê sí-bông pìⁿ-chò bô ì-gī."
        ],
        [
          "基督死toà十字架頂ê道理，hiah-ê teh行滅亡ê路ê人，看做是無意無思ê，但是咱chiah-ê teh行得救ê路ê人，看做是上主ê大能。",
          "Ki-tok sí toà si̍p-jī-kè-téng ê tō-lí, hiah-ê teh kiâⁿ boa̍t-bông ê lō͘ ê lâng, khoàⁿ chò sī bô-ì-bô-sù ê, tān-sī lán chiah-ê teh kiâⁿ tit-kiù ê lō͘ ê lâng, khoàⁿ-chò sī Siōng-chú ê tāi-lêng."
        ],
        [
          "因為聖經有記載講： 「我beh毀滅有智慧ê人ê智慧，也beh阻礙聰明ê人ê聰明。」",
          "In-ūi Sèng-keng ū kì-chài kóng: “Goá boeh húi-bia̍t ū tì-hūi ê lâng ê tì-hūi, iā boeh chó͘-gāi chhong-bêng ê lâng ê chhong-bêng.”"
        ],
        [
          "Án-ne有智慧5人tī tah位？經學者tī tah位？Chit世間ê gâu辯論ê人tī tah位？上主kám無hō͘ chit世間ê智慧變做無意無思ê？",
          "Án-ne ū tì-hūi ê lâng tī tah-ūi? Keng-ha̍k-chiá tī tah-ūi? Chit sè-kan ê gau piān-lūn ê lâng tī ta̍h-ūi? Siōng-chú kám bô hō͘ chit sè-kan ê tì-hūi pìⁿ-chò bô-ì-bô-sù ê?"
        ],
        [
          "按照上主ê智慧，世間人既然bē-tàng用in ê智慧來認識上主，伊就願意用阮所宣揚「無意無思」ê道理來拯救hiah-ê信伊ê人。",
          "Àn-chiàu Siōng-chú ê tì-hūi, sè-kan-lâng kì-jiân bē-tàng ēng in ê tì-hūi lâi jīm-sek Siōng-chú, I chiū goān-ì ēng goán só͘ soan-iông “bô-ì-bô-sù” ê tō-lí lâi chín-kiù hiah-ê sìn I ê lâng."
        ],
        [
          "猶太人要求顯神蹟，希臘人追求智慧。",
          "Iû-thài-lâng iau-kiû hián sîn-chek, Hi-la̍h-lâng tui-kiû tì-hūi,"
        ],
        [
          "但是阮宣揚基督被釘十字架ê道理；chit-ê道理tùi猶太人看起來，是信仰ê阻礙，tùi外邦人看起來，是無意無思ê？",
          "tān-sī goán soan-iông Ki-tok pī tèng si̍p-jī-kè ê tō-lí; chit ê tō-lí tùi Iû-thài-lâng khoàⁿ khí-lâi, sī sìn-gióng ê chó͘-gāi, tùi Goā-pang-lâng khoàⁿ khí-lâi, sī bô-ì-bô-sù ê."
        ],
        [
          "但是對hiah-ê 上主所選召ê人，無論是猶太人á是希臘人，基督就是上主ê大能，是上主ê智慧。",
          "Tān-sī tùi hiah-ê Siōng-chú só͘ soán-tiàu ê lâng, bô-lūn sī Iû-thài-lâng á-sī Hi-la̍h-lâng, Ki-tok chiū-sī Siōng-chú ê tāi-lêng, sī Siōng-chú ê tì-hūi."
        ],
        [
          "上主ê愚戇實在是比人ê智慧khah聰明，上主ê軟弱，實在比人ê氣力koh khah強大。",
          "Siōng-chú ê gû-gōng si̍t-chāi sī pí lâng ê tì-hūi khah chhong-bêng, Siōng-chú ê loán-jio̍k, si̍t-chāi pí lâng ê khùi-la̍t koh-khah kiông-tāi."
        ],
        [
          "諸位兄弟，請lín回想lín受選召ê時ê情形。照世間一般ê標準，lín無幾個是聰明ê，是有勢力ê，是上流階級出身ê？",
          "Chu-ūi hiaⁿ-tī, chhiáⁿ lín hoê-sióng lín siū soán-tiàu ê sî ê chêng-hêng. Chiàu sè-kan it-poaⁿ ê phiau-chún, lín bô kúi ê sī chhong-bêng ê, sī ū sè-le̍k ê, sī siōng-liû kai-kip chhut-sin ê."
        ],
        [
          "但是上主揀選世間人看做戇ê tāi-chì，來hō͘聰明ê人見笑；上主揀選世間人看做軟弱ê tāi-chì，來hō͘倔強ê人受恥辱。",
          "Tān-sī Siōng-chú kéng-soán sè-kan-lâng khoàⁿ-chò gōng ê tāi-chì, lâi hō͘ chhong-bêng ê lâng kiàn-siàu. Siōng-chú kéng-soán sè-kan-lâng khoàⁿ-chò loán-jio̍k ê tāi-chì, lâi hō͘ khut-kiông ê lâng siū thí-jio̍k."
        ],
        [
          "上主koh 揀選世間人所看輕ê﹑所藐視ê﹑想做無路用ê tāi-chì，來破害hiah-ê人所看重ê？",
          "Siōng-chú koh kéng-soán sè-kan-lâng só͘ khoàⁿ-khin ê, só͘ biáu-sī ê, siūⁿ-chò bô lō͘-ēng ê tāi-chì, lâi phò-hāi hiah-ê lâng só͘ khoàⁿ-tāng ê."
        ],
        [
          "這是為tio̍h boeh hō͘一切ê人bē-tàng toà 上主ê面前誇耀。",
          "Che sī ūi-tio̍h boeh hō͘ it-chhè ê lâng bē-tàng toà Siōng-chú ê bīn-chêng khoa-iāu."
        ],
        [
          "上主hō͘ lín kap 基督耶穌結合，hō͘基督來 成做咱ê智慧，hō͘咱得tioh8 kap伊和合，hō͘咱成做伊ê 子民，又koh hō͘咱得tio̍h救贖。",
          "Siōng-chú hō͘ lín kap Ki-tok Iâ-so͘ kiat-ha̍p, hō͘ Ki-tok lâi chiâⁿ-chò lán ê tì-hūi, hō͘ lán tit-tio̍h kap I hô-ha̍p, hō͘ lán chiâⁿ-chò I ê chú-bîn, iū-koh hō͘ lán tit-tio̍h kiù-sio̍k."
        ],
        [
          "所以照聖經所記載講： 「若有人ài誇口，應該tio̍h誇耀主所做ê tāi-chì。」",
          "Só͘-í chiàu Sèng-keng só͘ kì-chài kóng: “Nā ū lâng ài khoa-kháu, eng-kai tio̍h khoa-iāu Chú só͘ chò ê tāi-chì.”"
        ]
      ],
      "篇名": "哥林多前書第一章"
    }
  ]
}
