{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我kám無自由？我kám m̄是使徒？我kám m̄-bat見tio̍h咱ê主耶穌？Lín信主kám m̄是我傳教ê成果？",
          "Goá kám bô chū-iû? Goá kám m̄-sī Sù-tô͘? Goá kám m̄-bat kìⁿ-tio̍h lán ê Chú Iâ-so͘? Lín sìn Chú kám m̄-sī goá thoân-kàu ê sêng-kó?"
        ],
        [
          "設使別人無kā我承認做使徒，lín一定有kā我承認！因為lín成做基督徒，就是我做使徒ê印證。",
          "Siat-sú pa̍t-lâng bô kā goá sêng-jīn chò Sù-tô͘, lín it-tēng ū kā goá sêng-jīn! In-ūi lín chiâⁿ-chò Ki-tok-tô͘, chiū-sī goá chò Sù-tô͘ ê ìn-chèng."
        ],
        [
          "人批評我ê時，我boeh án-ne辯明：",
          "Lâng phe-phêng goá ê sî, goá boeh án-ne piān-bêng:"
        ],
        [
          "我kám無權thang食，thang lim？",
          "Goá kám bô koân thang chia̍h, thang lim?"
        ],
        [
          "我kám無權thang 來kap教會內ê姊妹結婚，去各所在傳道ê時chhoā伊作伙去，親像其他ê使徒，主ê兄弟，以及彼得án-ne？",
          "Goá kám bô koân thang lāi kap kàu-hoē lāi ê chí-moē kiat-hun, khì kok só͘-chāi thoân-tō ê sî chhoā i chò-hoé khì, chhin-chhiūⁿ kî-tha ê Sù-tô͘, Chú ê hiaⁿ-tī, í-ki̍p Pí-tek án-ne?"
        ],
        [
          "Kám干單我kap巴拿巴為tio̍h生活無拖磨bē用得？",
          "Kám kan-taⁿ goá kap Pa-ná-pa ūi-tio̍h seng-oa̍h bô thoa-boâ bē-ēng-tit?"
        ],
        [
          "Kám有人做兵食家己？有甚物人經營葡萄園，無食園內ê葡萄？有甚物人飼一陣羊， lóng無lim伊家己ê羊奶？",
          "Kám ū lâng chò-peng chia̍h ka-tī? Ū sím-mih lâng keng-êng phû-tô-hn̂g, bô chia̍h hn̂g-lāi ê phû-tô? Ū sím-mih lâng chhī chi̍t tīn iûⁿ, lóng bô lim i ka-tī ê iûⁿ-leng?"
        ],
        [
          "我kám干單照世間ê情理án-ne teh講？律法kám？是也有án-ne講？",
          "goá kám kan-taⁿ chiàu sè-kan ê chêng-lí án-ne teh kóng? Lu̍t-hoat kám m̄-sī iā ū án-ne kóng?"
        ],
        [
          "摩西ê律法有記載講：「牛teh碾麥仔ê時， m̄-thang kā伊掛牛嘴lam。」Án-ne上主是teh關懷牛是無？",
          "Mô͘-se ê Lu̍t-hoat ū kì-chài kóng, “Gû teh lún be̍h-á ê sî, m̄-thang kā i kào gû-chhùi-lam.” Án-ne Siōng-chú sī teh koan-hoâi gû sī bô?"
        ],
        [
          "伊kám m̄是實在為tio̍h咱眾人才án-ne講？當然這是為tio̍h咱寫ê，因為耕作ê人kap收割ê人， tio̍h ǹg望ē-tàng 得tioh8  in收成ê份額來工作。",
          "I kám m̄-sī si̍t-chāi ūi-tio̍h lán chèng-lâng chiah án-ne kóng? Tong-jiân che sī ūi-tio̍h lán siá ê. In-ūi keng-choh ê lâng kap siu-koah ê lâng, tio̍h ǹg-bāng ē-tàng tit-tio̍h in siu-sêng ê hūn-gia̍h lāi kang-chok."
        ],
        [
          "阮若為lín掖心靈上ê種子， 對lín收割物質上ê利益， án-ne kám會siuⁿ過分？",
          "Goán nā ūi lín iā sim-lêng-siōng ê chéng-chí, tùi lín siu-koah bu̍t-chit-siōng ê lī-ek, án-ne kám ē siuⁿ koè-hūn?"
        ],
        [
          "別人若有權thang對lín要求án-ne，阮kám m̄是koh khah有權thang要求？雖然是án-ne，阮lóng m̄-bat利用chit-ê權， 阮顛倒忍受一切，khah bē去阻礙tio̍h基督福音ê進展。",
          "Pa̍t-lâng nā ū koân thang tùi lín iau-kiû án-ne, goán kám m̄-sī koh-khah ū koân thang iau-kiû? Sui-jiân sī án-ne, goán lóng m̄-bat lī-iōng chit ê koân. Goán tian-tò jím-siū it-chhè, khah bē khì chó͘-gāi tio̍h Ki-tok Hok-im ê chìn-tián."
        ],
        [
          "Lín kám m̄知影tī聖殿teh工作ê人，倚靠聖殿內生活， tī祭壇teh事奉ê人， 分享祭壇ê物？",
          "Lín kám m̄-chai-iáⁿ tī Sèng-tiān teh kang-chok ê lâng, oá-khò sèng-tiān lāi seng-oa̍h, tī chè-toâⁿ teh sū-hōng ê lâng, hun-hióng chè-toâⁿ ê mi̍h?"
        ],
        [
          "所以主也有命令宣布福音ê人tio̍h倚靠福音來生活。",
          "Só͘-í Chú iā ū bēng-lēng soan-pò͘ Hok-im ê lâng tio̍h oá-khò Hok-im lāi seng-oa̍h."
        ],
        [
          "但是chiah-ê權我lóng m̄-bat利用kah一項。我也m̄是寫chiah-ê tāi-chi3 boeh要求lín照án-ne來對待我；若boeh án-ne， 我寧可死khah好！無人ē-tàng hō͘我所誇耀ê tāi-chì變做有名無實。",
          "Tān-sī chiah-ê koân goá lóng m̄-bat lī-iōng kah chi̍t hāng. Goá iā m̄-sī siá chiah-ê tāi-chì boeh iau-kiû lín chiàu án-ne lāi tùi-thāi goá; nā boeh án-ne, goá lêng-khó sí khah hó! Bô lâng ē-tàng hō͘ goá só͘ khoa-iāu ê tāi-chì pìⁿ-chò iú-bêng bû-si̍t."
        ],
        [
          "我若傳福音，這並無甚物thang誇口。我是無án-ne做bē用得， 我若無傳福音，就有大災禍。",
          "Goá nā thoân Hok-im, che pèng bô sím-mih thang khoa-kháu. Goá sī bô án-ne chò bē-ēng-tit. Goá nā bô thoân Hok-im, chiū ū toā chai-hō."
        ],
        [
          "我若自願來teh做chit-ê工作， 就有權thang要求報答；既然我是想做義務來teh做，這chiū是teh做上主所委託我ê職務。",
          "Goá nā chū-goān lāi teh chò chit ê kang-chok, chiū ū koân thang iau-kiû pò-tap; kì-jiân goá sī siūⁿ-chò gī-bū lāi teh chò, che chiū-sī teh chò Siōng-chú só͘ úi-thok goá ê chit-bū."
        ],
        [
          "若án-ne我ê報答究竟是甚物？我ê報答就是有特權免費來傳福音，無堅持傳福音ê權利。",
          "Nā án-ne goá ê pò-tap kiù-kèng sī sím-mih? Goá ê pò-tap chiū-sī ū te̍k-koân bián-hùi lāi thoân Hok-im, bô kian-chhî thoân Hok-im ê koân-lī."
        ],
        [
          "雖然我是自由ê人，m̄是人ê奴隸， 不過為tio̍h盡量來爭取khah濟人，我自願來做眾人ê奴隸。",
          "Sui-jiân goá sī chū-iû ê lâng, m̄-sī lâng ê lô͘-lē, put-kò ūi-tio̍h chīn-liōng lāi chheng-chhú khah chē lâng, goá chū-goān lāi chò chèng-lâng ê lô͘-lē."
        ],
        [
          "我tī猶太人ê中間teh工作ê時，就做猶太人生活，thang來爭取猶太人。對hiah-ê受摩西ê律法管轄ê人，雖然我本身無受律法ê管轄，我也成做親像受律法管轄ê人， thang來爭取受律法管轄ê人；",
          "goá tī Iû-thài-lâng ê tiong-kan teh kang-chok ê sî, chiū chò Iû-thài-lâng seng-oa̍h, thang lāi cheng-chhú Iû-thài-lâng. Tùi hiah-ê siū Mô͘-se ê Lu̍t-hoat koán-hat ê lâng, sui-jiân goá pún-sin bô siū Lu̍t-hoat ê koán-hat, goá iā chiâⁿ-chò chhin-chhiūⁿ siū Lu̍t-hoat koán-hat ê lâng, thang lāi cheng-chhú siū Lu̍t-hoat koán-hat ê lâng;"
        ],
        [
          "我tī外邦人ê中間teh工作ê時，就成做親像外邦人， thang來爭取外邦人。其實我m̄是無受上主ê律法管轄ê人， 是受基督ê法則管轄ê？",
          "goá tī Goā-pang-lâng ê tiong-kan teh kang-chok ê sî, chiū chiâⁿ-chò chhin-chhiūⁿ Goā-pang-lâng, thang lāi cheng-chhú Goā-pang-lâng. Kî-si̍t goá m̄-sī bô siū Siōng-chú ê Lu̍t-hoat koán-hat ê lâng, sī siū Ki-tok ê hoat-chek koán-hat ê."
        ],
        [
          "對軟弱ê人， 我就成做親像軟弱ê，thang來爭取軟弱ê？對各種人， 我成做kap in仝款ê， thang盡一切ê力量來救一koá人。",
          "Tùi loán-jio̍k ê lâng, goá chiū chiâⁿ-chò chhin-chhiūⁿ loán-jio̍k ê, thang lāi cheng-chhú loán-jio̍k ê. Tùi kok chióng lâng, goá chiâⁿ-chò kap in kāng-khoán ê, thang chīn it-chhè ê le̍k-liōng lāi kiù chi̍t-koá lâng."
        ],
        [
          "我所做ê， lóng是為tio̍h福音，thang來kap眾人分享福音ê祝福。",
          "Goá só͘ chò ê, lóng sī ūi-tio̍h Hok-im, thang lāi kap chèng-lâng hun-hióng Hok-im ê chiok-hok."
        ],
        [
          "Lín kám m̄知影在體育場參加競賽ê人lóng piàⁿ-sè 走,但是得tio̍h冠軍ê人才有一個niāⁿ-niāⁿ？Lín tio̍h 親像án-ne拚勢走， thang來得tio̍h冠軍。",
          "Lín kám m̄ chai-iáⁿ chāi thé-io̍k-tiûⁿ chham-ka kèng-sài ê lâng lóng piàⁿ-sè cháu, tān-sī tit-tio̍h koan-kun ê lâng chiah ū chi̍t ê niā-niā? Lín tio̍h chhin-chhiūⁿ án-ne piàⁿ-sè cháu, thang lāi tit-tio̍h koan-kun."
        ],
        [
          "每一個參加比賽ê人，在各方面lóng tio̍h刻苦鍛練。In án-ne做是為tio̍h boeh 得tio̍h會敗壞ê月桂冠，但是咱是為tio̍h boeh 得tio̍h bē敗壞ê榮冠。",
          "Múi chi̍t ê chham-ka pí-sài ê lâng, chāi kok hong-bīn lóng tio̍h khek-khó͘ thoàn-liān. In án-ne chò sī ūi-tio̍h boeh tit-tio̍h ē pāi-hoāi ê goa̍t-kùi-koan, tān-sī lán sī ūi-tio̍h boeh tit-tio̍h bē pāi-hoāi ê êng-koan."
        ],
        [
          "所以我走，m̄是無目標teh走， 我phah拳，無親像人phah出去ê拳落空。",
          "Só͘-í goá cháu, m̄-sī bô bo̍k-phiau teh cháu, goá phah-kûn, bô chhin-chhiūⁿ lâng phah chhut-khì ê kûn lo̍k-khong."
        ],
        [
          "我苦練家己ê身軀來kā伊控制， 才bē對別人宣講福音了後，家己soah來落選。",
          "Goá khó͘-liān ka-tī ê seng-khu lāi kā i khòng-chè, chiah bē tùi pa̍t-lâng soan-káng Hok-im liáu-āu, ka-tī soah lāi lo̍k-soán."
        ]
      ],
      "篇名": "哥林多前書第九章"
    }
  ]
}
