{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "事實上有人kā我報告講tī lín中間有發生淫亂ê tāi-chì，lín chit款淫亂連未信者也bē-tàng容允得；就是講有人收留in後母做bó͘？",
          "Sū-si̍t-siōng ū lâng kā goá pò-kò kóng tī lín tiong-kan ū hoat-seng îm-loān ê tāi-chì. Lín chit khoán îm-loān liân bī-sìn-chiá iā bē-tàng iông-ún-tit; chiū-sī kóng ū lâng siu-liû in āu-bó chò bó͘."
        ],
        [
          "Án-ne lín按怎iáu-kú teh 自尊自大？Lín應該tio̍h悲傷，將做chit款代誌ê人，tùi lín ê中間kā伊趕出去才tio̍h？",
          "Án-ne lín àn-choáⁿ iáu-kú teh chū-chun chū-tāi? Lín eng-kai tio̍h pi-siong, chiong chò chit khoán tāi-chì ê lâng, tùi lín ê tiong-kan kā i koáⁿ chhut-khì chiah tio̍h."
        ],
        [
          "我人雖然無tī lín hia，我ê心靈tī lín hia，ná 親像我本身實在有tī lín hia，已經奉主耶穌ê名kā犯chit款代誌ê人定罪ā。",
          "goá lâng sui-jiân bô tī lín hia, goá ê sim-lêng tī lín hia, ná chhin-chhiūⁿ goá pún-sin si̍t-chāi ū tī lín hia, í-keng hōng Chú Iâ-so͘ ê miâ kā hoān chit khoán tāi-chì ê lâng phoàⁿ-choē ā."
        ],
        [
          "就是lín聚會ê時，我ê心靈也kap lín作伙，用咱ê主耶穌ê大能，",
          "Chiū-sī lín chū-hoē ê sî, goá ê sim-lêng iā kap lín chò-hoé, ēng lán ê Chú Iâ-so͘ ê tāi-lêng,"
        ],
        [
          "tio̍h將chit款人交hō͘ 撒但，來hō͘伊ê肉體滅亡，thang hō͘伊ê靈魂在主ê日子得tio̍h救。",
          "tio̍h chiong chit khoán lâng kau hō͘ Sat-tàn, lâi hō͘ i ê jio̍k-thé bia̍t-bông, thang hō͘ i ê lêng-hûn chāi Chú ê Ji̍t-chí tit-tio̍h kiù."
        ],
        [
          "Lín án-ne自誇真m̄好，lín kám m̄知影一屑仔酵母就會hō͘ kui床ê麵粉粞發起來？",
          "Lín án-ne chū-khoa chin m̄ hó. Lín kám m̄ chai-iáⁿ chi̍t-sut-á kàⁿ-bó chiū ē hō͘ kui sn̂g ê mī-hún-chhè hoat khí-lâi?"
        ],
        [
          "為tio̍h boeh成做新ê麵粉粞，lín tio̍h將舊ê酵母除hō͘清氣。事實上lín本來就是無參酵ê麵粉粞，因為咱Poâⁿ過節ê羔羊基督已經為咱犧牲a。",
          "Ūi-tio̍h boeh chiâⁿ-chò sin ê mī-hún-chhè, lín tio̍h chiong kū ê kàⁿ-bó tî hō͘ chheng-khì. Sū-si̍t-siōng lín pún-lâi chiū-sī bô chham kàⁿ ê mī-hún-chhè, in-ūi lán ê Poâⁿ-koè-cheh ê ko-iûⁿ Ki-tok í-keng ūi lán hi-seng a."
        ],
        [
          "所以咱過節m̄-thang用舊ê酵母，m̄-thang 用 惡毒邪惡ê酵母， tio̍h用誠實、純真，無參酵母ê麵包。",
          "Só͘-í lán koè-cheh m̄-thang ēng kū ê kàⁿ-bó, m̄-thang ēng ok-to̍k siâ-ok ê kàⁿ-bó, tio̍h ēng sêng-si̍t, sûn-chin, bô chham kàⁿ-bó ê mī-pau."
        ],
        [
          "我有寫一張phe叫lín m̄-thang kap淫亂ê人交插。",
          "goá ū siá chi̍t tiuⁿ phe kiò lín m̄-thang kap îm-loān ê lâng kau-chhap."
        ],
        [
          "我並m̄是teh指chit世間ê淫亂ê﹑貪心ê﹑詐欺ê，á是拜偶像ê 未信者；若是án-ne lín soah tio̍h脫離chit世間。",
          "Goá pèng m̄-sī teh chí chit sè-kan ê îm-loān-ê, tham-sim-ê, chà-khi-ê, á-sī pài ngó͘-siōng ê bī-sìn-chiá; nā-sī án-ne lín soah tio̍h thoat-lī chit sè-kan."
        ],
        [
          "我所寫ê實在ê意思就是teh指淫亂ê，á是貪心ê，á是拜偶像ê，á是毀謗ê，á是ài食酒醉ê，á是詐欺ê hiah-ê有名無實ê信徒，lín m̄-thang kap伊交插；連kap chit款人chò-hoé食飯也m̄-thang 。",
          "Goá só͘ siá ê si̍t-chāi ê ì-sù chiū-sī teh chí îm-loān-ê, á-sī tham-sim-ê, á-sī pài ngó͘-siōng-ê, á-sī húi-pòng-ê, á-sī ài chia̍h-chiú-chùi-ê, á-sī chà-khi-ê hiah-ê iú-bêng bû-si̍t ê sìn-tô͘, lín m̄-thang kap i kau-chhap; liân kap chit khoán lâng chò-hoé chia̍h pn̄g iā m̄-thang."
        ],
        [
          "批評教會外ê人kap我有甚物關係？上主會kā in審判，教會內ê人lín kám m̄是tio̍h家己審判？聖經有記載講：「Lín tio̍h將hit-ê邪惡ê人tùi lín中間趕出去。」",
          "Phe-phêng kàu-hoē-goā ê lâng kap goá ū sím-mih koan-hē? Siōng-chú ē kā in sím-phoàⁿ. Kàu-hoē-lāi ê lâng lín kám m̄-sī tio̍h ka-tī sím-phoàⁿ? Sèng-keng ū kì-chài kóng, “Lín tio̍h chiong hit ê siâ-ok ê lâng tùi lín tiong-kan koáⁿ chhut-khì.”"
        ],
        [
          "批評教會外ê人kap我有甚物關係？上主會kā in審判，教會內ê人lín kám m̄是tio̍h家己審判？聖經有記載講：「Lín tio̍h將hit-ê邪惡ê人tùi lín中間趕出去。」",
          "Phe-phêng kàu-hoē-goā ê lâng kap goá ū sím-mih koan-hē? Siōng-chú ē kā in sím-phoàⁿ. Kàu-hoē-lāi ê lâng lín kám m̄-sī tio̍h ka-tī sím-phoàⁿ? Sèng-keng ū kì-chài kóng, “Lín tio̍h chiong hit ê siâ-ok ê lâng tùi lín tiong-kan koáⁿ chhut-khì.”"
        ]
      ],
      "篇名": "哥林多前書第五章"
    }
  ]
}
