{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "關係募捐幫助上主子民ê tāi-chì，lín tio̍h照我kā加拉太ê各教會所指示ê去做。",
          "Koan-hē bō͘-koan pang-chō͘ Siōng-chú chú-bîn ê tāi-chì, lín tio̍h chiàu goá kā Ka-lia̍p-thài ê kok kàu-hoē só͘ chí-sī ê khì chò."
        ],
        [
          "Ta̍k禮拜ê第一日，每一個人tio̍h按照伊ê收入，撥一koá起來khǹg？Án-ne m̄免我去lín hia ê時，才來開始募捐。",
          "Ta̍k-lé-pài ê tē-it ji̍t, múi chi̍t ê lâng tio̍h àn-chiàu i ê siu-ji̍p, poah chi̍t-koá khí-lâi khǹg. Án-ne m̄-bián goá khì lín hia ê sî, chiah lâi khai-sí bō͘-koan."
        ],
        [
          "我到lín hia ê時，會差派lín所選出來ê人，帶我ê介紹phe kap lín ê禮物去耶路撒冷。",
          "Goá kàu lín hia ê sî, ē chhe-phài lín só͘ soán chhut-lâi ê lâng, toà goá ê kài-siāu-phe kap lín ê lé-bu̍t khì Iâ-lō͘-sat-léng."
        ],
        [
          "若是我也去khah好勢，我e kap7 in作伙去。",
          "Nā-sī goá iā khì khah hó-sè, goá ē kap in chò-hoé khì."
        ],
        [
          "我經過馬其頓了後boeh去lín hia，因為我是干單boeh tùi 馬其頓經過niāⁿ-niāⁿ。",
          "Goá keng-koè Má-kî-tùn liáu-āu boeh khì lín hia. In-ūi goá sī kan-taⁿ boeh tùi Má-kî-tùn keng-koè niā-niā."
        ],
        [
          "我大概會toà lín hia，無定tio̍h會kap lín作伙過冬天。Án-ne無論boeh koh去tah位，lín thang送我出發。",
          "Goá tāi-khài ē toà lín hia, bô tiāⁿ-tio̍h ē kap lín chò-hoé koè tang-thiⁿ. Án-ne bô-lūn boeh koh khì tah-ūi, lín thang sàng goá chhut-hoat."
        ],
        [
          "Chit-pái我無ài干單去lín hia停腳niāⁿ-niāⁿ；主若允准，我ǹg望kap lín作伙toà一暫仔。",
          "Chit pái goá bô ài kan-taⁿ khì lín hia thêng-kha niā-niā; Chú nā ín-chún, goá ǹg-bāng kap lín chò-hoé toà chi̍t-chām-á."
        ],
        [
          "我boeh toà 以弗所，toà到五旬節；",
          "Goá boeh toà Í-hut-só͘, toà kàu Gō͘-sûn-cheh;"
        ],
        [
          "因為有真好ê機會thang做有效果ê工作，又koh反對ê人也真chē。",
          "in-ūi ū chin hó ê ki-hoē thang chò ū hāu-kó ê kang-chok, iū-koh hoán-tùi ê lâng iā chin-chē."
        ],
        [
          "提摩太若去，伊toà tī lín hia ê中間tio̍h好禮款待伊，mài hō͘伊煩惱。伊也kap我仝款，teh做主ê工作。",
          "Thê-mô͘-thài nā khì, i toà tī lín hia ê tiong-kan tio̍h hó-lé khoán-thāi i. Mài hō͘ i hoân-ló. I iā kap goá kāng-khoán, teh chò Chú ê kang-chok."
        ],
        [
          "所以lín lóng m̄-thang看輕伊，tio̍h送伊平安出門來我chia，因為我teh thèng候伊kap hiah-ê兄弟作伙來。",
          "só͘-í lín lóng m̄-thang khoàⁿ-khin i. Tio̍h sàng i pêng-an chhut-mn̂g lâi goá chia, in-ūi goá teh thèng-hāu i kap hiah-ê hiaⁿ-tī chò-hoé lâi."
        ],
        [
          "關係兄弟亞波羅，我再三再四叫伊kap hiah-ê兄弟去lín hia；但是伊目前lóng無想boeh去，若有機會伊就會去。",
          "Koan-hē hiaⁿ-tī A-pho-lô, goá chài-saⁿ chài-sì kiò i kap hiah-ê hiaⁿ-tī khì lín hia; tān-sī i bo̍k-chiân lóng bô siūⁿ-boeh khì. Nā ū ki-hoē i chiū ē khì."
        ],
        [
          "Lín tio̍h警省，信心tio̍h堅固，tio̍h有大丈夫ê氣概，tio̍h堅強。",
          "Lín tio̍h kéng-séng, sìn-sim tio̍h kian-kò͘, tio̍h ū tāi-tiōng-hu ê khì-khài, tio̍h kian-kiông."
        ],
        [
          "無論做甚物代誌，tio̍h用愛心來做。",
          "Bô-lūn chò sím-mih tāi-chì, tio̍h ēng ài-sim lâi chò."
        ],
        [
          "諸位兄弟，我boeh懇求lín；lín bat司提反阿一家人；in在亞該亞上代先來信主，又koh全心為上主ê 子民teh服務。",
          "Chu-ūi hiaⁿ-tī, goá boeh khún-kiû lín; lín bat Sū-thê-hoán-à chi̍t ke lâng; in chāi A-kai-a siōng tāi-seng lâi sìn Chú, iū-koh choân-sim ūi Siōng-chú ê chú-bîn teh ho̍k-bū."
        ],
        [
          "我苦勸lín tio̍h服從chit款人，以及一切kap in作伙teh工作勞苦ê人。",
          "Goá khó͘-khǹg lín tio̍h ho̍k-chiông chit khoán lâng, í-ki̍p it-chhè kap in chò-hoé teh kang-chok lô-khó͘ ê lâng."
        ],
        [
          "司提反阿、福徒拿kap亞該古來、我真歡喜。雖然lín無來，in來補lín ê缺。",
          "Sū-thê-hoán-à, Hok-tô͘-lah kap A-kai-kó͘ lâi, goá chin hoaⁿ-hí. Sui-jiân lín bô lâi, in lâi pó͘ lín ê khoat."
        ],
        [
          "In hō͘我kap lín ê心得tio̍h鼓勵，Lín tio̍h尊重chit款人。",
          "In hō͘ goá kap lín ê sim tit-tio̍h kó͘-lē. Lín tio̍h chun-tiōng chit khoán lâng."
        ],
        [
          "亞西亞ê各教會kā lín請安，亞居拉、百基拉kap聚集tī in厝內ê教會，做基督徒ê兄弟kā lín請安。",
          "A-se-a ê kok kàu-hoē kā lín chhéng-an. A-ku-lah, Pek-ki-lah kap chū-chi̍p tī in chhù-lāi ê kàu-hoē, chò Ki-tok-tô͘ ê hiaⁿ-tī kā lín chhéng-an."
        ],
        [
          "所有ê兄弟lóng teh kā lín請安。Lín tio̍h用同胞愛ê握手來互相請安。",
          "Só͘-ū ê hiaⁿ-tī lóng teh kā lín chhéng-an. Lín tio̍h iōng tông-pau-ài ê ak-chhiú lâi hō͘-siong chhéng-an."
        ],
        [
          "我保羅親筆kā lín請安。",
          "Goá Pó-lô chhin-pit kā lín chhéng-an."
        ],
        [
          "若有人無敬愛主，in tio̍h受咒罵，Marana tha─意思就是主à，請你來。",
          "Nā ū lâng bô kèng-ài Chú, in tio̍h siū chiù-mē. Marana tha —ì-sù chiū-sī Chú à, chhiáⁿ Lí lâi."
        ],
        [
          "願主耶穌ê恩惠kap lín同在。",
          "Goān Chú Iâ-so͘ ê in-hūi kap lín tông-chāi."
        ],
        [
          "我對信基督耶穌ê lín大家表示萬分ê愛心。阿門！",
          "Goá tùi sìn Ki-tok Iâ-so͘ ê lín tāi-ke piáu-sī bān-hun ê ài-sim. A men!"
        ]
      ],
      "篇名": "哥林多前書第十六章"
    }
  ]
}
