{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "假使我精通人各種ê話語，甚至會講天使ê語言， 但是若無仁愛，我講話會輸teh摃大鑼á是teh phah chhím-chhêⁿ。",
          "Ká-sú goá cheng-thong lâng kok-chióng ê oē-gí, sīm-chì ē kóng thian-sài ê gí-giân, tān-sī nā bô jîn-ài, goá kóng-oē bē su teh kòng toā-lô á-sī teh phah chhím-chhêⁿ."
        ],
        [
          "假使我有得tio̍h 恩賜thang傳達上主ê旨意，又koh了解一切ê奧秘，有一切ê知識， 假使我有真大ê信心thang移山倒海， 但是若無仁愛，我就lóng無路用。",
          "Ká-sú goá ū tit-tio̍h in-sù thang thoân-ta̍t Siōng-chú ê chí-ì, iū-koh liáu-kái it-chhè ê ò-pì, ū it-chhè ê tì-sek, ká-sú goá ū chin toā ê sìn-sim thang î-san tò hái, tān-sī nā bô jîn-ài, goá chiū lóng bô lō͘-ēng."
        ],
        [
          "假使我將我所有ê，the̍h出來救濟人， 甚至犧牲我ê身軀內hō͘人燒， 但是若無仁愛，chiah-ê tāi-chì對我全然無利益。",
          "Ká-sú goá chiong goá só͘ ū ê, the̍h chhut-lāi kiù-chè lâng, sīm-chì hi-seng goá ê seng-khu lāihō͘ lâng sio, tān-sī nā bô jîn-ài, chiah-ê tāi-chì tùi goá choân-jiân bô lī-ek."
        ],
        [
          "仁愛就是寬容、親切， 仁愛就是無嫉妒、無自誇、無驕傲、",
          "Jîn-ài chiū-sī khoan-iông, chhin-chhiat, jîn-ài chiū-sī bô chit-tò͘, bô chū-khoa, bô kiau-ngō͘,"
        ],
        [
          "無做無禮貌ê tāi-chì、無自私自利、無pháiⁿ性地、無拾恨。",
          "bô chò bô lé-māu ê tāi-chì, bô chū-su chū-lī, bô pháiⁿ sèng-tē, bô khiok hīn."
        ],
        [
          "仁愛無歡迎不義、熱愛真理、",
          "Jîn-ài bô hoan-gêng put-gī, jia̍t-ài chin-lí,"
        ],
        [
          "忍受一切、對萬事有信心、對萬事有希望、對萬事有忍耐。",
          "jím-siū it-chhè, tùi bān-sū ū sìn-sim, tùi bān-sū ū hi-bōng, tùi bān-sū ū jím-nāi."
        ],
        [
          "仁愛是永久存續ê， 但是傳達上主ê旨意ê恩賜會無去；入神講出奇妙ê言語ê恩賜會停止；知識也會無去；",
          "Jîn-ài sī éng-kiú chûn-sio̍k ê. Tān-sī thoân-ta̍t Siōng-chú ê chí-ì ê in-sù ē bô-khì. Ji̍p-sîn kóng-chhut kî-biāu ê giân-gí ê in-sù ē thêng-chí; tì-sek iā ē bô-khì;"
        ],
        [
          "因為咱ê知識無完全，咱所傳達ê 上主ê旨意也是一部分niāⁿ-niāⁿ；",
          "in-ūi lán ê tì-sek bô oân-choân, lán só͘ thoân-ta̍t ê Siōng-chú ê chí-ì iā sī chi̍t pō͘-hūn niā-niā;"
        ],
        [
          "但是一旦完全ê若來， 無完全ê就會消失去。",
          "tān-sī it-tàn oân-choân ê nā lāi, bô oân-choân ê chiū ē siau-sit khì."
        ],
        [
          "我做囡仔ê時，我ê講法、想法以及理論lóng真幼稚；taⁿ我既然是大人ā，我將幼稚ê作風lóng放棄。",
          "Goá chò gín-ná ê sî, goá ê kóng-hoat, siūⁿ-hoat í-ki̍p lí-lūn lóng chin iù-tī; taⁿ goá kì-jiân sī toā-lâng ā, goá chiong iù-tī ê chok-hong lóng hòng-khì."
        ],
        [
          "咱現在親像teh照鏡，霧霧看bē明；但是到hit-ê時陣，會直接面對面相見；現在我ê知識無完全，但是到hit-ê時陣，我會完全知影、親像上主完全知影我ê一切。",
          "Lán hiān-chāi chhin-chhiūⁿ teh chiò-kiàⁿ, bū-bū khoàⁿ bē bêng, tān-sī kàu hit ê sî-chūn, ē ti̍t-chiap bīn tùi bīn sio-kìⁿ; hiān-chāi goá ê tì-sek bô oân-choân, tān-sī kàu hit ê sî-chūn, goá ē oân-choân chai-iáⁿ, chhin-chhiūⁿ Siōng-chú oân-choân chai-iáⁿ goá ê it-chhè."
        ],
        [
          "Taⁿ chit三項會永遠存續：就是信德、希望kap仁愛、其中最偉大ê就是仁愛。",
          "Taⁿ chit saⁿ hāng ē éng-oán chûn-sio̍k: chiū-sī sìn-tek, hi-bōng kap jîn-ài; kî-tiong choè úi-tāi ê chiū-sī jîn-ài."
        ]
      ],
      "篇名": "哥林多前書第十三章"
    }
  ]
}
