{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "親像我學基督、lín也tio̍h學我。",
          "Chhin-chhiūⁿ goá o̍h Ki-tok, lín iā tio̍h o̍h goá."
        ],
        [
          "我tio̍h kā lín o-ló， 因為lín不時會記得我， 又koh我所傳授hō͘ lín ê教訓， lín lóng有teh堅守。",
          "Goá tio̍h kā lín o-ló, in-ūi lín put-sî ē-kì-tit goá, iū-koh goá só͘ thoân-siū hō͘ lín ê kàu-hùn, lín lóng ū teh kian-siú."
        ],
        [
          "但是我ài lín知影基督是眾人ê頭，cha-po͘人是cha-bó͘人ê頭，上主是基督ê頭。",
          "Tān-sī goá ài lín chai-iáⁿ Ki-tok sī chèng-lâng ê thâu, cha-po͘-lâng sī cha-bó͘-lâng ê thâu, Siōng-chú sī Ki-tok ê thâu."
        ],
        [
          "Cha-po͘人teh祈禱á是teh傳達上主ê信息ê時， 頭殼若罩lè，是teh侮辱伊ê頭殼， 就是基督。",
          "Cha-po͘-lâng teh kî-tó á-sī teh thoân-ta̍t Siōng-chú ê sìn-sek ê sî, thâu-khak nā tà lè, sī teh bú-jio̍k i ê thâu-khak, chiū-sī Ki-tok."
        ],
        [
          "Cha-bo͘人teh祈禱á是teh傳達上主ê信息ê時， 頭殼若無罩lè，是teh侮辱伊ê頭殼， 就是伊ê丈夫。",
          "Cha-bó͘-lâng teh kî-tó á-sī teh thoân-ta̍t Siōng-chú ê sìn-sek ê sî, thâu-khak nā bô tà lè, sī teh bú-jio̍k i ê thâu-khak, chiū-sī i ê tiōng-hu."
        ],
        [
          "Cha-bó͘人ê頭殼若無罩lè，伊ê頭毛不如kā伊剪掉khah好；但是cha-bó͘人若想講頭毛kā伊剪掉á是剃掉真見笑，頭殼就tio̍h罩lè。",
          "cha-bó͘-lâng ê thâu-khak nā bô tà lè, i ê thâu-mn̂g put-jû kā i chián-tiāu khah hó; tān-sī cha-bó͘-lâng nā siūⁿ kóng thâu-mn̂g kā i chián-tiāu á-sī thì-tiāu chin kiàn-siàu, thâu-khak chiū tio̍h tà lè."
        ],
        [
          "Cha-po͘人ê頭殼無應該罩lè，因為cha-po͘人是上主ê肖像kap榮耀；但是cha-bó͘人是cha-po͘人ê榮耀。",
          "cha-po͘-lâng ê thâu-khak bô eng-kai tà lè, in-ūi cha-po͘-lâng sī Siōng-chú ê siàu-siōng kap êng-iāu; tān-sī cha-bó͘-lâng sī cha-po͘-lâng ê êng-iāu."
        ],
        [
          "Cha-po͘人m̄是tùi cha-bó͘人造出來ê，m̄-kú cha-bó͘人是tùi cha-po͘人創造出來ê；",
          "Cha-po͘-lâng m̄-sī tùi cha-bó͘-lâng chō chhut-lâi ê, m̄-kú cha-bó͘-lâng sī tùi cha-po͘-lâng chhòng-chō chhut-lâi ê;"
        ],
        [
          "cha-po͘人m̄是為tio̍h cha-bó͘人才受創造ê， 但是cha-bó͘人是為tio̍h cha-po͘人才受創造ê？",
          "cha-po͘-lâng m̄-sī ūi-tio̍h cha-bó͘-lâng chiah siū chhòng-chō ê, tān-sī cha-bó͘-lâng sī ūi-tio̍h cha-po͘-lâng chiah siū chhòng-chō ê."
        ],
        [
          "所以cha-bó͘人tio̍h罩紗仔巾來表示有權柄tī伊ê頭殼頂，這也是為tio̍h敬畏眾天使。",
          "Só͘-í cha-bó͘-lâng tio̍h tà se-á-kin lâi piáu-sī ū koân-pèng tī i ê thâu-khak téng, che iā-sī ūi-tio̍h kèng-ùi chiòng thian-sài."
        ],
        [
          "但是照主ê安排，cha-bó͘人無依賴cha-po͘人bē用得，cha-po͘人無cha-bó͘人也bē用得；",
          "Tān-sī chiàu Chú ê an-pâi, cha-bó͘-lâng bô i-nāi cha-po͘-lâng bē-ēng-tit, cha-po͘-lâng bô cha-bó͘-lâng iā bē-ēng-tit;"
        ],
        [
          "因為親像cha-bó͘人是tùi cha-po͘人來創造出來ê， cha-po͘人也是tùi cha-bó͘人來出世ê；但是萬物是上主創造ê？",
          "in-ūi chhin-chhiūⁿ cha-bó͘-lâng sī tùi cha-po͘-lâng lâi chhòng-chō chhut-lâi ê, cha-po͘-lâng iā-sī tùi cha-bó͘-lâng lâi chhut-sì ê; tān-sī bān-bu̍t sī Siōng-chú chhòng-chō ê."
        ],
        [
          "Lín tio̍h家己判斷看bāi lè，cha-bó͘人頭殼無罩lè，來祈求上主kám有適合？",
          "Lín tio̍h ka-tī phoàⁿ-toàn khoàⁿ-bāi lè, cha-bó͘-lâng thâu-khak bô tà lè, lâi kî-kiû Siōng-chú kám ū sek-ha̍p?"
        ],
        [
          "照人ê本性， cha-po͘人ê頭毛若長，kám bē hō͘ lín感覺真見笑？",
          "chiàu lâng ê pún-sèng, cha-po͘-lâng ê thâu-mn̂g nā tn̂g, kám bē hō͘ lín kám-kak chin kiàn-siàu?"
        ],
        [
          "但是cha-bó͘人ê頭毛若長， kám m̄是伊ê光榮？因為cha-bó͘人ê長頭毛是賞賜hō͘伊來遮蓋ê？",
          "Tān-sī cha-bó͘-lâng ê thâu-mn̂g nā tn̂g, kám m̄-sī i ê kong-êng? In-ūi cha-bó͘-lâng ê tn̂g thâu-mn̂g sī siúⁿ-sù hō͘ i lâi jia-khàm ê."
        ],
        [
          "若有人想boeh辯駁chit項代誌，我只有ē-tàng講tī阮中間kap 上主ê教會內，干單有chit款習慣niāⁿ-niāⁿ。",
          "Nā ū lâng siūⁿ-boeh piān-pok chit hāng tāi-chì, goá chí-ū ē-tàng kóng tī goán tiong-kan kap Siōng-chú ê kàu-hoē lāi, kan-taⁿ ū chit khoán si̍p-koàn nāi-niā."
        ],
        [
          "我boeh kā lín指示下面hit幾項ê時，m̄是boeh kā lín o-ló，因為恁ê聚會， 弊害比利益khah濟。",
          "Goá boeh kā lín chí-sī ē-bīn hit kúi hāng ê sî, m̄-sī boeh kā lín o-ló, in-ūi lín ê chū-hoē, pè-hāi pí lī-ek khah chē."
        ],
        [
          "第一，我聽見人講教會聚會ê時，lín中間有分裂。這我淡薄仔有相信。",
          "Tē-it, goá thiaⁿ-kìⁿ lâng kóng kàu-hoē chū-hoē ê sî, lín tiong-kan ū hun-lia̍t. Che goá tām-po̍h-á ū siong-sìn."
        ],
        [
          "因為lín中間難免有不同ê意見， án-ne lín中間真正會靠得ê人才會顯明出來。",
          "In-ūi lín tiong-kan lân-bián ū put-tông ê ì-kiàn, án-ne lín tiong-kan chin-chiàⁿ ē-khò-tit ê lâng chiah ē hián-bêng chhut-lâi."
        ],
        [
          "Lín聚集ê時m̄是來boeh食主ê晚餐；",
          "Lín chū-chi̍p ê sî, m̄-sī lâi boeh chia̍h Chú ê Boán-chhan;"
        ],
        [
          "因為ta̍k-ê 趕緊食伊家己ê暗頓， 所以有ê腹肚teh iau， 有ê lim kah酒醉。",
          "in-ūi ta̍k ê koáⁿ-kín chia̍h i ka-tī ê àm-tǹg, só͘-í ū-ê pak-tó͘ teh iau, ū-ê lim kah chiú-chùi."
        ],
        [
          "Lín toà厝裡kám bē-tàng食，bē-tàng lim？Lín是boeh看輕上主ê教會， hō͘ sàn人見笑？我tio̍h對lín講甚物？我tio̍h kā lín o-ló是無?對chit項代誌我無boeh kā lín o-ló。",
          "lín toà chhù-nih kám bē-tàng chia̍h, bē-tàng lim? Lín sī boeh khoàⁿ-khin Siōng-chú ê kàu-hoē, hō͘ sàn-lâng kiàn-siàu sī bô? Goá tio̍h tùi lín kóng sím-mih? Goá tio̍h kā lín o-ló sī bô? Tùi chit hāng tāi-chì goá bô boeh kā lín o-ló."
        ],
        [
          "我所傳授hō͘ lín ê，是tùi主領受ê，就是講主耶穌hō͘人出賣hit一暗， the̍h麵包起來，",
          "Goá só͘ thoân-siū hō͘ lín ê, sī tùi Chú niá-siū ê: chiū-sī kóng Chú Iâ-so͘ hō͘ lâng chhut-bē hit chi̍t àm, the̍h mī-pau khí-lâi,"
        ],
        [
          "感謝上主了後擘開講：「這是我ê身軀，是為tio̍h lín犧牲ê，lín tio̍h án-ne做，來紀念我。」",
          "kám-siā Siōng-chú liáu-āu peh-khui kóng, “Che sī Goá ê seng-khu, sī ūi-tio̍h lín hi-seng ê. Lín tio̍h án-ne chò, lâi kì-liām Goá.”"
        ],
        [
          "晚餐後伊也照án-ne， 捧杯起來講：「Chit杯是新ê盟約，是用我ê血所立ê，lín ta̍k-pái lim ê時，tio̍h án-ne做，來紀念我。」",
          "Boán-chhan āu I iā chiàu án-ne, phâng poe khí-lâi kóng, “chit poe sī sin ê bêng-iok, sī ēng Goá ê hoeh só͘ li̍p ê. Lín ta̍k pái lim ê sî, tio̍h án-ne chò, lâi kì-liām Goá.”"
        ],
        [
          "因為一直到主ê再臨，lín ta̍k-pái食chit塊麵包，lim chit杯，就是teh宣布伊ê死亡。",
          "In-ūi it-ti̍t kàu Chú ê chài-lîm, lín ta̍k pái chia̍h chit tè mī-pau, lim chit poe, chiū-sī teh soan-pò͘ I ê sí-bông."
        ],
        [
          "所以無論甚物人， 若無合適來食hit塊麵包，á是lim主ê杯，就會褻瀆tio̍h主ê身軀kap血。",
          "Só͘-í bô-lūn sím-mih-lâng, nā bô ha̍p-sek lâi chia̍h hit tè mī-pau, á-sī lim Chú ê poe, chiū ē siat-to̍k tio̍h Chú ê seng-khu kap hoeh."
        ],
        [
          "人tio̍h代先自己省察，才來食hit塊麵包， lim hit杯；",
          "Lâng tio̍h tāi-seng chū-kí séng-chhat, chiah lâi chia̍h hit tè mī-pau, lim hit poe;"
        ],
        [
          "因為若無清清楚楚認識主ê身軀， teh食teh lim ê時，就是teh判伊家己ê罪。",
          "in-ūi nā bô chheng-chheng-chhó-chhó jīm-sek Chú ê seng-khu, teh chia̍h teh lim ê sî, chiū-sī teh phoàⁿ i ka-tī ê choē."
        ],
        [
          "就是因為án-ne，lín才會真chē人軟弱、破病，才會一koá人死去。",
          "Chiū-sī in-ūi án-ne, lín chiah ē chin-chē lâng loán-jio̍k, phoà-pēⁿ, chiah ē chi̍t-koá lâng sí-khì."
        ],
        [
          "咱若有代先省察、就bē án-ne來受審判；",
          "Lán nā ū tāi-seng séng-chhat, chiū bē án-ne lâi siū sím-phoàⁿ;"
        ],
        [
          "但是既然主teh kā咱 審判、伊是teh kā咱管教， hō͘咱m̄免kap世間人作伙受定罪。",
          "tān-sī kì-jiân Chú teh kā lán sím-phoàⁿ, I sī teh kā lán koán-kàu, hō͘ lán m̄-bián kap sè-kan-lâng chò-hoé siū tēng-choē."
        ],
        [
          "所以我ê兄弟à，lín聚集作伙boeh食主ê 晚餐ê時，tio̍h相等。",
          "Só͘-í goá ê hiaⁿ-tī à, lín chū-chi̍p chò-hoé boeh chia̍h Chú ê Boán-chhan ê sî, tio̍h sio-tán."
        ],
        [
          "若有人腹肚iau，tio̍h toà厝裡事先食，án-ne lín ê 聚會才bē受上主ê判罪。其他ê tāi-chì我去lín hia ê時才來解決。",
          "Nā ū lâng pak-tó͘ iau, tio̍h toà chhù-nih tāi-seng chia̍h, án-ne lín ē chū-hoē chiah bē siū Siōng-chú ê phoàⁿ-choē. Kî-tha ê tāi-chì goá khì lín hia ê sî chiah lâi kái-koat."
        ]
      ],
      "篇名": "哥林多前書第十一章"
    }
  ]
}
