{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "諸位兄弟，我ài lín知影咱ê祖先lóng受雲ê保護，lóng有經過紅海；",
          "Chu-ūi hiaⁿ-tī, goá ài lín chai-iáⁿ lán ê chó͘-sian lóng siū hûn ê pó-hō͘, lóng ū keng-koè Âng-hái;"
        ],
        [
          "lóng在雲內kap海裡受洗禮來歸摩西，",
          "lóng chāi hûn-lāi kap hái-nih siū sé-lé lâi kui Mô͘-se,"
        ],
        [
          "lóng食仝款靈性ê食物，",
          "lóng chia̍h kang-khoán lêng-sèng ê chia̍h-mi̍h,"
        ],
        [
          "lim仝款靈性ê飲料；因為in所lim ê ài tùi hit塊toè in teh行ê 靈性ê石磐出來ê，hit塊石磐就ài基督。",
          "lim kāng-khoán lêng-sèng ê ím-liāu; in-ūi in só͘ lim ê sī tùi hit tè toè in teh kiâⁿ ê lêng-sèng ê chio̍h-poâⁿ chhut-lâi ê. Hit tè chio̍h-poâⁿ chiū-sī Ki-tok."
        ],
        [
          "但ài上主對in大部分ê人無滿意；所以in在曠野中死kah橫橫逆逆。",
          "Tān-sī Siōng-chú tùi in toā-pō͘-hūn ê lâng bô moá-ì; só͘-í in chāi khòng-iá tiong sí kah hoâiⁿ-hoâiⁿ-ke̍h-ke̍h."
        ],
        [
          "Chiah-ê tāi-chi3 hou7咱做前例， 警戒咱m̄-thang 親像in siàu想boeh做pháiⁿ代誌。",
          "Chiah-ê tāi-chì hō͘ lán chò chiân-lē, kéng-kài lán m̄-thang chhin-chhiūⁿ in siàu-siūⁿ boeh chò pháiⁿ tāi-chì."
        ],
        [
          "也m̄-thang 親像in有ê去拜偶像。聖經有記載講：「眾人坐落去食，坐落去lim，起來亂跳亂sńg？」",
          "Iā m̄-thang chhin-chhiūⁿ in ū-ê khì pài ngó͘-siōng. Sèng-keng ū kì-chài kóng, “Chèng-lâng chē lo̍h-khì chia̍h, chē lo̍h-khì lim, khí-lâi loān-thiàu loān-sńg.”"
        ],
        [
          "咱m̄-thang犯姦淫，親像in有ê犯tio̍h， 一日ê中間soah死兩萬三千個。",
          "Lán m̄-thang hoān kan-îm, chhin-chhiūⁿ in ū-ê hoān-tio̍h, chi̍t ji̍t ê tiong-kan soah sí nn̄g-bān saⁿ-chheng ê."
        ],
        [
          "咱m̄-thang試探主，親像in有ê án-ne做， soah hō͘蛇咬死去。",
          "Lán m̄-thang chhì-thàm Chú, chhin-chhiūⁿ in ū-ê án-ne chò, soah hō͘ choâ kā sí-khì."
        ],
        [
          "M̄-thang講不平， 因為in有ê án-ne做，soah hō͘毀滅ê天使毀滅去。",
          "M̄-thang kóng put-pêng, in-ūi in ū-ê án-ne chò, soah hō͘ Húi-bia̍t ê Thian-sài húi-bia̍t khì."
        ],
        [
          "Chiah-ê tāi-chì在in中間發生，來hō͘咱做前例，又koh記載起來警戒咱在chit-ê末世teh生存ê人。",
          "Chiah-ê tāi-chì chāi in tiong-kan hoat-seng, lâi hō͘ lán chò chiân-lē, iū-koh kì-chài khí-lâi kéng-kài lán chāi chit ê boa̍t-sè teh seng-chûn ê lâng."
        ],
        [
          "所以家己想做khiā在在ê人， tio̍h謹慎才bē跋倒。",
          "Só͘-í ka-tī siūⁿ-chò khiā chāi-chāi ê lâng, tio̍h kín-sīn chiah bē poa̍h-tó."
        ],
        [
          "Lín所tú-tio̍h ê 試煉，無一項m̄ ài人平常所teh經驗ê，上主ài信實ê？伊bē hō͘ lín tú-tio̍h 無法度thang忍受ê 試煉，lín受試煉ê時，伊也會準備一條出路，hō͘ lín ē-tàng忍受。",
          "Lín só͘ tú-tio̍h ê chhì-liān, bô chi̍t hāng m̄-sī lâng pêng-siông só͘ teh keng-giām ê. Siōng-chú sī sìn-si̍t ê. I bē hō͘ lín tú-tio̍h bô hoat-tō͘ thang jím-siū ê chhì-liān, lín siū chhì-liān ê sî, I iā ē chún-pī chi̍t tiâu chhut-lō͘, hō͘ lín ē-tàng jím-siū."
        ],
        [
          "所以親愛ê兄弟， lín m̄-thang 拜偶像。",
          "Só͘-í chhin-ài ê hiaⁿ-tī, lín m̄-thang pài ngó͘-siōng."
        ],
        [
          "我kā lín 看做bat情理ê人teh kā lín講；我所講ê話lín tio̍h家己判斷。",
          "Goá kā lín khoàⁿ-chò bat chêng-lí ê lâng teh kā lín kóng; goá só͘ kóng ê oē lín tio̍h ka-tī phoàⁿ-toàn."
        ],
        [
          "咱捧起來感謝上主hit杯祝福ê杯，咱若lim， kám m̄ ài teh 分享基督ê血？咱擘開hit塊麵包，咱若食，kám m̄ ài teh 分享基督ê身軀？",
          "Lán phâng khí-lâi kám-siā Siōng-chú hit poe chiok-hok ê poe, lán nā lim, kám m̄-sī teh hun-hióng Ki-tok ê hoeh? Lán peh-khui hit tè mī-pau, lán nā chia̍h, kám m̄-sī teh hun-hióng Ki-tok ê seng-khu?"
        ],
        [
          "因為麵包才有一支niāⁿ-niāⁿ，hit支麵包咱大家lóng有份；án-ne咱雖然有真chē人， 但ài lóng屬仝一個身軀。",
          "In-ūi mī-pau chiah ū chi̍t ki niā-niā, hit ki mī-pau lán tāi-ke lóng ū hūn; án-ne lán sui-jiân ū chin-chē lâng, tān-sī lóng sio̍k kāng chi̍t ê seng-khu."
        ],
        [
          "請看猶太人ê信仰kap in ê禮儀， hiah-ê食祭獻了後ê物件ê人，kám m̄ ài kap in所祭獻Hit位上主作伙享受hiah-ê祭品？",
          "Chhiáⁿ khoàⁿ Iû-thài-lâng ê sìn-gióng kap in ê lé-gî: hiah-ê chia̍h chè-hiàn liáu-āu ê mi̍h-kiāⁿ ê lâng, kám m̄-sī kap in só͘ chè-hiàn Hit-ūi Siōng-chú chò-hoé hióng-siū hiah-ê chè-phín?"
        ],
        [
          "Án-ne我究竟ài teh講甚物？ài teh講祭偶像了後ê物件有甚物價值？Á ài teh講hit-ê偶像真正有存在ài無？",
          "Án-ne goá kiù-kèng sī teh kóng sím-mih? Sī teh kóng chè ngó͘-siōng liáu-āu ê mi̍h-kiāⁿ ū sím-mih kè-ta̍t? Á-sī teh kóng hit ê ngó͘-siōng chin-chiàⁿ ū chûn-chāi sī bô?"
        ],
        [
          "M̄ ài，我ài teh講外邦人ê祭品ài teh祭魔鬼，m̄ ài奉獻hō͘ 上主，我無愛lín kap魔鬼交插。",
          "M̄-sī, goá sī teh kóng Goā-pang-lâng ê chè-phín sī teh chè Mô͘-kúi, m̄-sī hōng-hiàn hō͘ Siōng-chú. Goá bô ài lín kap Mô͘-kúi kau-chhap."
        ],
        [
          "Lín bē-tàng lim主ê杯也boeh lim魔鬼ê杯；bē-tàng食主ê桌也boeh食魔鬼ê桌。",
          "Lín bē-tàng lim chú ê poe iā boeh lim Mô͘-kúi ê poe; bē-tàng chia̍h Chú ê toh iā boeh chia̍h Mô͘-kúi ê toh."
        ],
        [
          "咱愛boeh激hō͘主受氣ài無？咱kám比伊khah有力ài無？",
          "Lán ài-boeh kek hō͘ chú siū-khì sī bô? Lán kám pí I khah ū la̍t sī bô?"
        ],
        [
          "Lín講：「Ta̍k項代誌lóng會用得做。」Lín講án-ne tio̍h，但ài無一定ta̍k項代誌lóng有利益。Lín講：「Ta̍k項代誌lóng會用得做」─ài無一定ta̍k項代誌lóng會建立德行。",
          "Lín kóng, “Ta̍k-hāng tāi-chì lóng ē-ēng-tit chò.” Lín kóng án-ne tio̍h, tān-sī bô it-tēng ta̍k-hāng tāi-chì lóng ū lī-ek. Lín kóng, “Ta̍k-hāng tāi-chì lóng ē-ēng-tit chò” — tān-sī bô it-tēng ta̍k-hāng tāi-chì lóng ē kiàn-li̍p tek-hāng."
        ],
        [
          "Ta̍k人lóng m̄-thang追求家己ê利益， tio̍h追求別人ê利益。",
          "Ta̍k lâng lóng m̄-thang tui-kiû ka-tī ê lī-ek, tio̍h tui-kiû pa̍t-lâng ê lī-ek."
        ],
        [
          "Tī肉店teh賣ê肉做lín食， m̄免為tio̍h良心ê不安來問東問西；",
          "Tī bah-tiàm teh bē ê bah chò lín chia̍h, m̄-bián ūi-tio̍h liông-sim ê put-an lâi mn̄g-tang-mn̄g-sai;"
        ],
        [
          "因為聖經有講：「Chit世界kap世界萬物lóng ài主ê？」",
          "in-ūi Sèng-keng ū kóng, “Chit sè-kài kap sè-kài bān-bu̍t lóng sī Chú ê.”"
        ],
        [
          "假使無信主ê人招待lín，lín若ài去，排tī lín面前ê物做lín食；m̄免為tio̍h良心ê不安來問甚物。",
          "Ká-sú bô sìn Chú ê lâng chiau-thāi lín, lín nā ài khì, pâi tī lín bīn-chêng ê mi̍h chò lín chia̍h; m̄-bián ūi-tio̍h liông-sim ê put-an lâi mn̄g sím-mih."
        ],
        [
          "但ài若有人kā lín講：「這ài去廟裡拜ê？」若án-ne，為tio̍h kā lín講hit-ê人kap 為tio̍h良心ê平安，lín就m̄-thang食；",
          "Tān-sī nā ū lâng kā lín kóng, “Che sī khì biō-ni̍h pài ê,” nā án-ne, ūi-tio̍h kā lín kóng hit ê lâng kap ūi-tio̍h liông-sim ê pêng-an, lín chiū m̄-thang chia̍h;"
        ],
        [
          "我所講ê良心ài teh指hit-ê人ê，m̄ ài lín家己ê？ Lín無定to̍h會問講：「我ê自由按怎tio̍h hō͘別人ê良心來kā我支配？",
          "goá só͘ kóng ê liông-sim sī teh chí hit ê lâng ê, m̄-sī lín ka-tī ê. Lín bô tiāⁿ-tio̍h ē mn̄g kóng: “Goá ê chū-iû àn-choáⁿ tio̍h hō͘ pa̍t-lâng ê liông-sim lâi kā goá chi-phoè?"
        ],
        [
          "我若感謝上主了後才來kap in作伙食，為tio̍h食感謝了ê物，按怎tio̍h受人中傷？」",
          "goá nā kám-siā Siōng-chú liáu-āu chiah lâi kap in chò-hoé chia̍h, ūi-tio̍h chia̍h kám-siā liáu ê mi̍h, àn-choáⁿ tio̍h siū lâng tiòng-siong?”"
        ],
        [
          "所以lín無論食甚物，lim甚物，á ài做甚物， lóng應該為tio̍h榮耀上主來做。",
          "Só͘-í lín bô-lūn chia̍h sím-mih, lim sím-mih, á-sī chò sím-mih, lóng eng-kai ūi-tio̍h êng-iāu Siōng-chú lâi chò."
        ],
        [
          "無論對猶太人、希臘人á ài對上主ê教會、m̄-thang用lín ê行為來阻礙in。",
          "bô-lūn tùi Iû-thài-lâng, Hi-la̍h-lâng á-sī tùi Siōng-chú ê kàu-hoē, m-than̄g ēng lín ê hêng-ûi lâi chó͘-gāi in."
        ],
        [
          "Lín tio̍h看我ê模樣、在各方面盡量幫助眾人、無求家己ê利益、求眾人ê利益thang hō͘ in 得tio̍h救。",
          "Lín tio̍h khoàⁿ goá ê bô͘-iūⁿ, chāi kok hong-bīn chīn-liōng pang-chō͘ chèng-lâng, bô kiû ka-tī ê lī-ek, kiû chèng-lâng ê lī-ek thang hō͘ in tit-tio̍h kiù."
        ]
      ],
      "篇名": "哥林多前書第十章"
    }
  ]
}
