{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "諸位兄弟，我以前傳hō͘ lín ê福音，我boeh kok kā lín提醒。Chit-ê福音lín有接受， 也有倚靠chit-ê福音來堅固lín ê信心。",
          "Chu-ūi hiaⁿ-tī, goá í-chêng thoân hō͘ lín ê Hok-im, goá boeh koh kā lín thê-chhéⁿ. Chit ê Hok-im lín ū chiap-siū, iā ū oá-khò chit ê Hok-im lâi kian-kò͘ lín ê sìn-sim."
        ],
        [
          "Lín若堅守我所傳hō͘ lín ê福音，chit-ê福音就會hō͘ lín 得tio̍h救─若無， lín信了就無達tio̍h目的。",
          "Lín nā kian-siú goá só͘ thoân hō͘ lín ê Hok-im, chit ê Hok-im chiū ē hō͘ lín tit-tio̍h kiù — nā bô, lín sìn-liáu chiū bô ta̍t-tio̍h bo̍k-tek."
        ],
        [
          "我以前將我本身所領受tio̍h ê， 就是最重要ê傳hō͘ lín，就是基督照聖經所記載，為咱ê罪惡死亡；",
          "Goá í-keng chiong goá pún-sin só͘ niá-siū tio̍h ê, chiū-sī choè tiōng-iàu ê thoân hō͘ lín, chiū-sī Ki-tok chiàu Sèng-keng só͘ kì-chài, ūi lán ê choē-ok sí-bông;"
        ],
        [
          "受tâi葬， 又koh 照聖經所記載，第三日上主hō͘伊koh再活起來；",
          "siū bâi-chòng; iū-koh chiàu Sèng-keng só͘ kì-chài, tē saⁿ ji̍t Siōng-chú hō͘ I koh-chài oa̍h khí-lâi;"
        ],
        [
          "伊顯現hō͘ 彼得看， 然後hō͘十二使徒看。",
          "I hián-hiān hō͘ Pí-tek khoàⁿ, jiân-āu hō͘ cha̍p-jī Sù-tô͘ khoàⁿ."
        ],
        [
          "然後伊顯現，仝時hō͘五百goā個兄弟看，hiah-ê人雖然有ê已經死去à，但是大部分ê人現在猶teh活。",
          "Jiân-āu I hián-hiān, kāng-sî hō͘ gō͘-pah-goā ê hiaⁿ-tī khoàⁿ, hiah-ê lâng sui-jiân ū-ê í-keng sí-khì à, tān-sī toā-pō͘-hūn ê lâng hiān-chāi iáu teh oa̍h."
        ],
        [
          "以後伊顯現hō͘雅各看，然後顯現hō͘ lóng總ê使徒看。",
          "Í-āu I hián-hiān hō͘ Ngá-kok khoàⁿ, jiân-āu hián-hiān hō͘ lóng-chóng ê Sù-tô͘ khoàⁿ."
        ],
        [
          "我雖然是一個親像猶未夠月就出世ê人， 最後伊也有顯現hō͘我看。",
          "Goá sui-jiân sī chi̍t ê chhin-chhiūⁿ iáu-boē kàu-goe̍h chiū chhut-sì ê lâng, choè-āu I iā ū hián-hiān hō͘ goá khoàⁿ."
        ],
        [
          "我是使徒中上細ê，我bē堪得hō͘人稱呼做使徒，因為我以前有迫害上主ê教會。",
          "Goá sī sù-tô͘ tiong siōng sè ê. Goá bē-kham-tit hō͘ lâng chheng-ho͘ chò Sù-tô͘, in-ūi goá í-chêng ū pek-hāi Siōng-chú ê kàu-hoē."
        ],
        [
          "但是有得tio̍h 上主ê恩惠才有今仔日ê我，伊所賞賜我ê恩惠並無枉費去。我顛倒比in大家khah辛苦工作，但是實在m̄是我ê本事， 是上主ê恩惠致蔭我ê？",
          "Tān-sī ū tit-tio̍h Siōng-chú ê in-hūi chiah ū kin-ná-ji̍t ê goá, I só͘ siúⁿ-sù goá ê in-hūi pèng bô óng-hùi khì. Goá tian-tò pí in tāi-ke khah sin-khó͘ kang-chok, tān-sī si̍t-chāi m̄-sī goá ê pún-sū, sī Siōng-chú ê in-hūi tì-ìm goá ê."
        ],
        [
          "所以無論是我á是in，這就是阮所宣揚ê，這也是lín所相信ê？",
          "Só͘-í bô-lūn sī goá á-sī in, che chiū-sī goán só͘ soan-iông ê, che iā-sī lín só͘ siong-sìn ê."
        ],
        [
          "在來阮宣揚講基督tùi死人ê中間koh活起來，lín按怎有人講無死人復活起來ê tāi-chì。？",
          "Chāi-lâi goán soan-iông kóng Ki-tok tùi sí-lâng ê tiong-kan koh-oa̍h khí-lâi, lín àn-choáⁿ ū lâng kóng bô sí-lâng koh-oa̍h khí-lâi ê tāi-chì?"
        ],
        [
          "若無死人復活起來ê tāi-chì，上主就無hō͘基督復活起來才tio̍h；",
          "Nā bô sí-lâng koh-oa̍h khí-lâi ê tāi-chì, Siōng-chú chiū bô hō͘ Ki-tok koh-oa̍h khí-lâi chiah tio̍h;"
        ],
        [
          "上主若無hō͘基督復活起來， án-ne阮所傳揚ê是空虛ê， lín所相信ê就是無根據ê？",
          "Siōng-chú nā bô hō͘ Ki-tok koh-oa̍h khí-lâi, án-ne goán só͘ soan-iông ê sī khang-hi ê, lín só͘ siong-sìn ê chiū-sī bô kin-kì ê."
        ],
        [
          "不但是án-ne， 阮就變做teh kā 上主做假證人， 因為阮kā 上主做證講伊hō͘基督復活起來；但是若無死人實在復活起來，上主就無hō͘基督復活起來才tio̍h？",
          "Put-tān sī án-ne, goán chiū pìⁿ-chò teh kā Siōng-chú chò ké chèng-jîn, in-ūi goán kā Siōng-chú chò-chèng kóng I hō͘ Ki-tok koh-oa̍h khí-lâi; tān-sī nā bô sí-lâng si̍t-chāi koh-oa̍h khí-lâi, Siōng-chú chiū bô hō͘ Ki-tok koh-oa̍h khí lâi chiah tio̍h."
        ],
        [
          "因為若無hō͘ 死人復活起來ê tāi-chì，上主就無hō͘基督復活起來；",
          "In-ūi nā bô hō͘ sí-lâng koh-oa̍h khí-lâi ê tāi-chì, Siōng-chú chiū bô hō͘ Ki-tok koh-oa̍h khí-lâi;"
        ],
        [
          "假使上主無hō͘基督復活起來，lín ê信仰就是無路用ê，lín就iáu-kú tī罪惡中teh生活。",
          "ká-sú Siōng-chú bô hō͘ Ki-tok koh-oa̍h khí-lâi, lín ê sìn-gióng chiū-sī bô lō͘-ēng ê, lín chiū iáu-kú tī choē-ok-tiong teh seng-oa̍h."
        ],
        [
          "若án-ne hiah-ê死去ê 基督徒，也已經滅亡ā。",
          "Nā án-ne hiah-ê sí-khì ê Ki-tok-tô͘, iā í-keng bia̍t-bông ā."
        ],
        [
          "咱做基督徒ê希望，若是干單限定在現世niāⁿ-niāⁿ， 咱就是人類ê中間上可憐ê？",
          "Lán chò Ki-tok-tô͘ ê hi-bōng, nā-sī kan-taⁿ hān-tiāⁿ chāi hiān-sè niā-niā, lán chiū-sī jîn-lūi ê tiong-kan siōng khó-lîn ê."
        ],
        [
          "但是事實上上主已經hō͘基督tùi 死人ê中間復活起來à， 這就是teh保證上主會hō͘死去ê人復活起來。",
          "Tān-sī sū-si̍t-siōng Siōng-chú í-keng hō͘ Ki-tok tùi sí-lâng ê tiong-kan koh-oa̍h khí-lâi à, che chiū-sī teh pó-chèng Siōng-chú ē hō͘ sí-khì ê lâng koh-oa̍h khí-lâi."
        ],
        [
          "因為既然死亡通過一個人來， 死人個復活也通過一個人來。",
          "In-ūi kì-jiân sí-bông thong-koè chi̍t ê lâng lâi, sí-lâng ê ho̍k-hoa̍t iā thong-koè chi̍t ê lâng lâi."
        ],
        [
          "Tú 親像一切ê人為tio̍h亞當犯罪來死亡，因也會因為kap基督結合， 死了後koh再活起來。",
          "Tú chhin-chhiūⁿ it-chhè ê lâng ūi-tio̍h A-tong hoān-choē lâi sí-bông, in iā ē in-ūi kap Ki-tok kiat-ha̍p, sí liáu-āu koh-chài oa̍h khí-lâi."
        ],
        [
          "但是每一個人tio̍h照順序：基督是頭一個，然後伊來臨ê時， 是hiah-ê屬基督ê人。",
          "Tān-sī múi chi̍t ê lâng tio̍h chiàu sūn-sū: Ki-tok sī thâu chi̍t ê, jiân-āu I lâi-lîm ê sî, sī hiah-ê sio̍k Ki-tok ê lâng."
        ],
        [
          "Koh過去末日會來， Hit-ê時，伊將一切ê權柄、權威、權力消滅了後， 會將王國交hō͘ 上主天父。",
          "Koh koè-khì boa̍t-ji̍t ē lâi. Hit ê sî, I chiong it-chhè ê koân-pèng, koân-ui, koân-le̍k siau-bia̍t liáu-āu, ē chiong Ông-kok kau hō͘ Siōng-chú Thian-hū."
        ],
        [
          "因為基督tio̍h統治到上主hō͘一切ê敵人來屈服toà伊ê腳下。",
          "In-ūi Ki-tok tio̍h thóng-tī kàu Siōng-chú hō͘ it-chhè ê te̍k-jîn lâi khut-ho̍k toà I ê kha-ē."
        ],
        [
          "最後tio̍h受毀滅ê敵人是死亡。",
          "Choè-āu tio̍h siū húi-bia̍t ê te̍k-jîn sī sí-bông."
        ],
        [
          "因為聖經有講：「上主hō͘萬物屈服toà基督ê腳下。」當然hit句「萬物」明明無包含上主本身， 因為上主是hō͘萬物來屈服toà基督ê腳下ê？",
          "In-ūi Sèng-keng ū kóng, “Siōng-chú hō͘ bān-bu̍t khut-ho̍k toà Ki-tok ê kha-ē.” Tong-jiân hit kù “Bān-bu̍t bêng-bêng bô pau-hâm Siōng-chú pún-sin, in-ūi Siōng-chú sī hō͘ bān-bu̍t lâi khut-ho̍k toà Ki-tok ê kha-ē ê."
        ],
        [
          "但是萬物lóng歸順基督了後，聖主，基督本身會來歸上主管轄，就是來歸Hit位hō͘萬物來歸順基督ê上主。Án-ne 上主就thang來完全管轄萬物。",
          "Tān-sī bān-bu̍t lóng kui-sūn Ki-tok liáu-āu, Sèng Chú, Ki-tok pún-sin ē lâi kui Siōng-chú koán-hat, chiū sī lâi kui Hit-ūi hō͘ bān-bu̍t lâi kui-sūn Ki-tok ê Siōng-chú. Án-ne Siōng-chú chiū thang lâi oân-châon koán-hat bān-bu̍t."
        ],
        [
          "死人若bē復活，hiah-ê為死人授洗禮ê，是為tio̍h甚物目的？若lóng無死人復活起來ê tāi-chì，in按怎boeh為死人授洗禮？",
          "Sí-lâng nā bē ho̍k-hoa̍t, hiah-ê ūi sí-lâng siū sé-lé ê, sī ūi-tio̍h sím-mih bo̍k-tek? Nā lóng bô sí-lâng koh-oa̍h khí-lâi ê tāi-chì, in àn-choáⁿ boeh ūi sí-lâng siū sé-lé?"
        ],
        [
          "阮按怎也tio̍h 時時刻刻來冒險？",
          "Goán àn-choáⁿ iā tio̍h sî-sî-khek-khek lâi mô͘-hiám?"
        ],
        [
          "諸位兄弟，咱平平信咱ê 主基督耶穌ê人，lín是我ê誇耀；當chit-ê誇耀我敢講，我ta̍k日teh冒性命ê危險。",
          "Chu-ūi hiaⁿ-tī, lán pêⁿ-pêⁿ sìn lán ê Chú Ki-tok Iâ-so͘ ê lâng, lín sī goá ê khoa-iāu. Tng chit ê khoa-iāu goá káⁿ kóng, goá ta̍k ji̍t teh mō͘ sè-miā ê gûi-hiám."
        ],
        [
          "我在以弗所kap親像野獸hiah-ê人鬥爭，he若是干單照世間人ê動機，究竟對我有甚物利益？若無死人復活起來ê tāi-chì，就tio̍h照in所講ê，「咱會食tio̍h食，會lim tio̍h lim， kin-sio̍k明仔載tio̍h死。」",
          "Goá chāi Í-hut-só͘ kap chhin-chhiūⁿ iá-siù hiah-ê lâng tò͘-cheng. He nā-sī kan-taⁿ chiàu sè-kan-lâng ê tōng-ki, kiù-kèng tùi goá ū sím-mih lī-ek? Nā bô sí-lâng koh-oa̍h khí-lâi ê tāi-chì, chiū tio̍h chiàu in só͘ kóng ê, “Lán ē chia̍h tio̍h chia̍h, ē lim tio̍h lim, kin-sio̍k bîn-ná-chài tio̍h sí.”"
        ],
        [
          "Lín m̄-thang hō͘人騙去： 「交pháiⁿ朋友會破壞好德行。」",
          "Lín m̄-thang hō͘ lâng phiàn-khì: “Kau pháiⁿ pêng-iú ē phò-hoāi hó tek-hēng.”"
        ],
        [
          "Lín tio̍h覺醒，m̄-thang koh犯罪， 因為有人無認識上主，我講án-ne是boeh hō͘ lín見笑ê？",
          "Lín tio̍h kak-chhéⁿ; m̄-thang koh hoān-choē, in-ūi ū lâng bô jīm-sek Siōng-chú. Goá kóng án-ne sī boeh hō͘ lín kiàn-siàu ê."
        ],
        [
          "M̄-kú有人會問講：「Boeh按怎hō͘ 死人復活起來？ In boeh用甚物款ê身軀來？」",
          "M̄-kú ū lâng ē mn̄g kóng, “Boeh àn-choáⁿ hō͘ sí-lâng koh-oa̍h khí-lâi? In boeh ēng sím-mih khoán ê seng-khu lâi?”"
        ],
        [
          "戇人！Lín掖落去ê種子若無死去，就bē koh發起來。",
          "Gōng-lâng! Lín iā lo̍h-khì ê chéng-chí nā bô sí-khì, chiū bē koh hoat khí-lâi."
        ],
        [
          "Lín所掖落去ê種子， 無論是麥仔， á是別款五穀，不過是一粒種子niāⁿ-niāⁿ。伊ê形體kap後來所發起來ê，無仝款。",
          "Lín só͘ iā lo̍h-khì ê chéng-chí, bô-lūn sī be̍h-á, á-sī pa̍t khoán ngó͘-kok, put-kò sī chi̍t lia̍p chéng-chí nmiā-niā. I ê hêng-thé kap āu-lâi só͘ hoat khí-lâi ê, bô kāng-khoán."
        ],
        [
          "上主照伊ê旨意，賞賜形體hō͘種子， 一款種子一款形體。",
          "Siōng-chú chiàu I ê chí-ì, siúⁿ-sù hêng-thé hō͘ chéng-chí, chi̍t khoán chéng-chí chi̍t khoán hêng-thé."
        ],
        [
          "一切ê肉體m̄是lóng仝款ê， 人有人ê肉體，獸類一款，鳥類一款，魚類另外一款。",
          "It-chhè ê jio̍k-thé m̄-sī lóng kāng-khoán ê. Lâng ū lâng ê jio̍k-thé, siù-lūi chi̍t khoán, chiáu-lūi chi̍t khoán, hî-lūi lēng-goā chi̍t khoán."
        ],
        [
          "有天上ê體，也有地上ê體；但是天上ê體有一種光輝， 地上ê體有另外一種光輝。",
          "Ū thian-siōng ê thé, iā ū tē-siōng ê thé; tān-sī thian-siōng ê thé ū chi̍t chióng kong-hui, tē-siōng ê thé ū lēng-goā chi̍t chióng kong-hui."
        ],
        [
          "太陽有一種光輝，月球有另外一種光輝，星也有無仝款ê光輝；每一粒星ê光度也lóng無仝款。",
          "Thài-iông ū chi̍t chióng kong-hui, goe̍h-kiû ū lēng-goā chi̍t chióng kong-hui, chheⁿ iā ū bô kāng-khoán ê kong-hui; múi chi̍t lia̍p chheⁿ ê kng-tō͘ iā lóng bô kāng-khoán."
        ],
        [
          "死人ê復活也是親像án-ne， 親像掖落去ê種子， tâi落去ê，是會腐敗ê。復活起來ê，是bē腐敗ê。",
          "Sí-lâng ê ho̍k-hoa̍t iā-sī chhin-chhiūⁿ án-ne. Chhin-chhiūⁿ iā lo̍h-khì ê chéng-chí, tâi lo̍h-khì ê, sī ē hú-pāi ê. Koh-oa̍h khí-lâi ê, sī bē hú-pāi ê."
        ],
        [
          "掖落去ê， 是卑賤ê；復活起來ê，是榮耀ê？掖落去ê 是軟弱ê；復活起來ê，是勇壯ê？",
          "Iā lo̍h-khì ê, sī pi-chiān ê. Koh-oa̍h khí-lâi ê, sī êng-iāu ê. Iā lo̍h-khì ê sī loán-jio̍k ê. Koh-oa̍h khí-lâi ê, sī ióng-chòng ê."
        ],
        [
          "tâi落去ê，是天生自然ê肉體；復活起來ê， 是靈性ê體；若有天生自然ê肉體，當然也有靈性ê體。",
          "Tâi lo̍h-khì ê, sī thian-seng chū-jiân ê jio̍k-thé. Koh-oa̍h khí-lâi ê, sī lêng-sèng ê thé. Nā ū thian-seng chū-jiân ê jio̍k-thé, tong-jiân iā ū lêng-sèng ê thé."
        ],
        [
          "所以聖經記載講：「頭一個人， 亞當成做活ê人。最後hit-ê亞當成做賞賜性命ê人。」",
          "Só͘-í Sèng-keng kì-chài kóng: “Thâu chi̍t ê lâng, A-tong chiâⁿ-chò oa̍h ê lâng. Choè-āu hit ê A-tong chiâⁿ-chò siúⁿ-sù sèⁿ-miā ê lâng.”"
        ],
        [
          "但是代先有ê， m̄是靈性ê體， 是天生自然ê肉體，然後才有靈性ê體。",
          "Tān-sī tāi-seng ū ê, m̄-sī lêng-sèng ê thé, sī thian-seng chū-jiân ê jio̍k-thé. Jiân-āu chiah ū lêng-sèng ê thé."
        ],
        [
          "頭一個亞當是tùi地上出ê， 是用土做ê；hit-ê第二個亞當是tùi天頂來ê？",
          "Thâu chi̍t ê A-tong sī tùi tē-siōng chhut ê, sī ēng thô͘ chò ê. Hit ê tē-jī ê A-tong sī tùi thiⁿ-téng lâi ê."
        ],
        [
          "屬地上ê人lóng 親像hit-ê用土做ê，屬天頂ê人lóng 親像Hit位tùi天頂來ê？",
          "Sio̍k tē-siōng ê lâng lóng chhin-chhiūⁿ hit ê ēng thô͘ chò ê. Sio̍k thiⁿ-téng ê lâng lóng chhin-chhiūⁿ Hit-ūi tùi thiⁿ-téng lâi ê."
        ],
        [
          "Tú 親像咱有hit-ê用土做ê人ê形象，咱也會帶Hit位天頂ê人ê形象。",
          "Tú chhin-chhiūⁿ lán ū hit ê ēng thô͘ chò ê lâng ê hêng-siōng, lán iā ē toà Hit-ūi thiⁿ-téng ê lâng ê hêng-siōng."
        ],
        [
          "諸位兄弟，我所講ê意思就是血肉ê體bē-tàng承受上主ê國；會滅亡ê也bē-tàng承受不滅ê？",
          "Chu-ūi hiaⁿ-tī, goá só͘ kóng ê ì-sù chiū-sī hiat-jio̍k ê thé bē-tàng sêng-siū Siōng-chú ê Kok; ē bia̍t-bông ê iā bē-tàng sêng-siū put-bia̍t ê."
        ],
        [
          "Lín tio̍h注意聽，我kā lín講一項奧秘ê tāi-chì：咱m̄是lóng會死。",
          "Lín tio̍h chù-ì thiaⁿ, goá kā lín kóng chi̍t hāng ò-pì ê tāi-chì: lán m̄-sī lóng ē sí."
        ],
        [
          "最後ê喇叭tân ê時，一時仔久， 一目nih仔久，咱lóng會變化；因為喇叭會tân， 死人會復活起來，成做永遠bē死ê， 亦咱會變化。",
          "Choè-āu ê la-pa tân ê sî, chi̍t-sî-á kú, chi̍t-ba̍k-nih-á kú, lán lóng ē piàn-hoà; in-ūi la-pa ē tân, sí-lâng ē koh-oa̍h khí-lâi, chiâⁿ-chò éng-oán bē sí ê, iah lán ē piàn-hoà."
        ],
        [
          "因為會滅亡ê，tio̍h變做不滅ê；會死ê，tioh成做bē死ê？",
          "In-ūi ē bia̍t-bông ê, tio̍h pìⁿ-chò put-bia̍t ê; ē sí ê, tio̍h chiâⁿ-chò bē sí ê."
        ],
        [
          "會滅亡ê，變做不滅ê；會死ê，成做bē死ê ê時， 聖經所記載ê話就會應驗， 就是講： 「死亡hō͘勝利吞食落去à。」",
          "Ē bia̍t-bông ê, pìⁿ-chò put-bia̍t ê; ē sí ê, chiâⁿ-chò bē sí ê ê sî, Sèng-keng só͘ kì-chài ê oē chiū ē èng-giām; chiū-sī kóng: “Sí-bông hō͘ sèng-lī thun-chia̍h lo̍h-khì à.”"
        ],
        [
          "「死亡à， 你ê勝利tī tah位？ 死亡à， 你ê毒刺tī tah位？」",
          "“Sí-bông à, lí ê sèng-lī tī tah-ūi? Sí-bông à, lí ê to̍k-chhì tī tah-ūi?”"
        ],
        [
          "死亡ê毒刺就是罪惡， 罪惡ê權勢就是tùi律法來ê。",
          "Sí-bông ê to̍k-chhì chiū-sī choē-ok. Choē-ok ê koân-sè chiū-sī tùi Lu̍t-hoat lâi ê."
        ],
        [
          "感謝上主通過咱ê 主耶穌基督賞賜咱勝利。",
          "Kám-siā Siōng-chú thong-koè lán ê Chú Iâ-so͘ Ki-tok siúⁿ-sù lán sèng-lī."
        ],
        [
          "所以親愛ê兄弟，lín tio̍h堅強，m̄-thang動搖。既然知影lín位主所勞苦ê m̄是徒勞無功，tio̍h時常盡力來做主ê工作。",
          "Só͘-í chhin-ài ê hiaⁿ-tī, lín tio̍h kian-kiông, m̄-thang tōng-iâu. Kì-jiân chai-iáⁿ lín ūi Chú só͘ lô-khó͘ ê m̄-sī tô͘-lô bû-kong, tio̍h sî-siông chīn-le̍k lâi chò Chú ê kang-chok."
        ]
      ],
      "篇名": "哥林多前書第十五章"
    }
  ]
}
