{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Lín tio̍h追求仁愛， 也tio̍h盡力渴望靈性ê恩賜， 特別是傳達上主ê旨意ê恩賜。",
          "Lín tio̍h tui-kiû jîn-ài, iā tio̍h chīn-le̍k khat-bōng lêng-sèng ê in-sù, te̍k-pia̍t sī thoân-ta̍t Siōng-chú ê chí-ì ê in-sù."
        ],
        [
          "因為入神來講奇妙ê言語ê人，m̄是teh kap人講話是teh kap 上主講話。伊雖然受tio̍h 聖靈ê指示teh講奧秘ê真理，但是無人聽有。",
          "In-ūi ji̍p-sîn lâi kóng kî-biāu ê giân-gí ê lâng, m̄-sī teh kap lâng kóng, sī teh kap Siōng-chú kóng ê. I sui-jiân siū-tio̍h Sèng Lêng ê chí-sī teh kóng ò-pì ê chin-lí, tān-sī bô lâng thiaⁿ ū."
        ],
        [
          "但是傳達上主ê旨意ê人，是對人teh講話，來建立人ê德行，來鼓勵人，來安慰人。",
          "Tān-sī thoân-ta̍t Siōng-chú ê chí-ì ê lâng, sī tùi lâng teh kóng-oē, lâi kiàn-li̍p lâng ê tek-hēng, lâi kó͘-lē lâng, lâi an-ùi lâng."
        ],
        [
          "入神來講奇妙ê言語ê人， 只有建立伊家己ê德行；但是傳達上主ê旨意ê人，會造就教會。",
          "Ji̍p-sîn lâi kóng kî-biāu ê giân-gí ê lâng, chí-ū kiàn-li̍p i ka-tī ê tek-hēng; tān-sī thoân-ta̍t Siōng-chú ê chí-ì ê lâng, ē chō-chiū kàu-hoē."
        ],
        [
          "我真ài lín lóng會入神來講奇妙ê言語， 但是koh khah希望lín會傳達上主ê旨意。入神來講奇妙ê言語ê人， 若無人解釋伊所講ê， 來造就教會ê德行，án-ne傳達上主ê旨意ê人就比伊khah偉大。",
          "Goá chin ài lín lóng ē ji̍p-sîn lâi kóng kî-biāu ê giân-gí, tān-sī koh-khah hi-bōng lín ē thoân-ta̍t Siōng-chú ê chí-ì. Ji̍p-sîn lâi kóng kî-biāu ê giân-gí ê lâng, nā bô lâng kái-sek i só͘ kóng ê, lâi chō-chiū kàu-hoē ê tek-hēng, án-ne thoân-ta̍t Siōng-chú ê chí-ì ê lâng chiū pí i khah úi-tāi."
        ],
        [
          "所以諸位兄弟，假使我去lín hia，若干單入神來講奇妙ê言語，無傳達上主ê啟示，á是hō͘ lín新ê知識， á是傳達上主ê旨意， á是kā lín教訓，án-ne對lín有甚物利益？",
          "Só͘-í chu-ūi hiaⁿ-tī, ká-sú goá khì lín hia, nā kan-taⁿ ji̍p-sîn lâi kóng kî-biāu ê giân-gí, bô thoân-ta̍t Siōng-chú ê khé-sī, á-sī hō͘ lín sin ê tì-sek, á-sī thoân-ta̍t Siōng-chú ê chí-ì, á-sī kā lín kàu-hùn, án-ne tùi lín ū sím-mih lī-ek?"
        ],
        [
          "Kap án-ne仝款， 無性命ê樂器，親像簫á是琴，音調若無變化，人就m̄知是teh奏甚物曲。",
          "Kap án-ne kāng-khoán, bô sèⁿ-miā ê ga̍k-khì, chhin-chhiūⁿ siau á-sī khîm, im-tiāu nā bô piàn-hoà, lâng chiū m̄-chai sī teh chàu sím-mih khek."
        ],
        [
          "喇叭ê音調若無準確，甚物人boeh準備交戰？",
          "La-pa ê im-tiāu nā bô chún-khak, sím-mih lâng boeh chún-pī kau-chiàn?"
        ],
        [
          "親像án-ne，lín 入神所講出來奇妙ê言語， 意思若無清楚，甚物人ē-tàng了解lín所講ê？Lín bē輸向空中teh講話。",
          "Chhin-chhiūⁿ án-ne, lín ji̍p-sîn só͘ kóng chhut-lâi kî-biāu ê giân-gí, ì-sù nā bô chheng-chhó, sím-mih lâng ē-tàng liáu-kái lín só͘ kóng ê? Lín bē su hiòng khong-tiong teh kóng-oē."
        ],
        [
          "世間有真chē種ê語言， ta̍k種lóng有意思。",
          "Sè-kan ū chin-chē chióng ê gí-giân, ta̍k chióng lóng ū ì-sù."
        ],
        [
          "所以我若m̄-bat所teh講ê語言ê意思， 我對hit-ê teh講ê人是一個外國人。Hit-ê teh講ê人對我也是一個外國人。",
          "Só͘-í goá nā m̄-bat só͘ teh kóng ê gí-giân ê ì-sù, goá tùi hit ê teh kóng ê lâng sī chi̍t ê goā-kok-lâng. Hit ê teh kóng ê lâng tùi goá iā sī chi̍t ê goā-kok-lâng."
        ],
        [
          "所以lín既然盡力teh追求聖靈ê恩賜， lín koh khah tio̍h量善用hiah-ê恩賜，來造就教會。",
          "Só͘-í lín kì-jiân chīn-le̍k teh tui-kiû Sèng Lêng ê in-sù, lín koh-khah tio̍h chīn-liōng siān-iōng hiah-ê in-sù, lâi chō-chiū kàu-hoē."
        ],
        [
          "所以入神講奇妙ê言語ê人，tio̍h祈求上主賞賜伊恩賜來解釋伊所講ê？",
          "Só͘-í ji̍p-sîn kóng kî-biāu ê giân-gí ê lâng, tio̍h kî-kiû Siōng-chú siúⁿ-sù i in-sù lâi kái-sek i só͘ kóng ê."
        ],
        [
          "我若án-ne來祈禱， he是我ê心靈teh祈禱，但是我ê理智bē 得tio̍h效果。",
          "goá nā án-ne lâi kî-tó, he sī goá e5 sim-lêng teh kî-tó, tān-sī goá ê lí-tì bē tit-tio̍h hāu-kó."
        ],
        [
          "Án-ne應該tio̍h按怎做？我boeh用心靈來祈禱，也boeh用理智來祈禱；我boeh用心靈來讚誦， 也boeh用理智來讚誦。",
          "Án-ne eng-kai tio̍h àn-choáⁿ chò? Goá boeh ēng sim-lêng lâi kî-tó, iā boeh ēng lí-tì lâi kî-tó; goá boeh ēng sim-lêng lâi chàn-siōng, iā boeh ēng lí-tì lâi chàn-siōng."
        ],
        [
          "因為lín若只有用心靈來感謝上主，參加聚會ê普通人kah-sī m̄知lín teh講甚物， lín teh感謝ê時kám ē-tàng講「阿門」？",
          "In-ūi lín nā chí-ū ēng sim-lêng lâi kám-siā Siōng-chú, chham-ka chū-hoē ê phó͘-thong-lâng kah-sī m̄-chai lín teh kóng sím-mih, lín teh kám-siā ê sî kám ē-tàng kóng “A men”?"
        ],
        [
          "你感謝ê祈禱雖然真好，但是bē-tàng hō͘別人建立德行。",
          "Lí kám-siā ê kî-tó sui-jiân chin hó, tān-sī bē-tàng hō͘ pa̍t-lâng kiàn-li̍p tek-hēng."
        ],
        [
          "我感謝上主hō͘我入神來講奇妙ê言語比lín大家講khah濟；",
          "Goá kám-siā Siōng-chú hō͘ goá ji̍p-sîn lâi kóng kî-biāu ê giân-gí pí lín tāi-ke kóng khah-chē;"
        ],
        [
          "但是教會聚會ê時， 我寧可講五句hō͘人聽有ê話來教訓別人， 無ài入神來講一萬句奇妙ê言語。",
          "tān-sī kàu-hoē chū-hoē ê sî, goá lêng-khó kóng gō͘ kù hō͘ lâng thiaⁿ ū ê oē lâi kàu-hùn pa̍t-lâng, bô ài ji̍p-sîn lâi kóng chi̍t bān kù kî-biāu ê giân-gí."
        ],
        [
          "諸位兄弟，想代誌m̄-thang 親像囡仔hiah-ni̍h幼稚。關係pháiⁿ代誌tio̍h 親像紅嬰仔hiah-ni̍h清白，但是想代誌tio̍h 親像大人hiah-ni̍h老練。",
          "Chu-ūi hiaⁿ-tī, siūⁿ tāi-chì m̄-thang chhin-chhiūⁿ gín-ná hiah-ni̍h iù-tī. Koan-hē pháiⁿ tāi-chì tio̍h chhin-chhiūⁿ âng-eⁿ-á hiah-ni̍h chheng-pe̍k, tān-sī siūⁿ tāi-chì tio̍h chhin-chhiūⁿ toā-lâng hiah-ni̍h láu-liān."
        ],
        [
          "律法ê冊有記載講：主講，「我boeh用外國人ê嘴舌， Boeh用異邦人ê嘴唇， 來對chit-ê民族講話。 雖然是án-ne，in iáu-kú會m̄聽我ê嘴。」",
          "Lu̍t-hoat ê chheh ū kì-chài kóng: Chú kóng, “Goá boeh ēng goā-kok-lâng ê chhùi-chi̍h, Boeh ēng ī-pang-lâng ê chhùi-tûn, Lâi tùi chit ê bîn-cho̍k kóng-oē. Sui-jiân sī án-ne, in iáu-kú ē m̄ thiaⁿ Goá ê chhùi.”"
        ],
        [
          "所以入神講奇妙ê言語， m̄是為信者，是為未信者來證明上主ê大能， 但是傳達上主ê旨意， m̄是為tio̍h 未信者，是為tio̍h信者來做上主大能ê證據。",
          "Só͘-í ji̍p-sîn kóng kî-biāu ê giân-gí, m̄-sī ūi sìn-chiá, sī ūi bī-sìn-chiá lâi chèng-bêng Siōng-chú ê tāi-lêng, tān-sī thoân-ta̍t Siōng-chú ê chí-ì, m̄-sī ūi-tio̍h bī-sìn-chiá, sī ūi-tio̍h sìn-chiá lâi chò Siōng-chú tāi-lêng ê chèng-kì."
        ],
        [
          "所以全教會聚集作伙ê時，每一個人若入神講出奇妙ê言語， 普通人á是未信者一下入來，kám bē講lín是teh起痟？",
          "Só͘-í choân kàu-hoē chū-chi̍p chò-hoé ê sî, múi chi̍t ê lâng nā ji̍p-sîn kóng-chhut kî-biāu ê giân-gí, phó͘-thong-lâng á-sī bī-sìn-chiá chi̍t-ē ji̍p-lâi, kám bē kóng lín sī teh khí-siáu?"
        ],
        [
          "但是大家若lóng teh傳達上主ê旨意ê時， 未信者á是普通人一下入來，聽tio̍h hiah-ê人ê話， 會自覺伊本身ê罪，來家己判罪，",
          "Tān-sī tāi-ke nā lóng teh thoân-ta̍t Siōng-chú ê chí-ì ê sî, bī-sìn-chiá á-sī phó͘-thong-lâng chi̍t-ē ji̍p-lâi, thiaⁿ-tio̍h hiah-ê lâng ê oē, ē chū-kak i pún-sin ê choē, lâi ka-tī phoàⁿ-choē,"
        ],
        [
          "伊心內ê祕密就會顯露出來。Án-ne伊就會仆落去敬拜上主，宣言講：「上主實在有tī lín中間。」",
          "i sim-lāi ê pì-bi̍t chiū ē hián-lō͘ chhut-lâi. Án-ne i chiū ē phak lo̍h-khì kèng-pài Siōng-chú, soan-giân kóng, “Siōng-chú si̍t-chāi ū tī lín tiong-kan.”"
        ],
        [
          "諸位兄弟，án-ne應該tio̍h按怎？Lín聚會ê時，每一個人有甚物thang貢獻，有人唱聖詩，有ê教訓人， 有ê傳達上主ê啟示， 有人會入神講出奇妙ê言語， 有人會kā伊解釋；chiah-ê tāi-chi3 long2 tio̍h為造就教會來做。",
          "Chu-ūi hiaⁿ-tī, án-ne eng-kai tio̍h àn-choáⁿ? Lín chū-hoē ê sî, múi chi̍t ê lóng ū sím-mih thang kòng-hiàn, ū lâng chhiùⁿ sèng-si, ū-ê kàu-hùn lâng, ū-ê thoân-ta̍t Siōng-chú ê khé-sī, ū lâng ē ji̍p-sîn kóng-chhut kî-biāu ê giân-gí, ū lâng ē kā i kái-sek; chiah-ê tāi-chì lóng tio̍h ūi chō-chiū kàu-hoē lâi chò."
        ],
        [
          "若有人入神講奇妙ê言語， tio̍h限定兩個，上濟三個輪流講，也tio̍h有一個thang kā in解釋；",
          "Nā ū lâng ji̍p-sîn kóng kî-biāu ê giân-gí, tio̍h hān-tiāⁿ nn̄g ê, siōng-chē saⁿ ê lûn-liû kóng, iā tio̍h ū chi̍t ê thang kā in kái-sek;"
        ],
        [
          "假使無人thang kā in解釋，in在聚會中 chiū tio̍h恬恬，來對伊家己á是對上主講。",
          "ká-sú bô lâng thang kā in kái-sek, in chāi chū-hoē tiong chiū tio̍h tiām-tiām, lâi tùi i ka-tī á-sī tùi Siōng-chú kóng."
        ],
        [
          "Tio̍h hō͘兩個á是三個上主ê代言人來傳達上主ê旨意， hō͘其他ê人來判斷in所講ê？",
          "Tio̍h hō͘ nn̄g ê á-sī saⁿ ê Siōng-chú ê tāi-giân-jîn lâi thoân-ta̍t Siōng-chú ê chí-ì, hō͘ kî-tha ê lâng lâi phoàⁿ-toàn in só͘ kóng ê."
        ],
        [
          "但是坐teh參加聚會ê人， 若有人得tio̍h 上主ê啟示，hit-ê teh講ê人，就停止講話。",
          "Tān-sī chē-teh chham-ka chū-hoē ê lâng, nā ū lâng tit-tio̍h Siōng-chú ê khé-sī, hit ê teh kóng ê lâng, tio̍h thêng-chí kóng-oē."
        ],
        [
          "Lín大家lóng有機會thang一個一個來傳達上主ê旨意， thang hō͘眾人得tio̍h教訓kap鼓勵。",
          "Lín tāi-ke lóng ū ki-hoē thang chi̍t-ê chi̍t-ê lâi thoân-ta̍t Siōng-chú ê chí-ì, thang hō͘ chèng-lâng tit-tio̍h kàu-hùn kap kó͘-lē."
        ],
        [
          "上主ê代言人tio̍h家己作主來控制伊所得tio̍h ê靈感，",
          "Siōng-chú ê tāi-giân-jîn tio̍h ka-tī chò-chú lâi khòng-chè i só͘ tit-tio̍h ê lêng-kám,"
        ],
        [
          "因為上主m̄是無秩序ê 上主， 是和平ê 上主。",
          "in-ūi Siōng-chú m̄-sī bô tia̍t-sū ê Siōng-chú, sī hô-pêng ê Siōng-chú."
        ],
        [
          "聚會ê中間婦人人tio̍h 恬恬， 因為in bē用得講話，這是一切上主子民ê教會ê慣例。猶太人ê律法也有記載講婦人人tio̍h-ài服從。",
          "Chū-hoē ê tiong-kan hū-jîn-lâng tio̍h tiām-tiām, in-ūi in bē-ēng-tit kóng-oē, che sī it-chhè Siōng-chú chú-bîn ê kàu-hoē ê koàn-lē. Iû-thài-lâng ê lu̍t-hoat iā ū kì-chài kóng hū-jîn-lâng tio̍h-ài ho̍k-chiông."
        ],
        [
          "In若ài學習甚物， tio̍h toà厝裡問家己ê丈夫，因為婦人人在聚會中講話真無適合。",
          "In nā ài ha̍k-si̍p sím-mih, tio̍h toà chhù-nih mn̄g ka-tī ê tiōng-hu, in-ūi hū-jîn-lâng chāi chū-hoē tiong kóng-oē chin bô sek-ha̍p."
        ],
        [
          "上主ê真道kám是tùi lín出來ê？Á是干單傳hō͘ lín niāⁿ-niāⁿ？",
          "Siōng-chú ê chin-tō kám sī tùi lín chhut-lâi ê? Á-sī kan-taⁿ thoân hō͘ lín niā-niā?"
        ],
        [
          "若有人想做伊是傳達上主ê旨意ê人， á是有靈性ê意思ê人，伊tio̍h認識我所寫hō͘ lín ê是主ê命令。",
          "Nā ū lâng siūⁿ-chò i sī thoân-ta̍t Siōng-chú ê chí-ì ê lâng, á-sī ū lêng-sèng ê in-sù ê lâng, i tio̍h jīm-sek goá só͘ siá hō͘ lín ê sī Chú ê bēng-lēng."
        ],
        [
          "若有人無視chit-ê tāi-chì， 上主就會kā伊無視。",
          "Nā ū lâng bû-sī chit ê tāi-chì, Siōng-chú chiū ē kā i bû-sī."
        ],
        [
          "所以諸位兄弟，lín tio̍h追求做代言人ê恩賜，m̄-thang禁止人入神講奇妙ê言語，",
          "Só͘-í chu-ūi hiaⁿ-tī, lín tio̍h tui-kiû chò tāi-giân-jîn ê in-sù, m̄-thang kìm-chí lâng ji̍p-sîn kóng kî-biāu ê giân-gí,"
        ],
        [
          "ta̍k項代誌tio̍h合宜按照秩序來做。",
          "ta̍k hāng tāi-chì tio̍h ha̍p-gî àn-chiàu tia̍t-sū lâi chò."
        ]
      ],
      "篇名": "哥林多前書第十四章"
    }
  ]
}
