{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Taⁿ來論關係靈性ê恩賜。諸位兄弟，我ài lín khah清楚lè。",
          "Taⁿ lâi lūn koan-hē lêng-sèng ê in-uī. Chu-ūi hiaⁿ-tī, goá ài lín khah chheng-chhó lē."
        ],
        [
          "Lín知影lín猶未信主ê時， chhut-chāi人kā lín引誘去拜bē講話ê偶像。",
          "Lín chai-iáⁿ lín iáu-boē sìn Chú ê sî, chhut-chāi lâng kā lín ín-iú khì pài bē kóng-oē ê ngó͘-siōng."
        ],
        [
          "所以我ài lín明白， 受tio̍h 上主聖靈感動ê人無一個會講：「耶穌tio̍h受咒罵」， 又koh除了受tio̍h 聖靈感動以外，無人會講：「耶穌是主。」",
          "Só͘-í goá ài lín bêng-pe̍k, siū-tio̍h Siōng-chú Sèng Lêng kám-tōng ê lâng bô chi̍t ê ē kóng, “Iâ-so͘ tio̍h siū chiù-mē”, iū-koh tî-liáu siū-tio̍h Sèng Lêng kám-tōng í-goā, bô lâng ē kóng, “Iâ-so͘ sī Chú.”"
        ],
        [
          "因為有真chē款， 但是賞賜恩賜ê聖靈仝一位。",
          "In-uī ū chin-chē khoán, tān-sī siúⁿ-sù in-uī ê Sèng Lêng kāng chi̍t ūi."
        ],
        [
          "事奉ê方式有真chē款，但是lóng事奉仝一個主。",
          "Sū-hōng ê hong-sek ū chin-chē khoán, tān-sī lóng sū-hōng kāng chi̍t ūi Chú."
        ],
        [
          "作用ê方式有真chē款，但是用種種ê方式對一切ê人teh作用ê，是仝一位上主。",
          "Chok-iōng ê hong-sek ū chin-chē khoán, tān-sī iōng chióng-chióng ê hong-sek tùi it-chhè ê lâng teh chok-iōng ê, sī kāng chi̍t ūi Siōng-chú."
        ],
        [
          "聖靈在每一個人ê身上所顯示ê，雖然一人一款，但是lóng是為tio̍h眾人ê利益。",
          "Sèng Lêng chāi múi chi̍t ê lâng ê sin-siōng só͘ hián-sī ê, sui-jiân chi̍t lâng chi̍t khoán, tān-sī lóng sī ūi-tio̍h chèng-lâng ê lī-ek."
        ],
        [
          "聖靈賞賜一個人講道理真有智慧， 仝hit位聖靈賞賜另外一個人教訓人真有知識，",
          "Sèng Lêng siúⁿ-sù chi̍t ê lâng kóng tō-lí chin ū tì-hūi, kāng hit ūi Sèng Lêng siúⁿ-sù lēng-goā chi̍t ê lâng kàu-hùn lâng chin ū tì-sek,"
        ],
        [
          "仝一位聖靈賞賜信心hō͘ chit-ê，仝hit位聖靈賞賜醫病ê恩賜hō͘ hit-ê，",
          "kāng chi̍t ūi Sèng Lêng siúⁿ-sù sìn-sim hō͘ chit ê, kāng hit ūi Sèng Lêng siúⁿ-sù i-pēⁿ ê in-uī hō͘ hit ê,"
        ],
        [
          "賞賜一個顯神蹟，一個做上主ê代言人，一個會曉分別真神kap假神， 一個會入神講出奇妙ê話語， 一個會曉解說奇妙ê話語。",
          "siúⁿ-sù chi̍t ê hián sîn-chek, chi̍t ê chò Siōng-chú ê tāi-giân-jîn, chi̍t ê ē-hiáu hun-pia̍t chin-sîn kap ké-sîn, chi̍t ê ē ji̍p-sîn kóng-chhut kî-biāu ê oē-gí, chi̍t ê ē-hiáu kái-soeh kî-biāu ê oē-gí."
        ],
        [
          "Chiah-ê 恩賜lóng是仝一位聖靈所賞賜ê， 就是照伊ê意思分配hō͘每一個人ê？",
          "Chiah-ê in-uī lóng sī kāng chi̍t ūi Sèng Lêng só͘ siúⁿ-sù ê, chiū-sī chiàu I ê ì-sù hun-phoè hō͘ múi chi̍t ê lâng ê."
        ],
        [
          "親像身軀才有一個niāⁿ-niāⁿ，m̄-kú有真chē部分；身軀所有ê部分雖然hiah-ni̍h濟，其實是一體，基督也是án-ne。",
          "Chhin-chhiūⁿ seng-khu chiah ū chi̍t ê niā-niā, m̄-kú ū chin-chē pō͘-hūn, seng-khu só͘ ū ê pō͘-hūn sui-jiân hiah-ni̍h chē, kî-si̍t sī it-thé, Ki-tok iā-sī án-ne."
        ],
        [
          "因為由一位聖靈咱大家受洗禮來成做一體， 無論咱是猶太人á是外邦人，是奴隸á是自由ê人， lóng領受仝一個聖靈。",
          "In-ūi iû chi̍t ūi Sèng Lêng lán tāi-ke siū sé-lé lâi chiâⁿ-chò it-thé, bô-lūn lán sī Iû-thài-lâng á-sī goā-pang-lâng, sī lô͘-lē á-sī chū-iû ê lâng, lóng niá-siū kāng chi̍t ūi Sèng Lêng."
        ],
        [
          "身軀m̄是干單一個部分niāⁿ-niāⁿ，有真chē部分。",
          "Seng-khu m̄-sī kan-taⁿ chi̍t ê pō͘-hūn niā-niā, ū chin-chē pō͘-hūn."
        ],
        [
          "假使腳若講：「因為我m̄是嘴， 所以我無屬tī身軀，」為tio̍h chit-ê理由 腳bē用得講無屬tī身軀。",
          "Ká-sú kha nā kóng, “In-ūi goá m̄-sī chhiú, só͘-í goá bô sio̍k tī seng-khu,” ūi-tio̍h chit ê lí-iû kha bē-ēng-tit kóng bô sio̍k tī seng-khu."
        ],
        [
          "假使耳仔若講：「因為我m̄是目睭， 所以我無屬tī身軀。」為tio̍h chit-ê理由 耳仔bē用得講無屬tī身軀。",
          "Ká-sú hīⁿ-á nā kóng, “In-ūi goá m̄-sī ba̍k-chiu, só͘-í goá bô sio̍k tī seng-khu,” ūi-tio̍h chit ê lí-iû hīⁿ-á bē-ēng-tit kóng bô sio̍k tī seng-khu."
        ],
        [
          "假使整個ê身軀若是一蕊目睭，án-ne boeh用甚物來聽？假使整個ê身軀若是一個耳仔，án-ne boeh用甚物來鼻？",
          "Ká-sú chéng-kô ê seng-khu nā-sī chi̍t lúi ba̍k-chiu, án-ne boeh ēng sím-mih lâi thiaⁿ? Ká-sú chéng-kô ê seng-khu nā-sī chi̍t ê hīⁿ-á, án-ne boeh ēng sím-mih lâi phīⁿ?"
        ],
        [
          "但是上主照伊ê旨意將各部分án-ne kā咱安排toà身軀。",
          "Tān-sī Siōng-chú chiàu I ê chí-ì chiong kok pō͘-hūn án-ne kā lán an-pâi toà seng-khu."
        ],
        [
          "各部分假使lóng是仝一款ê， án-ne ná有成一個身軀？",
          "Kok pō͘-hūn ká-sú lóng sī kāng chi̍t khoán ê, án-ne ná ū chiâⁿ chi̍t ê seng-khu?"
        ],
        [
          "身軀雖然有chiah-ni̍h濟部分， 其實是一體。",
          "Seng-khu sui-jiân ū chiah-ni̍h chē pō͘-hūn, kî-si̍t sī it-thé."
        ],
        [
          "目睭bē用得對嘴講：「我無欠用你。」頭殼也bē用得對腳講：「我無欠用你。」",
          "Ba̍k-chiu bē-ēng-tit tùi chhiú kóng, “Goá bô khiàm-ēng lí;” thâu-khak iā bē-ēng-tit tùi kha kóng, “Goá bô khiàm-ēng lí.”"
        ],
        [
          "Bē用得án-ne。咱看做身軀khah軟弱ê部分， 顛倒khah要緊。",
          "Bē-ēng-tit án-ne. Lán khoàⁿ-chò seng-khu khah loán-jio̍k ê pō͘-hūn, tian-tò khah iàu-kín."
        ],
        [
          "咱想做卑賤ê部分，tio̍h妝hō͘ khah尊貴，khah bái ê部分tio̍h妝hō͘ khah好看，",
          "Lán siūⁿ-chò pi-chiān ê pō͘-hūn, tio̍h chng hō͘ khah chun-kùi. Khah bái ê pō͘-hūn tio̍h chng hō͘ khah hó-khoàⁿ,"
        ],
        [
          "但是好看ê部分就無需要妝。上主將身軀ê各部分tàu作伙，賞賜khah大ê功用hō͘ khah無功用ê部分，",
          "tān-sī hó-khoàⁿ ê pō͘-hūn chiū bô su-iàu chng. Siōng-chú chiong seng-khu ê kok pō͘-hūn tàu chò-hoé, siúⁿ-sù khah toā ê kong-êng hō͘ khah bô kong-êng ê pō͘-hūn,"
        ],
        [
          "thang hō͘身軀bē分裂，hō͘各部分互相關照。",
          "thang hō͘ seng-khu bē hun-lia̍t, hō͘ kok pō͘-hūn hō͘-siong koan-chiàu."
        ],
        [
          "若有一部分艱苦，其他ê部分就lóng toè伊艱苦；若有一部分受o-ló，其他ê部分就lóng kap伊作伙歡喜。",
          "Nā ū chi̍t pō͘-hūn kan-khó͘, kî-tha ê pō͘-hūn chiū lóng toè i kan-khó͘; nā ū chi̍t pō͘-hūn siū o-ló, kî-tha ê pō͘-hūn chiū lóng kap i chò-hoé hoaⁿ-hí."
        ],
        [
          "Lín大家是基督ê身軀， 每一個人是chit-ê身軀ê一部分。",
          "Lín tāi-ke sī Ki-tok ê seng-khu. Múi chi̍t ê lâng sī chit ê seng-khu ê chi̍t pō͘-hūn."
        ],
        [
          "上主在教會內所安排ê：第一是使徒，第二是上主ê代言人， 第三是教師，然後是顯神蹟ê人，koh過去是得tio̍h 恩賜來醫病ê﹑幫助別人ê﹑辦行政ê， 以及入神來 講出奇妙ê言語ê？",
          "Siōng-chú chāi kàu-hoē lāi só͘ an-pâi ê: tē-it sī Sù-tô͘, tē-jī sī Siōng-chú ê tāi-giân-jîn, tē-saⁿ sī kàu-su, jiân-āu sī hián sîn-chek ê lâng, koh koè-khì sī tit-tio̍h in-uī lâi i-pēⁿ ê, pang-chō͘ pa̍t-lâng ê, pān hêng-chèng ê, í-ki̍p ji̍p-sîn lâi kóng-chhut kî-biāu ê giân-gí ê."
        ],
        [
          "In kám lóng是使徒？In kám lóng是代言人？In kám lóng是教師？In kám lóng會顯神蹟？",
          "In kám lóng sī Sù-tô͘? In kám lóng sī tāi-giân-jîn? In kám lóng sī kàu-su? In kám lóng ē hián sîn-chek?"
        ],
        [
          "Kám lóng有得tio̍h醫病ê 恩賜？Kám lóng會入神講出奇妙ê言語？Kám lóng會曉解說奇妙ê言語？",
          "Kám lóng ū tit-tio̍h i-pēⁿ ê in-uī? Kám lóng ē ji̍p-sîn kóng-chhut kî-biāu ê giân-gí? Kám lóng ē-hiáu kái-soeh kî-biāu ê giân-gí?"
        ],
        [
          "Lín tio̍h盡力追求koh khah好ê 恩賜。 Taⁿ我boeh來kā lín指示一條最好ê路：",
          "Lín tio̍h chīn-le̍k tui-kiû koh-khah hó ê in-uī. Taⁿ goá boeh lâi kā lín chí-sī chi̍t tiâu choè-hó ê lō͘:"
        ]
      ],
      "篇名": "哥林多前書第十二章"
    }
  ]
}
