{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "你tio̍h寫phe hō͘ tī撒狄教會ê天使講：這是有上主ê七個靈，kap hit七粒星Hit位所交代ê話。我知影你ê行為。你名義上是活ê，其實是死ê。",
          "Lí tio̍h siá-phe hō͘ tī Sat-te̍k Kàu-hoē ê thian-sài kóng:Che sī ū Siōng-chú ê chhit ê lêng, kap hit chhit lia̍p chheⁿ Hit-ūi só͘ kau-tài ê oē. Goá chai-iáⁿ lí ê hêng-ûi. Lí bêng-gī-siōng sī oa̍h-ê, kî-si̍t sī sí ê."
        ],
        [
          "所以你tio̍h警醒，將你iáu-kú有ê，趁猶未完全死去，kā伊加強。因為我發現你所做ê，在我ê上主ê眼中iáu m̄是完善ê。",
          "Só͘-í lí tio̍h kéng-séng, chiong lí iáu-kú ū ê, thàn iáu-boē oân-choân sí-khì, kā i ka-kiông. In-ūi goá hoat-hiān lí só͘ chò ê, chāi Goá ê Siōng-chú ê gán-tiong iáu m̄-sī oân-siān ê."
        ],
        [
          "所以tio̍h會記得你所領受ê kap你所聽見ê；照án-ne遵守來悔改。你若m̄警醒，我boeh親像賊仔來你hia。我甚物時陣boeh來，你一定m̄知影。",
          "Só͘-í tio̍h ē-kì-tit lí só͘ niá-siū ê kap lí só͘ thiaⁿ-kìⁿ ê; chiàu án-ne chun-siú lâi hoé-kái. Lí nā m̄ kéng-séng, Goá boeh chhin-chhiūⁿ chha̍t-á lâi lí hia. Goá sím-mih sî-chūn boeh lâi, lí it-tēng m̄ chai-iáⁿ."
        ],
        [
          "但是lín tī撒狄ê人，有幾個仔將in ê衫褲保持kah真清氣。In會穿白衫kap我作伙行，因為in會堪得án-ne。",
          "Tān-sī lín tī Sat-te̍k ê lâng, ū kúi-ê-á chiong in ê saⁿ-khò͘ pó-chhî kah chin chheng-khì. In ē chhēng pe̍h-saⁿ kap goá chò-hoé kiâⁿ, in-ūi in ē-kham-tit án-ne."
        ],
        [
          "得tio̍h勝利ê人會親像án-ne穿白衫。我一定bē tùi永生ê名冊kā伊除名。我boeh在我ê天父kap伊ê天使面前公然承認伊ê名。",
          "Tit-tio̍h sèng-lī ê lâng ē chhin-chhiūⁿ án-ne chhēng pe̍h-saⁿ. Goá it-tēng bē tùi éng-seng ê miâ-chheh kā i tî-miâ. Goá boeh chāi goá ê Thian-hū kap I ê thian-sài bīn-chêng kong-jiân sêng-jīn i ê miâ."
        ],
        [
          "「有耳孔ê人，tio̍h聽聖靈對chiah-ê教會所講ê話！」",
          "“Ū hīⁿ-khang ê lâng, tio̍h thiaⁿ Sèng Lêng tùi chiah-ê kàu-hoē só͘ kóng ê oē!”"
        ],
        [
          "「你tio̍h寫phe hō͘ tī非拉鐵非教會ê天使講：『這就是聖潔、真實，掌權大衛ê鎖匙，phah開就無人ē-tàng鎖起來，鎖起來就無人ē-tàng phah開Hit位所交代ê話。",
          "“Lí tio̍h siá-phe hō͘ tī Hui-lia̍p-thiat-hui Kàu-hoē ê thian-sài kóng:“Che chiū-sī sèng-kiat, chin-si̍t, chiáng-koán Tāi-pi̍t ê só-sî, phah-khui chiū bô lâng ē-tàng só khí-lâi, só khí-lâi chiū bô lâng ē-tàng phah khui Hit-ūi só͘ kau-tài ê oē."
        ],
        [
          "我知影你ê行為。我知影你有淡薄仔力量；你有遵守我ê話，無棄絕我ê名。我已經在你ê面前phah開chit-ê門。Chit-ê門無人ē-tàng鎖起來。",
          "Goá chai-iáⁿ lí ê hêng-ûi. Goá chai-iáⁿ lí ū tām-po̍h-á le̍k-liōng; lí ū chun-siú Goá ê oē, bô khì-choa̍t Goá ê miâ. Goá í-keng chāi lí ê bīn-chêng phah-khui chit ê mn̂g. Chit ê mn̂g bô lâng ē-tàng só khí-lâi."
        ],
        [
          "你看！講起hiah-ê屬撒但ê會堂ê人，hiah-ê講白賊ê自稱是猶太人，其實m̄-是ê，我boeh hō͘ in來仆toà你ê腳前kā你敬拜。In就lóng會知影我疼你。",
          "Lí khoàⁿ! Kóng-khí hiah-ê sio̍k Sat-tàn ê hoē-tn̂g ê lâng, hiah-ê kóng pe̍h-chha̍t ê chū-chheng sī Iû-thài-lâng, kî-si̍t m̄-sī ê, Goá boeh hō͘ in lâi phak toà lí ê kha-chêng kā lí kèng-pài. In chiū lóng ē chai-iáⁿ Goá thiàⁿ lí."
        ],
        [
          "因為你有遵守我ê話來忍受，在試探ê時期，我也boeh保全你。Hit-ê時期teh-boeh來到全世界，來試探全人類。",
          "In-ūi lí ū chun-siú Goá ê oē lâi jím-siū, chāi chhì-thàm ê sî-kî, goá iā boeh pó-choân lí. Hit ê sî-kî teh-boeh lâi-kàu choân sè-kài, lâi chhì-thàm choân jîn-lūi."
        ],
        [
          "我liâm-piⁿ boeh來，tio̍h堅守你所有ê，án-ne就無人ē-tàng將你ê榮冠搶去。",
          "Goá liâm-piⁿ boeh lâi. Tio̍h kian-siú lí só͘ ū ê, án-ne chiū bô lâng ē-tàng chiong lí ê êng-koan chhiúⁿ-khì."
        ],
        [
          "得tio̍h勝利ê人，我boeh hō͘伊做我ê上主ê聖殿ê柱仔，án-ne伊就bē koh再離開聖殿。我boeh將我ê上主ê名，kap我ê上主ê都市ê名，就是會tùi天頂，tùi我ê上主hia降落來ê新耶路撒冷ê名寫toà伊ê身上。我也boeh將我ê新ê名寫toà伊ê身上。』」",
          "tit-tio̍h sèng-lī ê lâng, Goá boeh hō͘ i chò Goá ê Siōng-chú ê sèng-tiān ê thiāu-á, án-ne i chiū bē koh-chài lī-khui sèng-tiān. Goá boeh chiong Goá ê Siōng-chú ê miâ, kap Goá ê Siōng-chú ê to͘-chhī ê miâ, chiū-sī ē tùi thiⁿ-téng, tùi Goá ê Siōng-chú hia kàng lo̍h-lâi ê sin Iâ-lō͘-sat-léng ê miâ siá toà i ê sin-siōng. Goá iā boeh chiong goá ê sin ê miâ siá toà i ê sin-siōng.”"
        ],
        [
          "「有耳孔ê人，tio̍h聽聖靈對chiah-ê教會所講ê話！」",
          "“Ū hīⁿ-khang ê lâng, tio̍h thiaⁿ Sèng Lêng tùi chiah-ê kàu-hoē só͘ kóng ê oē!”"
        ],
        [
          "「你tio̍h寫phe hō͘ tī老底嘉教會ê天使講：『這是Hit位阿門，忠信真實ê見證人，就是Hi̍t位上主所創造萬物ê源頭所交代ê話。",
          "“Lí tio̍h siá-phe hō͘ tī Ló-tí-ka Kàu-hoē ê thian-sài kóng:“Che sī Hit-ūi A men, tiong-sìn chin-si̍t ê kiàn-chèng-jîn, chiū-sī Hi̍t-ūi Siōng-chú só͘ chhòng-chō bān-bu̍t ê goân-thâu só͘ kau-tài ê oē."
        ],
        [
          "我知影你ê行為；我知影你也無冷也無燒。我真ài你若m̄是冷就tio̍h-ài燒！",
          "Goá chai-iáⁿ lí ê hêng-ûi; Goá chai-iáⁿ lí iā bô léng iā bô sio. Goá chin ài lí nā m̄-sī léng chiū tio̍h-ài sio!"
        ],
        [
          "但是你明明是半燒冷ê，也m̄-chiâⁿ燒，也m̄-chiâⁿ冷，所以我boeh tùi我ê嘴kā你phùi出來！",
          "Tān-sī lí bêng-bêng sī poàⁿ-sio-léng ê, iā m̄-chiâⁿ sio, iā m̄-chiâⁿ léng, só͘-í Goá boeh tùi Goá ê chhùi kā lí phùi chhut-lâi!"
        ],
        [
          "你講 ：『我好額，真富裕，我無欠半項。』但是你m̄知影你loā-ni̍h悽慘loā-ni̍h可憐！你貧窮、chheⁿ-mê、赤身露體。",
          "Lí kóng, `Goá hó-gia̍h, chin hù-jū, goá bô khiàm poàⁿ hāng.' Tān-sī lí m̄ chai-iáⁿ lí loā-nih chhi-chhám loā-nih khó-lîn! Lí pîn-kiông, chheⁿ-mê, chhiah-sin-lō͘-thé."
        ],
        [
          "所以我苦勸你，若boeh富裕tio̍h kā我買用火煉過ê純金。也tio̍h kā我買白衫去穿，去掩蓋你真見笑ê 赤身露體。也tio̍h kā我買一koá目藥去點目睭，án-ne你才有看見。",
          "Só͘-í Goá khó͘-khǹg lí, nā boeh hù-jū tio̍h kā Goá bé ēng hoé liān-koè ê sûn-kim. Iā tio̍h kā Goá bé pe̍h-saⁿ khì chhēng, khì am-khàm lí chin kiàn-siàu ê chhiah-sin-lō͘-thé. Iā tio̍h kā Goá bé chi̍t-koá ba̍k-io̍h khì tiám ba̍k-chiu, án-ne lí chiah ū khoàⁿ-kìⁿ."
        ],
        [
          "我責備、處罰我所疼ê人。所以你tio̍h熱心，tio̍h悔改。",
          "Goá chek-pī, chhú-hoa̍t goá só͘ thiàⁿ ê lâng. Só͘-í lí tio̍h jia̍t-sim, tio̍h hoé-kái."
        ],
        [
          "Tio̍h聽我講！我khiā tī門口teh phah門，若有人聽見我ê聲來開門ê，我boeh入去in厝kap伊作伙食，伊也會kap我作伙食。",
          "Tio̍h thiaⁿ goá kóng! Goá khiā tī mn̂g-kháu teh phah-mn̂g, nā ū lâng thiaⁿ-kìⁿ Goá ê siaⁿ lâi khui-mn̂g ê, Goá boeh ji̍p-khì in chhù kap i chò-hoé chia̍h, i iā ē kap Goá chò-hoé chia̍h."
        ],
        [
          "得tio̍h勝利ê人，我boeh授權hō͘伊在我ê寶座上kap我作伙坐，親像我已經得tio̍h勝利，taⁿ在我天父ê寶座上kap伊作伙坐。」",
          "Tit-tio̍h sèng-lī ê lâng, Goá boeh siū-koân hō͘ i chāi Goá ê pó-chō-siōng kap Goá chò-hoé chē, chhin-chhiūⁿ Goá í-keng tit-tio̍h sèng-lī, taⁿ chāi Goá Thian-hū ê pó-chō siōng kap I chò-hoé chē.”"
        ],
        [
          "「有耳孔ê人，tio̍h聽聖靈對chiah-ê教會所講ê話！」",
          "“Ū hīⁿ-khang ê lâng, tio̍h thiaⁿ Sèng Lêng tùi chiah-ê kàu-hoē só͘ kóng ê oē!”"
        ]
      ],
      "篇名": "啟示錄第三章"
    }
  ]
}
