{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我看見坐tī寶座Hit位ê正手有一卷冊；hit卷ê正面倒面lóng有寫字寫kah密密密，又koh用七個封印封tiâu lē。",
          "Goá khoàⁿ-kìⁿ chē tī pó-chō Hit-ūi ê chiàⁿ-chhiú ū chi̍t kǹg chheh; hit kǹg ê chiàⁿ-bīn tò-bīn lóng ū siá jī siá kah ba̍t-ba̍t-ba̍t, iū-koh ēng chhit ê hong-ìn hong-tiâu lē."
        ],
        [
          "我看見一個勇壯ê天使大聲宣布講：「甚物人有資格thang拆破hiah-ê封印來phah開hit卷？」",
          "Goá khoàⁿ-kìⁿ chi̍t ê ióng-chòng ê thian-sài toā siaⁿ soan-pò͘ kóng: “Sím-mih lâng ū chu-keh thang thiah-phoà hiah-ê hong-ìn lâi phah-khui hit kǹg?”"
        ],
        [
          "但是天上、地上kap地下chhoē無一個ē-tàng phah開hit卷來看hit內面。",
          "Tān-sī thian-siōng, tē-siōng kap tē-hā chhoē bô chi̍t ê ē-tàng phah-khui hit kǹg lâi khoàⁿ hit lāi-bīn."
        ],
        [
          "因為chhoē無一個有資格thang phah開hit卷á是來看hit內面，我就大聲哭。",
          "In-ūi chhoē bô chi̍t ê ū chu-keh thang phah-khui hit kǹg á-sī lâi khoàⁿ hit lāi-bīn, goá chiū toā siaⁿ khàu."
        ],
        [
          "Hit-ê時，長老ê一個對我講：「M̄-thang哭。你看！Tùi猶大支派出ê hit隻獅，就是大衛家hit-ê偉大ê囝孫，已經得tio̍h勝利，ē-tàng拆破hit七個封印來phah開hit卷。」",
          "Hit ê sî, tiúⁿ-ló ê chi̍t ê tùi goá kóng: “M̄-thang khàu. Lí khoàⁿ! Tùi Iû-tāi chi-phài chhut ê hit chiah sai, chiū-sī Tāi-pi̍t Ke hit ê úi-tāi ê kiáⁿ-sun, í-keng tit-tio̍h sèng-lī, ē-tàng thiah-phoà hit chhit ê hong-ìn lâi phah-khui hit kǹg.”"
        ],
        [
          "然後我看見hit-ê有四隻活物teh包圍ê寶座kap hiah-ê長老ê中間有khiā一隻羔羊。Hit隻羔羊ná親像已經受殺害ê款。Hit隻有七支角，七蕊目睭。Hit七蕊就是上主差派去全世界ê上主ê七個靈。",
          "Jiân-āu goá khoàⁿ-kìⁿ hit ê ū sì chiah oa̍h-mi̍h teh pau-ûi ê pó-chō kap hiah-ê tiúⁿ-ló ê tiong-kan ū khiā chi̍t chiah Ko-iûⁿ. Hit chiah Ko-iûⁿ ná chhin-chhiūⁿ í-keng siū sat-hāi ê khoán. Hit chiah ū chhit ki kak, chhit lúi ba̍k-chiu. Hit chhit lúi chiū-sī Siōng-chú chhe-phài khì choân sè-kài ê Siōng-chú ê chhit ê lêng."
        ],
        [
          "Hit隻羔羊行倚去tùi坐tī寶座Hit位ê正手領受hit卷冊。",
          "Hit chiah Ko-iûⁿ kiâⁿ oá-khì tùi chē tī pó-chō Hit-ūi ê chiàⁿ-chhiú niá-siū hit kǹg chheh."
        ],
        [
          "伊領受hit卷冊了後，hit四隻活物kap hit二十四個長老仆落去羔羊ê面前。每一個lóng有一個khiā琴，一個貯香ê金香爐。Hiah-ê香就是上主子民ê祈禱。",
          "I niá-siū hit kǹg chheh liáu-āu, hit sì chiah oa̍h-mi̍h kap hit jī-cha̍p-sì ê tiúⁿ-ló phak lo̍h-khì Ko-iûⁿ ê bīn-chêng. Múi chi̍t ê lóng ū chi̍t ê khiā-khîm, chi̍t ê té hiuⁿ ê kim-hiuⁿ-lô͘. Hiah-ê hiuⁿ chiū-sī Siōng-chú chú-bîn ê kî-tó."
        ],
        [
          "In唱一條新ê歌講： 「你有資格thang the̍h hit卷冊，thang來拆開hiah-ê封印。 因為你受殺害，用你ê死亡 來為上主贖回眾人。 Tùi ta̍k種族，ta̍k地方，ta̍k個國民，ta̍k個國家贖回。",
          "In chhiùⁿ chi̍t tiâu sin ê koa kóng: “Lí ū chu-keh thang the̍h hit kǹg chheh, thang lâi thiah-khui hiah-ê hong-ìn. In-ūi Lí siū sat-hāi, ēng Lí ê sí-bông Lâi ūi Siōng-chú sio̍k-hoê chèng-lâng. Tùi ta̍k chióng-cho̍k, ta̍k tē-hng, ta̍k ê kok-bîn, ta̍k ê kok-ka sio̍k-hoê."
        ],
        [
          "你hō͘ in成做王族kap祭司 來奉事咱ê上主： Boeh hō͘ in在地上做王。」",
          "Lí hō͘ in chiâⁿ-chò ông-cho̍k kap chè-si Lâi hōng-sū lán ê Siōng-chú: Boeh hō͘ in chāi tē-siōng chò ông.”"
        ],
        [
          "我又koh看見，又koh聽見成千成萬ê天使ê聲！In khiā toà寶座，四隻活物以及hiah-ê長老ê周圍，",
          "Goá iū-koh khoàⁿ-kìⁿ, iū-koh thiaⁿ-kìⁿ sêng-chhian sêng-bān ê thian-sài ê siaⁿ! In khiā toà pó-chō, sì chiah oa̍h-mi̍h í-ki̍p hiah-ê tiúⁿ-ló ê chiu-ûi,"
        ],
        [
          "大聲唱講： 「受殺害ê羔羊有資格thang領受權能、富裕、智慧、權力、 尊貴、榮耀kap讚美！」",
          "toā siaⁿ chhiùⁿ kóng: “Siū sat-hāi ê Ko-iûⁿ ū chu-keh thang niá-siū koân-lêng, hù-jū, tì-hūi, koân-le̍k, Chun-kùi, êng-iāu kap chàn-bí!”"
        ],
        [
          "我聽見天上、地上、地下kap海裡每一項受造物─就是宇宙中一切ê受造物lóng teh唱講： 「願讚美kap尊貴，榮耀kap權柄， 歸hō͘坐tī寶座Hit位以及羔羊， 一直到萬世萬代！」",
          "Goá thiaⁿ-kìⁿ thian-siōng, tē-siōng, tē-hā kap hái-nih múi chi̍t hāng siū-chō-bu̍t — chiū-sī ú-tiū tiong it-chhè ê siū-chō-bu̍t lóng teh chhiùⁿ kóng: “Goān chàn-bí kap chun-kùi, êng-iāu kap koân-pèng, Kui hō͘ chē tī pó-chō Hit-ūi í-ki̍p Ko-iûⁿ, It-ti̍t kàu bān-sè bān-tāi!”"
        ],
        [
          "Hit四隻活物應講：「阿門！」Hiah-ê長老就仆落去敬拜。",
          "Hit sì chiah oa̍h-mi̍h ìn kóng, “A men!” Hiah-ê tiúⁿ-ló chiū phak lo̍h-khì kèng-pài."
        ]
      ],
      "篇名": "啟示錄第五章"
    }
  ]
}
