{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "然後我看見羔羊拆開hit七個封印ê第一個。Hit-ê時我聽見hit四隻活物ê一隻，用ná親像雷ê聲講：「來！」",
          "Jiân-āu goá khoàⁿ-kìⁿ Ko-iûⁿ thiah-khui hit chhit ê hong-ìn ê tē-it ê. Hit ê sî goá thiaⁿ-kìⁿ hit sì chiah oa̍h-mi̍h ê chi̍t chiah, ēng ná chhin-chhiūⁿ lûi ê siaⁿ kóng: “Lâi!”"
        ],
        [
          "我一下看，就看見一隻白馬 。Hit-ê騎馬ê gia̍h一支弓，也有領受一個王冠。伊就做一個勝利者出去boeh征服。",
          "Goá chi̍t-ē khoàⁿ, chiū khoàⁿ-kìⁿ chi̍t chiah pe̍h-bé. Hit ê khiâ-bé-ê gia̍h chi̍t ki keng, iā ū niá-siū chi̍t ê ông-koan. I chiū chò chi̍t ê sèng-lī-chiá chhut-khì boeh cheng-ho̍k."
        ],
        [
          "然後羔羊koh拆開第二個封印ê時，我聽見第二隻活物講：「來！」",
          "Jiân-āu Ko-iûⁿ koh thiah-khui tē-jī ê hong-ìn ê sî, goá thiaⁿ-kìⁿ tē-jī chiah oa̍h-mi̍h kóng: “Lâi!”"
        ],
        [
          "就另外有一隻馬出來。Chit隻是紅ê，hit-ê騎馬ê有得tio̍h權柄來消滅地上ê和平，hō͘人類互相殺害。伊也有領受一支大支劍。",
          "Chiū lēng-goā ū chi̍t chiah bé chhut-lâi. Chit chiah sī âng ê. Hit ê khiâ-bé-ê ū tit-tio̍h koân-pèng lâi siau-bia̍t tē-siōng ê hô-pêng, hō͘ jîn-lūi hō͘-siong sat-hāi. I iā ū niá-siū chi̍t ki toā ki kiàm."
        ],
        [
          "羔羊koh拆開第三個封印ê時；我聽見第三隻活物講：「來！」我一下看，就看見一隻烏馬。Hit-ê騎馬ê手裡gia̍h一支秤仔。",
          "Ko-iûⁿ koh thiah-khui tē-saⁿ ê hong-ìn ê sî; goá thiaⁿ-kìⁿ tē-saⁿ chiah oa̍h-mi̍h kóng: “Lâi!” goá chi̍t-ē khoàⁿ, chiū khoàⁿ-kìⁿ chi̍t chiah o͘-bé. Hit ê khiâ-bé-ê chhiú-nih gia̍h chi̍t ki chhìn-á."
        ],
        [
          "我聽見一個ná親像tùi hit四隻活物ê中間出來ê聲。Hit-ê聲講：「一工ê工錢一升麥仔，一工ê工錢三升大麥。但是m̄-thang損害橄欖油kap葡萄酒！」",
          "Goá thiaⁿ-kìⁿ chi̍t ê ná chhin-chhiūⁿ tùi hit sì chiah oa̍h-mi̍h ê tiong-kan chhut-lâi ê siaⁿ. Hit ê siaⁿ kóng: “Chi̍t kang ê kang-chîⁿ chi̍t chin be̍h-á, chi̍t kang ê kang-chîⁿ saⁿ chin toā-be̍h. Tān-sī m̄ thang sún-hāi kan-ná-iû kap phû-tô-chiú!”"
        ],
        [
          "羔羊koh拆開第四個封印ê時；我聽見第四隻活物講：「來！」",
          "Ko-iûⁿ koh thiah-khui tē-sì ê hong-ìn ê sî; goá thiaⁿ-kìⁿ tē-sì chiah oa̍h-mi̍h kóng: “Lâi!”"
        ],
        [
          "我一下看，有一隻馬，色緻親像死人ê面色。Hit-ê騎馬ê叫做死亡。陰府toè tī伊ê胛脊後。In有領受權力來統治世界ê四分之一，hō͘ in用刀劍、飢荒、瘟疫kap地上ê野獸來殺害人。",
          "goá chi̍t-ē khoàⁿ, ū chi̍t chiah bé, sek-tì chhin-chhiūⁿ sí-lâng ê bīn-sek. Hit ê khiâ-bé-ê kiò-chò Sí-bông. Im-hú toè tī i ê kha-chiah-āu. In ū niá-siū koân-le̍k lâi thóng-tī sè-kài ê sì-hun-chi-it, hō͘ in ēng to-kiàm, ki-hng, un-e̍k kap tē-siōng ê iá-siù lâi sat-hāi lâng."
        ],
        [
          "羔羊koh拆開第五個封印ê時，我看見hiah-ê為tio̍h宣揚上主ê真道，忠實做見證，才來受殺害ê hiah-ê人ê靈魂tī祭壇腳。",
          "Ko-iûⁿ koh thiah-khui tē-gō͘ ê hong-ìn ê sî, goá khoàⁿ-kìⁿ hiah-ê ūi-tio̍h soan-iông Siōng-chú ê chin-tō, tiong-si̍t chò kiàn-chèng, chiah lâi siū sat-hāi ê hiah-ê lâng ê lêng-hûn tī chè-toâⁿ kha."
        ],
        [
          "In大聲hoah講：「全能、聖潔、真實ê主宰à！Tio̍h koh loā久你才boeh 審判地上ê人。In殺害阮，你甚物時boeh替阮申冤？」",
          "In toā siaⁿ hoah kóng: “Choân-lêng, sèng-kiat, chin-si̍t ê chú-cháiⁿ à! Tio̍h koh loā kú Lí chiah boeh sím-phoàⁿ tē-siōng ê lâng. In sat-hāi goán. Lí sím-mih sî boeh thè goán sin-oan?”"
        ],
        [
          "In每一個人有得tio̍h一領白長袍；又koh有聽見講加歇睏一時仔，thèng候到teh-boeh親像in來受殺害hiah-ê僕人ê同伴以及兄弟ê人數夠額。",
          "In múi chi̍t ê lâng ū tit-tio̍h chi̍t niá pe̍h tn̂g-phàu; iū-koh ū thiaⁿ-kìⁿ kóng ke hioh-khùn chi̍t-sî-á, thèng-hāu kàu teh-boeh chhin-chhiūⁿ in lâi siū sat-hāi hiah-ê po̍k-jîn ê tâng-phoāⁿ í-ki̍p hiaⁿ-tī ê lâng-sò͘ kàu-gia̍h."
        ],
        [
          "我看見羔羊拆開第六個封印。Hit-ê時有發生大地動，日頭變烏，親像烏ê粗布，月娘變做親像血hiah-ni̍h紅；",
          "Goá khoàⁿ-kìⁿ Ko-iûⁿ thiah-khui tē-la̍k ê hong-ìn. Hit ê sî ū hoat-seng toā tē-tāng, ji̍t-thâu piàn o͘, chhin-chhiūⁿ o͘ ê chho͘-pò͘, goe̍h-niû piàn-chò chhin-chhiūⁿ hoeh hiah-ni̍h âng;"
        ],
        [
          "星tùi天頂lak落來地上，親像猶未熟ê無花果hō͘大風tùi樹頂phah lak落來。",
          "chheⁿ tùi thiⁿ-téng lak lo̍h-lâi tē-siōng, chhin-chhiūⁿ iáu-boē se̍k ê bû-hoa-kó hō͘ toā-hong tùi chhiū téng phah lak lo̍h-lâi."
        ],
        [
          "天親像teh卷漆仔án-ne消失去。每一個山kap島lóng離開原位。",
          "Thiⁿ chhin-chhiūⁿ teh kńg chhat-á án-ne siau-sit khì. Múi chi̍t ê soaⁿ kap tó lóng lī-khui goân-ūi."
        ],
        [
          "地上ê君王、大官、軍長、有錢ê，有勢力ê，kap其他一切ê人，無論是奴隸á是自由人，lóng bih入去山洞內kap山頂ê大石腳。",
          "Tē-siōng ê kun-ông, toā-koaⁿ, kun-tiúⁿ, ū-chîⁿ-ê, ū-sè-le̍k-ê, kap kî-tha it-chhè ê lâng, bô-lūn sī lô͘-lē á-sī chū-iû-jîn, lóng bih ji̍p-khì soaⁿ-tōng-lāi kap soaⁿ-téng ê toā-chio̍h-kha."
        ],
        [
          "In呼喊山kap大石講：「Hip落來kā阮蓋起來，hō͘阮閃避坐tī寶座Hit位ê目睭kap羔羊ê大受氣！",
          "In ho͘-hiàm soaⁿ kap toā-chio̍h kóng: “Hip lo̍h-lâi kā goán khàm khí-lâi, hō͘ goán siám-pī chē tī pó-chō Hit-ūi ê ba̍k-chiu kap Ko-iûⁿ ê toā siū-khì!"
        ],
        [
          "因為in ê大受氣ê大日子到à，甚物人khiā會tiâu？」",
          "In-ūi in ê toā siū-khì ê toā ji̍t-chí kàu à, sím-mih-lâng khiā ē tiâu?”"
        ]
      ],
      "篇名": "啟示錄第六章"
    }
  ]
}
