{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "羔羊拆開第七ê封印ê時，天頂差不多半點鐘久真肅靜。",
          "Ko-iûⁿ thiah-khui tē-chhit ê hong-ìn ê sî, thiⁿ-téng chha-put-to poàⁿ tiám-cheng kú chin siok-chēng."
        ],
        [
          "Hit-ê時我看見khiā tī上主面前hit七ê天使；in有領受七支喇叭。",
          "Hit ê sî goá khoàⁿ-kìⁿ khiā tī Siōng-chú bīn-chêng hit chhit ê thian-sài; in ū niá-siū chhit ki la-pa."
        ],
        [
          "另外一ê天使捧金香爐來khiā toà祭壇邊。有賞賜伊真chē香，hō͘伊thang kap一切上主子民ê祈禱，作伙來奉獻toà寶座前ê金祭壇頂。",
          "Lēng-goā chi̍t ê thian-sài phâng kim hiuⁿ-lô͘ lâi khiā toà chè-toâⁿ piⁿ. Ū siúⁿ-sù i chin-chē hiuⁿ, hō͘ i thang kap it-chhè Siōng-chú chú-bîn ê kî-tó, chò-hoé lâi hōng-hiàn toà pó-chō chêng ê kim chè-toâⁿ-téng."
        ],
        [
          "香煙kap上主子民ê祈禱，tùi hit-ê天使ê手，作伙chhèng去到上主ê面前。",
          "Hiuⁿ-ian kap Siōng-chú chú-bîn ê kî-tó, tùi hit ê thian-sài ê chhiú, chò-hoé chhèng khì-kàu Siōng-chú ê bīn-chêng."
        ],
        [
          "Hit-ê天使就捧香爐，將祭壇頂ê火添toà香爐，添kah tīⁿ-tīⁿ，才hiat落去地上。隨時就有tân雷ê聲音、sih-ná kap地動。",
          "Hit ê thian-sài chiū phâng hiuⁿ-lô͘, chiong chè-toâⁿ-téng ê hoé thiⁿ toà hiuⁿ-lô͘, thiⁿ kah tīⁿ-tīⁿ, chiah hiat lo̍h-khì tē-siōng. Sûi-sî chiū ū tân-lûi ê siaⁿ-im, sih-ná kap tē-tāng."
        ],
        [
          "Gia̍h七支喇叭hit七ê天使就準備boeh pûn。",
          "Gia̍h chhit ki la-pa hit chhit ê thian-sài chiū chún-pī boeh pûn."
        ],
        [
          "第一ê天使pûn伊hit支喇叭。隨時就有雹kap火hâm血lām做一下，piàⁿ落來地上。地上ê三分之一燒了了，樹木ê三分之一燒了了，青草也sio kah斷半葉。",
          "Tē-it ê thian-sài pûn i hit ki la-pa. Sûi-sî chiū ū pha̍uh kap hoé hâm hoeh lām chò chi̍t-ē, piàⁿ lo̍h-lâi tē-siōng. Tē-siōng ê saⁿ-hun-chi-it sio liáu-liáu, chhiū-ba̍k ê saⁿ-hun-chi-it sio liáu-liáu, chheⁿ-chháu iā sio kah tn̄g poàⁿ hio̍h."
        ],
        [
          "然後第二ê天使就pûn喇叭。有一ê看見ná親像火teh燒ê大山被hiat落海中。海ê三分之一就變做血，",
          "Jiân-āu tē-jī ê thian-sài chiū pûn la-pa. Ū chi̍t ê khoàⁿ-kìⁿ ná chhin-chhiūⁿ hoé teh sio ê toā-soaⁿ pī hiat-lo̍h hái-tiong. Hái ê saⁿ-hun-chi-it chiū piàn-chò hoeh,"
        ],
        [
          "海中一切ê生物死去三分之一，所有ê船ê三分之一也被毀壞。",
          "hái-tiong it-chhè ê seng-bu̍t sí-khì saⁿ-hun-chi-it, só͘-ū ê chûn ê saⁿ-hun-chi-it iā pī húi-hoāi."
        ],
        [
          "Koh過去第三ê天使pûn喇叭。一粒大粒星to̍h kah ná親像tám-á火，tùi天頂lak落來一切ê河流kap水源ê三分之一。",
          "Koh koè-khì tē-saⁿ ê thian-sài pûn la-pa. Chi̍t lia̍p toā lia̍p chheⁿ to̍h kah ná chhin-chhiūⁿ tám-á-hoé, tùi thiⁿ-téng lak lo̍h-lâi it-chhè ê hô-liû kap chúi-goân ê saⁿ-hun-chi-it."
        ],
        [
          "【Hit粒星ê名叫做苦艾。】 水ê三分之一變做苦ê，因為水變苦，真chē人lim水soah死去。",
          "(Hit lia̍p chheⁿ ê miâ kiò-chò khó͘-hiāⁿ.) Chúi ê saⁿ-hun-chi-it piàn-chò khó͘ ê, in-ūi chúi piàn khó͘, chin-chē lâng lim-chúi soah sí-khì."
        ],
        [
          "Koh過去第四ê天使pûn喇叭ê時，日頭ê三分之一，所有ê星ê三分之一受打擊，所以lóng失去三分之一ê光；日時ê三分之一無光，暗時ê三分之一也無kng。",
          "Koh koè-khì tē-sì ê thian-sài pûn la-pa ê sî, ji̍t-thâu ê saⁿ-hun-chi-it, só͘-ū ê chheⁿ ê saⁿ-hun-chi-it siū táⁿ-kek, só͘-í lóng sit-khì saⁿ-hun-chi-it ê kng; Ji̍t-sî ê saⁿ-hun-chi-it bô kng, àm-sî ê saⁿ-hun-chi-it iā bô kng."
        ],
        [
          "Hit-ê時我一下看，我有聽見一隻tī空中飛真高ê鷹仔，大聲講：「其他hit三ê天使teh-boeh pûn ê喇叭若tân，toà tī地上ê人就有災禍oh，有災禍oh，有災禍oh！」",
          "Hit ê sî goá chi̍t-ē khoàⁿ, goá ū thiaⁿ-kìⁿ chi̍t chiah tī khong-tiong poe chin koân ê eng-á, toā-siaⁿ kóng: “Kî-tha hit saⁿ ê thian-sài teh-boeh pûn ê la-pa nā tân, toà tī tē-siōng ê lâng chiū ū chai-hō oh, ū chai-hō oh, ū chai-hō oh!”"
        ]
      ],
      "篇名": "啟示錄第八章"
    }
  ]
}
