{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Chit本冊是記載上主tuì耶穌基督所啟示ê tāi-chì。Chit-ê啟示是boeh hō͘伊tuì上主ê僕人指示liâm-piⁿ一定會發生ê tāi-chì。基督差派伊ê天使來，將chiah-ê tāi-chì顯明hō͘伊ê僕人約翰知影。",
          "Chit pún chheh sī kì-chài Siōng-chú tùi Iâ-so͘ Ki-tok só͘ khé-sī ê tāi-chì. Chit ê khé-sī sī boeh hō͘ I tùi Siōng-chú ê po̍k-jîn chí-sī liâm-piⁿ it-tēng ē hoat-seng ê tāi-chì. Ki-tok chhe-phài I ê thian-sài lâi, chiong chiah-ê tāi-chì hián-bêng hō͘ I ê po̍k-jîn Iok-hān chai-iáⁿ."
        ],
        [
          "約翰已經將伊所看見ê tāi-chì做見證à。Chit本就是伊ê見證，是關係tùi上主來ê信息kap耶穌基督所啟示ê真理。",
          "Iok-hān í-keng chiong i só͘ khoàⁿ-kìⁿ ê tāi-chì chò kiàn-chèng à. Chit pún chiū-sī i ê kiàn-chèng, sī koan-hē tùi Siōng-chú lâi ê sìn-sek kap Iâ-so͘ Ki-tok só͘ khé-sī ê chin-lí."
        ],
        [
          "讀chit本冊ê人實在有福氣，聽chit-ê代言人所讖ê話，遵守chit本冊所記載ê tāi-chi3 e5人真正有福氣！因為chiah-ê tāi-chì應驗ê時teh-boeh到à。",
          "Tha̍k chit pún chheh ê lâng si̍t-chāi ū hok-khì, thiaⁿ chit ê tāi-giân-jîn só͘ chhàm ê oē, chun-siú chit pún chheh só͘ kì-chài ê tāi-chì ê lâng chin-chiàⁿ ū hok-khì! In-ūi chiah-ê tāi-chì èng-giām ê sî teh-boeh kàu à."
        ],
        [
          "約翰寫phe hō͘亞西亞省七個教會：願現在teh存在，過去有存在，將來也永遠存在ê上主，kap伊寶座前hit七位神靈，",
          "Iok-hān siá-phe hō͘ A-sè-a Séng chhit ê kàu-hoē:Goān hiān-chāi teh chûn-chāi, koè-khì ū chûn-chāi, chiong-lâi iā éng-oán chûn-chāi ê Siōng-chú, kap I pó-chō chêng hit chhit ūi sîn-lêng,"
        ],
        [
          "以及忠實ê見證人，頭一位tùi死人中koh活起來ê，也是地上萬王ê主宰ê耶穌基督，賞賜lín恩惠kap平安。伊疼咱，用伊ê死亡來救咱脫離咱ê罪惡，",
          "í-ki̍p tiong-si̍t ê kiàn-chèng-jîn, thâu chi̍t ūi tùi sí-lâng-tiong koh-oa̍h khí-lâi ê, iā sī tē-siōng bān-ông ê chú-cháiⁿ ê Iâ-so͘ Ki-tok, siúⁿ-sù lín in-hūi kap pêng-an. I thiàⁿ lán, ēng I ê sí-bông lâi kiù lán thoat-lī lán ê choē-ok,"
        ],
        [
          "hō͘咱成做王族，成做祭司來事奉伊ê天父上主。願榮耀kap權能歸hō͘耶穌基督到萬世萬代。阿門。",
          "hō͘ lán chiâⁿ-chò ông-cho̍k, chiâⁿ-chò chè-si lâi sū-hōng I ê Thian-hū Siōng-chú. Goān êng-iāu kap koân-lêng kui hō͘ Iâ-so͘ Ki-tok kàu bān-sè bān-tāi. A men."
        ],
        [
          "你看，伊teh-boeh坐雲來臨！眾人會看tio̍h伊，包含hiah-ê kā伊tu̍h ê人。地上ê萬民，會為伊ê再臨悔改來啼哭。一定會án-ne！阿門。",
          "Lí khoàⁿ, I teh-boeh chē hûn lâi-lîm! Chèng-lâng ē khoàⁿ-tio̍h I, pau-hâm hiah-ê kā I tu̍h ê lâng. Tē-siōng ê bān-bîn, ē ūi I ê chài-lîm hoé-kái lâi thî-khàu. It-tēng ē án-ne! A men."
        ],
        [
          "「我是阿利法，也是奧美加。」【是希臘字母ê頭一字kap路尾字】。現在teh存在，過去有存在，將來也永遠存在Hit位全能ê主上主án-ne講。",
          "“Goá sī A-lī-hoat, iā sī O-bí-ka.” (sī Hi-la̍h jī-bó ê thâu chi̍t jī kap lō͘-boé jī). Hiān-chāi teh chûn-chāi, koè-khì ū chûn-chāi, chiong-lâi iā éng-oán chûn-chāi Hit-ūi choân-lêng ê Chú Siōng-chú án-ne kóng."
        ],
        [
          "我就是約翰，是lín ê兄弟，通過kap耶穌結合，來kap lín分擔患難，kap lín分享伊ê王國，kap lín共同忍受苦難。我因為宣講上主ê信息，以及kā耶穌所啟示ê真理做見證，hō͘人送去一個外島，名叫做拔摩。",
          "Goá chiū-sī Iok-hān, sī lín ê hiaⁿ-tī, thong-koè kap Iâ-so͘ kiat-ha̍p, lâi kap lín hun-tam hoān-lān, kap lín hun-hióng I ê Ông-kok, kap lín kiōng-tông jím-siū khó͘-lān. Goá in-ūi soan-káng Siōng-chú ê sìn-sek, í-ki̍p kā Iâ-so͘ só͘ khé-sī ê chin-lí chò kiàn-chèng, hō͘ lâng sàng khì chi̍t ê goā-tó͘, miâ kiò-chò Poa̍t-mô͘."
        ],
        [
          "有一個主日，我受聖靈ê感動，聽見一個真大ê聲ná親像喇叭，tī我ê後面teh講話。",
          "Ū chi̍t ê Chú-ji̍t, goá siū Sèng Lêng ê kám-tōng, thiaⁿ-kìⁿ chi̍t ê chin toā ê siaⁿ ná chhin-chhiūⁿ la-pa, tī goá ê āu-bīn teh kóng-oē."
        ],
        [
          "Hit-ê聲講：「將你所看見ê寫起來，亦將hit卷冊寄去hō͘ chit七個教會：就是以弗所、士每拿、別迦摩，推雅推喇、撒狄、非拉鐵非、老底嘉ê教會。」",
          "Hit ê siaⁿ kóng: “Chiong lí só͘ khoàⁿ-kìⁿ ê siá khí-lâi, iah chiong hit kńg chheh kià khì hō͘ chit chhit ê kàu-hoē: chiū-sī Í-hut-só͘, Su-múi-ná, Pia̍t-ka-mô͘, Chhui-ngá-chhui-lat, Sat-te̍k, Hui-lia̍p-thiat-hui, Ló-tí-ka ê kàu-hoē.”"
        ],
        [
          "我oa̍t過去看是甚物人the tuì我講話。我一下oa̍t過去，看見七支金ê燈火臺tī hia。",
          "Goá oa̍t koè-khì khoàⁿ sī sím-mih-lâng teh tùi goá kóng-oē. Goá chi̍t-ē oa̍t koè-khì, khoàⁿ-kìⁿ chhit ki kim ê teng-hoé-tâi tī hia."
        ],
        [
          "Hiah-ê燈火臺ê中間有khiā一個看起來ná親像人，穿一領長袍到腳目，胸坎hâ一條金帶。",
          "Hiah-ê teng-hoé-tâi ê tiong-kan ū khiā chi̍t ê khoàⁿ khí-lâi ná chhin-chhiūⁿ lâng, chhēng chi̍t niá tn̂g-phàu kàu kha-ba̍k, heng-khám hâ chi̍t tiâu kim-toà."
        ],
        [
          "伊ê頭毛白kah親像羊毛á是雪；伊ê目睭親像火燄；",
          "I ê thâu-mn̂g pe̍h kah chhin-chhiūⁿ iûⁿ-mn̂g á-sī seh; i ê ba̍k-chiu chhin-chhiūⁿ hoé-iām;"
        ],
        [
          "伊ê腳親像經過火爐鍛練了後koh磨過ê銅hiah-ni̍h金；伊ê聲親像大水沖hiah-ni̍h響。",
          "i ê kha chhin-chhiūⁿ keng-koè hoé-lô͘ thoàn-liān liáu-āu koh boâ-koè ê tâng hiah-ni̍h kim; i ê siaⁿ chhin-chhiūⁿ toā chúi-chhiâng hiah-ni̍h hiáng."
        ],
        [
          "伊正手the̍h七粒星，tùi嘴吐出一支雙面刀嘴ê利劍。伊ê面親像中晝時ê日頭hiah-ni̍h光。",
          "I chiàⁿ-chhiú the̍h chhit lia̍p chheⁿ, tùi chhùi thò͘-chhut chi̍t ki siang-bīn to-chhùi ê lāi-kiàm. I ê bīn chhin-chhiūⁿ tiong-tàu-sî ê ji̍t-thâu hiah-ni̍h kng."
        ],
        [
          "一下看見伊，我就親像死人倒落去伊ê腳前。伊就用正手khǹg toà我ê身軀講：「M̄免驚！我就是Hit位上代先ê，也是上路尾ê。",
          "Chi̍t-ē khoàⁿ-kìⁿ i, goá chiū chhin-chhiūⁿ sí-lâng tó lo̍h-khì i ê kha-chêng. I chiū ēng chiàⁿ-chhiú khǹg toà goá ê seng-khu kóng: “M̄-bián kiaⁿ! Goá chiū-sī Hit-ūi siōng tāi-seng ê, iā-sī siōng lō͘-boé ê."
        ],
        [
          "我就是Hit位永生ê！我有死去，但是你看，我是活到萬世萬代ê。我有權thang管轄死亡kap陰府。",
          "Goá chiū-sī Hit-ūi éng-seng ê! Goá ū sí-khì, tān-sī lí khoàⁿ, Goá sī oa̍h kàu bān-sè bān-tāi ê. Goá ū koân thang koán-hat sí-bông kap im-hú."
        ],
        [
          "所以tio̍h將你所看見ê，現在ê tāi-chi3 kap將來會發生ê tāi-chi3 long2寫起來。",
          "Só͘-í tio̍h chiong lí só͘ khoàⁿ-kìⁿ ê, hiān-chāi ê tāi-chì kap chiong-lâi ē hoat-seng ê tāi-chì lóng siá khí-lâi."
        ],
        [
          "你所看見tī我正手hit七粒星，kap hit七支金燈火臺ê奧秘就是án-ne：hit七粒星就是hit七個教會ê天使。Hit七支燈火臺就是hit七個教會。」",
          "Lí só͘ khoàⁿ-kìⁿ tī Goá chiàⁿ-chhiú hit chhit lia̍p chheⁿ, kap hit chhit ki kim teng-hoé-tâi ê ò-pì chiū-sī án-ne: hit chhit lia̍p chheⁿ chiū-sī hit chhit ê kàu-hoē ê thian-sài. Hit chhit ki teng-hoé-tâi chiū-sī hit chhit ê kàu-hoē.”"
        ]
      ],
      "篇名": "啟示錄第一章"
    }
  ]
}
