{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "然後我koh看見另外一個異象，看見天頂有一個phah開開ê門。以前bat對我講ná親像喇叭teh響hit-ê聲koh對我講：「起來chia。我boeh報你看將來一定會發生ê tāi-chì。」",
          "Jiân-āu goá koh khoàⁿ-kìⁿ lēng-goā chi̍t ê ī-siōng, khoàⁿ-kìⁿ thiⁿ-téng ū chi̍t ê phah khui-khui ê mn̂g.Í-chêng bat tùi goá kóng ná chhin-chhiūⁿ la-pa teh hiáng hit ê siaⁿ koh tùi goá kóng, “Khí-lâi chia. Goá boeh pò lí khoàⁿ chiong-lâi it-tēng ē hoat-seng ê tāi-chì.”"
        ],
        [
          "我即時受聖靈ê感動。Tī天頂有一個寶座，有一位坐tī寶座頂。",
          "Goá chek-sî siū Sèng Lêng ê kám-tōng. Tī thiⁿ-téng ū chi̍t ê pó-chō, ū chi̍t Ūi chē tī pó-chō-téng."
        ],
        [
          "伊ê面親像碧玉kap紅瑪瑙teh發光；寶座ê周圍有一個虹，色緻親像綠寶石。",
          "I ê bīn chhin-chhiūⁿ phek-gio̍k kap âng bé-ló teh hoat-kng; pó-chō ê chiu-ûi ū chi̍t ê khēng, sek-tì chhin-chhiūⁿ le̍k-pó-chio̍h."
        ],
        [
          "寶座ê周圍另外有二十四個寶座排圓圓；hiah-ê寶座有坐二十四個長老，穿白衫戴金ê王冠。",
          "Pó-chō ê chiu-ûi lēng-goā ū jī-cha̍p-sì ê pó-chō pâi îⁿ-îⁿ; hiah-ê pó-chō ū chē jī-cha̍p-sì ê tiúⁿ-ló, chhēng pe̍h-saⁿ tì kim ê ông-koan."
        ],
        [
          "Tùi hit-ê寶座發出sih-nà kap tân雷ê聲。寶座ê前面有七支tám仔火teh to̍h；chit七支就是上主ê七位神靈。",
          "Tùi hit ê pó-chō hoat-chhut sih-nà kap tân-lûi ê siaⁿ. Pó-chō ê chêng-bīn ū chhit ki tám-á-hoé teh to̍h; chit chhit ki chiū-sī Siōng-chú ê chhit ūi sîn-lêng."
        ],
        [
          "寶座ê前面有一面看見ná親像玻璃ê海，親像水晶hiah-ni̍h清。有四隻活物圍tī寶座ê四面，身軀ê前後目睭滿滿是。",
          "Pó-chō ê chêng-bīn ū chi̍t bīn khoàⁿ-kìⁿ ná chhin-chhiūⁿ po-lê ê hái, chhin-chhiūⁿ chúi-chiⁿ hiah-ni̍h chheng. Ū sì chiah oa̍h-mi̍h ûi tī pó-chō ê sì-bīn, seng-khu ê chêng-āu ba̍k-chiu moá-moá-sī."
        ],
        [
          "第一隻活物ná親像獅；第二隻ná親像牛仔囝；第三隻有一個面ná親像人；第四隻ná親像teh飛ê鷹仔。",
          "Tē-it chiah oa̍h-mi̍h ná chhin-chhiūⁿ sai; tē-jī chiah ná chhin-chhiūⁿ gû-á-kiáⁿ; tē-saⁿ chiah ū chi̍t ê bīn ná chhin-chhiūⁿ lâng; tē-sì chiah ná chhin-chhiūⁿ teh poe ê eng-á."
        ],
        [
          "Hit四隻活物ta̍k隻to有六個翼；hiah-ê翼周圍內外目睭滿滿是。Hit四隻暝日無停唱講： 「聖哉，聖哉，聖哉，主 全能ê上主， 伊過去有存在，現在teh存在，將來也永遠存在。」",
          "Hit sì chiah oa̍h-mi̍h ta̍k chiah to ū la̍k ê si̍t; hiah-ê si̍t chiu-ûi lāi-goā ba̍k-chiu moá-moá-sī. Hit sì chiah mê-ji̍t bô thêng chhiùⁿ kóng: “Sèng chài, sèng chài, sèng chài, Chú Choân-lêng ê Siōng-chú, I koè-khì ū chûn-chāi, hiān-chāi teh chûn-chāi, chiong-lâi iā éng-oán chûn-chāi.”"
        ],
        [
          "Hit四隻活物ta̍k pái向坐tī寶座上，活到萬世萬代Hit位唱榮耀、尊貴kap感謝ê歌ê時，",
          "Hit sì chiah oa̍h-mi̍h ta̍k pái hiòng chē tī pó-chō-siōng, oa̍h kàu bān-sè bān-tāi Hit-ūi chhiùⁿ êng-iāu, chun-kùi kap kám-siā ê koa ê sî,"
        ],
        [
          "hit二十四個長老就仆toà坐tī寶座上Hit位ê面前，來敬拜活到萬世萬代Hit位。In將in ê榮冠hiat toà寶座前講：",
          "hit jī-cha̍p-sì ê tiúⁿ-ló chiū phak toà chē tī pó-chō-siōng Hit-ūi ê bīn-chêng, lâi kèng-pài oa̍h kàu bān-sè bān-tāi Hit-ūi. In chiong in ê êng-koan hiat toà pó-chō-chêng kóng:"
        ],
        [
          "「阮ê主上主！你會堪得受榮耀、尊貴kap權能。 因為你創造萬物， 由你ê旨意萬物得tio̍h創造kap存在。」",
          "“Goán ê Chú Siōng-chú! Lí ē-kham-tit siū êng-iāu, chun-kùi kap koân-lêng. In-ūi Lí chhòng-chō bān-bu̍t, Iû Lí ê chí-ì bān-bu̍t tit-tio̍h chhòng-chō kap chûn-chāi.”"
        ]
      ],
      "篇名": "啟示錄第四章"
    }
  ]
}
