{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "「你tio̍h寫phe hō͘ tī以弗所教會ê天使講：「這是正手the̍h七粒星，tī hit七支金燈火臺ê中間teh行Hit位所交代ê話：",
          "“Lí tio̍h siá-phe hō͘ tī Í-hut-só͘ Kàu-hoē ê thian-sài kóng:`Che sī chiàⁿ-chhiú the̍h chhit lia̍p chheⁿ, tī hit chhit ki kim teng-hoé-tâi ê tiong-kan teh kiâⁿ Hit-ūi só͘ kau-tài ê oē:"
        ],
        [
          "我知影你ê行為；知影你loā-ni̍h勤苦工作，又koh在來loā-ni̍h有耐心。我知影你bē-tàng容忍pháiⁿ人，知影你已經有考驗hiah-ê事實上m̄-是使徒，但是自稱是使徒ê，發現in是講白賊ê。",
          "Goá chai-iáⁿ lí ê hêng-ûi; chai-iáⁿ lí loā-nih khîn-khó͘ kang-chok, iū-koh chāi-lâi loā-nih ū nāi-sim. Goá chai-iáⁿ lí bē-tàng iông-jím pháiⁿ-lâng, chai-iáⁿ lí í-keng ū khó-giām hiah-ê sū-si̍t-siōng m̄-sī sù-tô͘, tān-sī chū-chheng sī sù-tô͘ ê, hoat-hiān in sī kóng pe̍h-chha̍t ê."
        ],
        [
          "你有耐心為我受了苦楚，尚且無半途而廢。",
          "Lí ū nāi-sim ūi Goá siū-liáu khó͘-chhó͘, siōng-chhiáⁿ bô poàn-tô͘ jî-hoè."
        ],
        [
          "但是我有一項代誌boeh責備你：就是你起初對我所抱ê愛心，現在已經放棄à。",
          "Tān-sī Goá ū chi̍t-hāng tāi-chì boeh chek-pī lí: chiū-sī lí khí-chho͘ tùi Goá só͘ phāu ê ài-sim, hiān-chāi í-keng hòng-khì à."
        ],
        [
          "Tio̍h回想你墜落去到甚物程度ā！Tio̍h悔改，來做你起頭所做ê tāi-chì。你若無悔改，我boeh去你hia，將你ê燈火臺tùi原位gia̍h走去。",
          "Tio̍h hoê-sióng lí tūi-lo̍h khì kàu sím-mih thêng-tō͘ ā! Tio̍h hoé-kái, lâi chò lí khí-thâu só͘ chò ê tāi-chì. Lí nā bô hoé-kái, Goá boeh khì lí hia, chiong lí ê teng-hoé-tâi tùi goân-ūi gia̍h-cháu-khì."
        ],
        [
          "但是你有一項可取ê tāi-chì：就是你kap我仝款，怨恨尼哥拉黨所做ê tāi-chì。」",
          "Tān-sī lí ū chi̍t hāng khó-chhú ê tāi-chì: chiū-sī lí kap Goá kāng-khoán, oàn-hīn Nî-ko-lia̍p-tóng só͘ chò ê tāi-chì.”"
        ],
        [
          "「有耳孔ê人，tio̍h聽聖靈對chiah-ê教會所講ê話！」「Hiah-ê得tio̍h勝利ê人，我boeh授權hō͘ in thang食發tī上主ê樂園hit叢性命樹ê果子。」",
          "“Ū hīⁿ-khang ê lâng, tio̍h thiaⁿ Sèng Lêng tùi chiah-ê kàu-hoē só͘ kóng ê oē!” “Hiah-ê tit-tio̍h sèng-lī ê lâng, Goá boeh siū-koân hō͘ in thang chia̍h hoat tī Siōng-chú ê lo̍k-hn̂g hit châng sèⁿ-miā-chhiū ê koé-chí.”"
        ],
        [
          "「你tio̍h寫phe hō͘ tī士每拿教會ê天使講：『這就是上代先ê，也是上路尾ê，死去koh活起來Hit位所交代ê話。",
          "“Lí tio̍h siá-phe hō͘ tī Sū-múi-ná Kàu-hoē ê thian-sài kóng:`Che chiū-sī siōng tāi-seng ê, iā sī siōng lō͘-boé ê, sí-khì koh-oa̍h khí-lâi Hit-ūi só͘ kau-tài ê oē."
        ],
        [
          "我知影你ê艱難；我知影你貧窮—但是你實在是富裕ê！我知影hiah-ê自稱猶太人，其實m̄-是猶太人所誹謗你ê話；in是屬撒但ê會堂ê！",
          "Goá chai-iáⁿ lí ê kan-lân; Goá chai-iáⁿ lí pîn-kiông — tān-sī lí si̍t-chāi sī hù-jū ê! Goá chai-iáⁿ hiah-ê chū-chheng Iû-thài-lâng, kî-si̍t m̄-sī Iû-thài-lâng só͘ húi-pòng lí ê oē; in sī sio̍k Sat-tàn ê hoē-tn̂g ê!"
        ],
        [
          "Teh-boeh受ê苦難你lóng m̄免驚半項。注意聽！魔鬼會將lín中間一koá人關入去監內，來kā lín試探；lín ê艱難會繼續十日。你tio̍h忠實到死，án-ne我就會賞賜你性命ê榮冠。』」",
          "Teh-boeh siū ê khó͘-lān lí lóng m̄-bián kiaⁿ poàⁿ hāng. Chù-ì thiaⁿ! Mô͘-kúi ē chiong lín tiong-kan chi̍t-koá lâng koaiⁿ ji̍p-khì kaⁿ-lāi, lâi kā lín chhì-thàm; lín ê kan-lân ē kè-sio̍k cha̍p ji̍t. Lí tio̍h tiong-si̍t kàu sí, án-ne Goá chiū ē siúⁿ-sù lí sèⁿ-miā ê êng-koan.'”"
        ],
        [
          "「有耳孔ê人，tio̍h聽聖靈對chiah-ê教會所講ê話！」「Hiah-ê得tio̍h勝利ê人，一定bē受tio̍h第二pái死亡ê傷害。」",
          "“Ū hīⁿ-khang ê lâng, tio̍h thiaⁿ Sèng Lêng tùi chiah-ê kàu-hoē só͘ kóng ê oē!” “Hiah-ê tit-tio̍h sèng-lī ê lâng, it-tēng bē siū-tio̍h tē-jī pái sí-bông ê siong-hāi.”"
        ],
        [
          "「你tio̍h寫phe hō͘ tī別迦摩教會ê天使講：『這是有gia̍h雙面刀嘴ê利劍Hit位所交代ê話。",
          "“Lí tio̍h siá-phe hō͘ tī Pia̍t-ka-mô͘ Kàu-hoē ê thian-sài kóng:`Che sī ū gia̍h siang-bīn to-chhùi ê lāi-kiàm Hit-ūi só͘ kau-tài ê oē."
        ],
        [
          "我知影你toà ê所在，tī hi後撒但ê王座。你對我有誠實，甚至我ê忠實ê見證人安提帕tī lín hia，就是tī撒但teh toà ê所在被殺害ê時，你也無放sak對我ê信心。",
          "Goá chai-iáⁿ lí toà ê só͘-chāi, tī hia ū Sat-tàn ê ông-chō. Lí tùi Goá ū sêng-si̍t, sīm-chì Goá ê tiong-si̍t ê kiàn-chèng-jîn An-thê-phàⁿ tī lín hia, chiū-sī tī Sat-tàn teh toà ê só͘-chāi pī sat-hāi ê sî, lí iā bô pàng-sak tùi Goá ê sìn-sim."
        ],
        [
          "但是我有幾項boeh責備你；kap你作伙ê人有人信巴蘭ê教示。巴蘭教巴勒tio̍h按怎引誘以色列人去食拜過偶像ê食物，kap犯邪淫來犯罪。",
          "Tān-sī Goá ū kúi hāng boeh chek-pī lí; kap lí chò-hoé ê lâng ū lâng sìn Pa-lân ê kà-sī. Pa-lân kà Pa-le̍k tio̍h àn-choáⁿ ín-iú Í-sek-lia̍t-lâng khì chia̍h pài-koè ngó͘-siōng ê chia̍h-mi̍h, kap hoān siâ-îm lâi hoān-choē."
        ],
        [
          "親像án-ne，lín中間也有人信尼哥拉黨ê教示。",
          "Chhin-chhiūⁿ án-ne, lín tiong-kan iā ū lâng sìn Nî-ko-la̍h-tóng ê kà-sī."
        ],
        [
          "所以你tio̍h悔改！若無，我就liâm-piⁿ boeh去你hia，用tùi我ê嘴吐出來hit支劍，來攻擊hiah-ê人。』",
          "Só͘-í lí tio̍h hoé-kái! Nā bô, Goá chiū liâm-piⁿ boeh khì lí hia, ēng tùi Goá ê chhùi thò͘ chhut-lâi hit ki kiàm, lâi kong-kek hiah-ê lâng.'”"
        ],
        [
          "「有耳孔ê人，tio̍h聽聖靈對chiah-ê教會所講ê話！」「我boeh賞賜一koá隱藏起來ê嗎哪hō͘ hiah-ê得tio̍h勝利ê人。我也boeh賞賜in每一個人一粒白石頭。每一粒石頭有寫一個新ê名。Chit-ê名只有領受ê人bat niā-niā。」",
          "“Ū hīⁿ-khang ê lâng, tio̍h thiaⁿ Sèng Lêng tùi chiah-ê kàu-hoē só͘ kóng ê oē!” “Goá boeh siúⁿ-sù chi̍t-koá ún-chông khí-lâi ê má-ná hō͘ hiah-ê tit-tio̍h sèng-lī ê lâng. Goá iā boeh siúⁿ-sù in múi chi̍t ê lâng chi̍t lia̍p pe̍h chio̍h-thâu. Múi chi̍t lia̍p chio̍h-thâu ū siá chi̍t ê sin ê miâ. Chit ê miâ chí-ū niá-siū ê lâng bat niā-niā.”"
        ],
        [
          "「你tio̍h寫phe hō͘ tī推雅推喇教會ê天使講：『這是上主ê囝所交代ê話。伊ê目睭親像火燄，伊ê腳親像磨過ê銅hiah-ni̍h金。",
          "“Lí tio̍h siá-phe hō͘ tī Chhui-nga-chhui-lat Kàu-hoē ê thian-sài kóng:`Che sī Siōng-chú ê Kiáⁿ só͘ kau-tài ê oē. I ê ba̍k-chiu chhin-chhiūⁿ hoé-iām. I ê kha chhin-chhiūⁿ boâ-koè ê tâng hiah-ni̍h kim."
        ],
        [
          "我知影你ê行為。我知影你ê愛心，你ê信心，你ê服務，kap你ê耐心。我知影你現在teh做ê比起頭所做ê khah濟。",
          "Goá chai-iáⁿ lí ê hêng-ûi. Goá chai-iáⁿ lí ê ài-sim, lí ê sìn-sim, lí ê ho̍k-bū, kap lí ê nāi-sim. Goá chai-iáⁿ lí hiān-chāi teh chò ê pí khí-thâu só͘ chò ê khah chē."
        ],
        [
          "但是我boeh責備你一項：你容忍hit-ê自稱上主ê代言人hit-ê婦人人耶洗別。伊教我ê僕人，引誘我ê僕人犯邪淫，食拜過偶像ê食物。",
          "Tān-sī Goá boeh chek-pī lí chi̍t hāng: lí iông-jím hit ê chū-chheng Siōng-chú ê tāi-giân-jîn hit ê hū-jîn-lâng Iâ-sé-piat. I kà Goá ê po̍k-jîn, ín-iú Goá ê po̍k-jîn hoān siâ-îm, chia̍h pài-koè ngó͘-siōng ê chia̍h-mi̍h."
        ],
        [
          "我有機會boeh hō͘伊悔改，但是伊m̄肯悔改伊ê淫亂。",
          "Goá ū ki-hoē boeh hō͘ i hoé-kái, tān-sī i m̄-khéng hoé-kái i ê îm-loān."
        ],
        [
          "Taⁿ in若m̄悔改in kap耶洗別所做ê pháiⁿ代誌，我boeh hō͘伊tio̍h重病peh bē起床，亦hiah-ê kap伊姦淫ê人，boeh hō͘ in tú-tio̍h大災難。",
          "Taⁿ in nā m̄ hoé-kái in kap Iâ-sé-piat só͘ chò ê pháiⁿ tāi-chì, Goá boeh hō͘ i tio̍h tāng-pēⁿ peh bē khí-chhn̂g, iah hiah-ê kap i kan-îm ê lâng, boeh hō͘ in tú-tio̍h toā chai-lān."
        ],
        [
          "我也boeh殺害耶洗別e5 kiaN2兒，án-ne一切ê教會就會知影我就是看透人ê心腸Hit位。我boeh按照lín每一個人所做ê kā lín報應。」",
          "Goá iā boeh sat-hāi Iâ-sé-piat ê kiáⁿ-jî, án-ne it-chhè ê kàu-hoē chiū ē chai-iáⁿ Goá chiū-sī khoàⁿ-thàu lâng ê sim-tn̂g Hit-ūi. Goá boeh àn-chiàu lín múi chi̍t ê lâng só͘ chò ê kā lín pò-èng.'”"
        ],
        [
          "「但是lín tī推雅推喇ê其他ê人無接受耶洗別ê教示；lín無學tio̍h其他ê人所講ê『撒但深奧ê祕密』。我kā lín講，我無boeh hō͘ lín擔其他任何ê重擔。",
          "“Tān-sī lín tī Chhui-ngá-chhui-lat ê kî-tha ê lâng bô chiap-siū Iâ-sé-piat ê kà-sī; lín bô o̍h-tio̍h kî-tha ê lâng só͘ kóng ê `Sat-tàn chhim-ò ê pì-bi̍t'. Goá kā lín kóng, Goá bô boeh hō͘ lín taⁿ kî-tha jīm-hô ê tāng-tàⁿ."
        ],
        [
          "但是lín tio̍h堅守lín所有ê，一直到我來。",
          "Tān-sī lín tio̍h kian-siú lín só͘ ū ê, it-ti̍t kàu Goá lâi."
        ],
        [
          "得tio̍h勝利，照我ê意思繼續做到路尾ê人，我boeh賞賜伊有kap我仝款ê權柄，就是我tùi我ê天父所領受ê：我boeh賞賜伊權柄來統治萬民，hō͘伊用鐵棍來管轄in，又koh將in親像磁甕仔kòng kah碎iâm-iâm。我也boeh賞賜伊啟明星。』」",
          "Tit-tio̍h sèng-lī, chiàu Goá ê ì-sù kè-sio̍k chò kàu lō͘-boé ê lâng, Goá boeh siúⁿ-sù i ū kap Goá kāng-khoán ê koân-pèng, chiū-sī Goá tùi Goá ê Thian-hū só͘ niá-siū ê: Goá boeh siúⁿ-sù i koân-pèng lâi thóng-tī bān-bîn, hō͘ i ēng thih-kùn lâi koán-hat in, iū-koh chiong in chhin-chhiūⁿ hûi-àng-á kòng kah chhùi-iâm-iâm. Goá iā boeh siúⁿ-sù i khé-bêng-chhe.'”"
        ],
        [
          "得tio̍h勝利，照我ê意思繼續做到路尾ê人，我boeh賞賜伊有kap我仝款ê權柄，就是我tùi我ê天父所領受ê：我boeh賞賜伊權柄來統治萬民，hō͘伊用鐵棍來管轄in，又koh將in親像磁甕仔kòng kah碎iâm-iâm。我也boeh賞賜伊啟明星。』」",
          "Tit-tio̍h sèng-lī, chiàu Goá ê ì-sù kè-sio̍k chò kàu lō͘-boé ê lâng, Goá boeh siúⁿ-sù i ū kap Goá kāng-khoán ê koân-pèng, chiū-sī Goá tùi Goá ê Thian-hū só͘ niá-siū ê: Goá boeh siúⁿ-sù i koân-pèng lâi thóng-tī bān-bîn, hō͘ i ēng thih-kùn lâi koán-hat in, iū-koh chiong in chhin-chhiūⁿ hûi-àng-á kòng kah chhùi-iâm-iâm. Goá iā boeh siúⁿ-sù i khé-bêng-chhe.'”"
        ],
        [
          "得tio̍h勝利，照我ê意思繼續做到路尾ê人，我boeh賞賜伊有kap我仝款ê權柄，就是我tùi我ê天父所領受ê：我boeh賞賜伊權柄來統治萬民，hō͘伊用鐵棍來管轄in，又koh將in親像磁甕仔kòng kah碎iâm-iâm。我也boeh賞賜伊啟明星。』」",
          "Tit-tio̍h sèng-lī, chiàu Goá ê ì-sù kè-sio̍k chò kàu lō͘-boé ê lâng, Goá boeh siúⁿ-sù i ū kap Goá kāng-khoán ê koân-pèng, chiū-sī Goá tùi Goá ê Thian-hū só͘ niá-siū ê: Goá boeh siúⁿ-sù i koân-pèng lâi thóng-tī bān-bîn, hō͘ i ēng thih-kùn lâi koán-hat in, iū-koh chiong in chhin-chhiūⁿ hûi-àng-á kòng kah chhùi-iâm-iâm. Goá iā boeh siúⁿ-sù i khé-bêng-chhe.'”"
        ],
        [
          "「有耳孔ê人，tio̍h聽聖靈對chiah-ê教會所講ê話！」",
          "“Ū hīⁿ-khang ê lâng, tio̍h thiaⁿ Sèng Lêng tùi chiah-ê kàu-hoē só͘ kóng ê oē!”"
        ]
      ],
      "篇名": "啟示錄第二章"
    }
  ]
}
