{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "第五個天使pûn喇叭ê時，我看見一粒星tùi天頂lak落來地上；hit粒星有領受一支無底深坑ê鎖匙。",
          "Tē-gō͘ ê thian-sài pûn la-pa ê sî, goá khoàⁿ-kìⁿ chi̍t lia̍p chheⁿ tùi thiⁿ-téng lak lo̍h-lâi tē-siōng; hit lia̍p chheⁿ ū niá-siū chi̍t ki bô-té-chhim-kheⁿ ê só-sî."
        ],
        [
          "Hit粒星一下phah開無底深坑，親像大火窯ê烏煙就tùi坑底chhèng起來；太陽ê光線kap天就hō͘ 無底深坑ê烏煙遮暗去。",
          "Hit lia̍p chheⁿ chi̍t-ē phah-khui bô-té-chhim-kheⁿ, chhin-chhiūⁿ toā hoé-iô ê o͘-ian chiū tùi kheⁿ-té chhèng khí-lâi; thài-iông ê kng-soàⁿ kap thiⁿ chiū hō͘ bô-té-chhim-kheⁿ ê o͘-ian jia àm-khì."
        ],
        [
          "草蜢tùi烏煙ê內面飛落來地上，in有得tio̍h kap蠍仔相siâng ê權能。",
          "Chháu-meh tùi o͘-ian ê lāi-bīn poe lo̍h-lâi tē-siōng, in ū tit-tio̍h kap giat-á sio-siâng ê koân-lêng."
        ],
        [
          "有吩咐草蜢bē用得損害地上ê青草、樹木，á是其他任何ê植物；干單會用得傷害額頭無tǹg上主ê印做記號ê人。",
          "Ū hoan-hù chháu-meh bē-ēng-tit sún-hāi tē-siōng ê chheⁿ-chháu, chhiū-ba̍k, á-sī kî-tha jīm-hô ê si̍t-bu̍t; kan-taⁿ ē-ēng-tit siong-hāi hia̍h-thâu bô tǹg Siōng-chú ê ìn chò kì-hō ê lâng."
        ],
        [
          "M̄准草蜢害死chiah-ê人，干單會用得hō͘ chiah-ê人受苦楚五個月niā-niā。人tùi草蜢所受ê苦楚，tú親像hō͘蠍仔釘tio̍h hiah-ni̍h 痛苦。",
          "M̄ chún chháu-meh hāi-sí chiah-ê lâng, kan-taⁿ ē-ēng-tit hō͘ chiah-ê lâng siū khó͘-chhó͘ gō͘ kó͘-goe̍h niā-niā. Lâng tùi chháu-meh só͘ siū ê khó͘-chhó͘, tú chhin-chhiūⁿ hō͘ giat-á tèng-tio̍h hiah-ni̍h thòng-khó͘."
        ],
        [
          "Hit五個月ê中間，hiah-ê人會chhoē死路，但是會chhoē無；in會ài-boeh死，但是死亡會閃避in。",
          "Hit gō͘ kó͘-goe̍h ê tiong-kan hiah-ê lâng ē chhoē sí-lō͘, tān-sī ē chhoē bô; in ē ài-boeh sí, tān-sī sí-bông ē siám-pī in."
        ],
        [
          "Hiah-ê草蜢看見ná親像teh-boeh出陣ê馬；頭殼戴一頂ná親像金冠；in ê面親像人。",
          "Hiah-ê chháu-meh khoàⁿ-kìⁿ ná chhin-chhiūⁿ teh-boeh chhut-tīn ê bé; thâu-khak tì chi̍t téng ná chhin-chhiūⁿ kim-koan; in ê bīn chhin-chhiūⁿ lâng."
        ],
        [
          "頭殼ê毛親像cha-bó͘人ê頭毛，牙齒親像獅ê牙齒。",
          "Thâu-khak ê mn̂g chhin-chhiūⁿ cha-bó͘-lâng ê thâu-mn̂g, gê-khí chhin-chhiūⁿ sai ê gê-khí."
        ],
        [
          "胸前用一個親像鐵ê護胸牌蓋lè，tùi翼發出來ê聲，親像真chē隻馬拖戰車向前線teh突進ê聲。",
          "Heng-chêng iōng chi̍t ê chhin-chhiūⁿ thih ê hō͘-heng-pâi khàm lè, tùi si̍t hoat chhut-lâi ê siaⁿ, chhin-chhiūⁿ chin-chē chiah bé thoa chiàn-chhia hiòng chiân-soàⁿ teh tu̍t-chìn ê siaⁿ."
        ],
        [
          "In有親像蠍仔ê尾liu。尾liu有毒刺。In有權能thang用chit-ê尾liu來傷害人五個月久。",
          "In ū chhin-chhiūⁿ giat-á ê boé-liu. Boé-liu ū to̍k-chhì. In ū koân-lêng thang ēng chit ê boé-liu lâi siong-hāi lâng gō͘ kó͘-goe̍h kú."
        ],
        [
          "草蜢有一個王teh管in，chit-ê王就是teh管轄無底深坑ê天使。伊ê名用希伯來話叫做亞巴頓，用希臘話叫做亞坡倫。",
          "Chháu-meh ū chi̍t ê ông teh koán in. Chit ê ông chiū-sī teh koán-hat bô-té-chhim-kheⁿ ê thian-sài. I ê miâ ēng Hi-pek-lâi-oē kiò-chò A-pa-tùn, ēng Hi-la̍h-oē kiò-chò A-pho-lûn ."
        ],
        [
          "第一個災禍過去à；然後iáu-kú有兩ê災禍teh-boeh來。",
          "Tē-it ê chai-hō koè-khì à; jiân-āu iáu-kú ū nn̄g ê chai-hō teh-boeh lâi."
        ],
        [
          "第六個天使就pûn喇叭，我聽見一個聲tùi上主面前hit-ê金祭壇ê四ê角出來。",
          "Tē-la̍k ê thian-sài chiū pûn la-pa. Goá thiaⁿ-kìⁿ chi̍t ê siaⁿ tùi Siōng-chú bīn-chêng hit ê kim chè-toâⁿ ê sì ê kak chhut-lâi."
        ],
        [
          "Hit-ê聲tùi hit-ê gia̍h喇叭ê第六個天使講：「釋放hit四個縛tī幼發拉底大河ê天使！」",
          "Hit ê siaⁿ tùi hit ê gia̍h la-pa ê tē-la̍k ê thian-sài kóng: “Sek-hòng hit sì ê pa̍k tī Iù-hoat-la-tí Tāi-hô ê thian-sài!”"
        ],
        [
          "Hit四個天使就被釋放；in是被準備在chit年，chit個月，chit日ê chit-ê時，boeh來殺害人類ê 三分之一ê。",
          "Hit sì ê thian-sài chiū pī sek-hòng; in sī pī chún-pī chāi chit nî, chit kó͘-goe̍h, chit ji̍t ê chit ê sî, boeh lâi sat-hāi jîn-lūi ê saⁿ-hun-chi-it ê."
        ],
        [
          "我有聽見馬兵ê數目；chit-ê數目是兩萬萬人。",
          "Goá ū thiaⁿ-kìⁿ bé-peng ê sò͘-bo̍k; chit ê sò͘-bo̍k sī nn̄g-bān-bān lâng."
        ],
        [
          "我tī異象中有看見hiah-ê馬kap騎馬ê：in穿ê護胸牌紅kah親像火，青kah親像藍寶石，黃kah親像硫黃。馬頭親像獅頭，tùi嘴吐火、煙kap硫黃出來。",
          "Goá tī ī-siōng-tiong ū khoàⁿ-kìⁿ hiah-ê bé kap khiâ-bé-ê: in chheng7 ê hō͘-heng-pâi âng kah chhin-chhiūⁿ hoé, chheⁿ kah chhin-chhiūⁿ nâ-pó-chio̍h, n̂g kah chhin-chhiūⁿ liû-n̂g. Bé-thâu chhin-chhiūⁿ sai-thâu, tùi chhùi thò͘ hoé, ian kap liû-n̂g chhut-lâi."
        ],
        [
          "Hit三項天災：就是tùi hiah-ê馬ê嘴吐出來ê火、煙kap硫黃，來殺害人類ê三分之一。",
          "Hit saⁿ hāng thian-chai: chiū-sī tùi hiah-ê bé ê chhùi thò͘ chhut-lâi ê hoé, ian kap liû-n̂g, lâi sat-hāi jîn-lūi ê saⁿ-hun-chi-it."
        ],
        [
          "因為hiah-ê馬ê能力是tī in ê嘴，也tī in ê尾liu。In ê尾liu親像蛇，而且有傷害人ê頭。",
          "In-ūi hiah-ê bé ê lêng-le̍k sī tī in ê chhùi, iā tī in ê boé-liu. In ê boé-liu chhin-chhiūⁿ choâ, jî-chhiáⁿ ū siong-hāi lâng ê thâu."
        ],
        [
          "其他無被chiah-ê天災殺害ê人，iáu-kú無悔改，無放sak in家己ê手所做ê物。In繼續拜魔鬼kap用金、銀、銅、石、柴做ê，無看見，無聽見，bē行路ê偶像。",
          "Kî-tha bô pī chiah-ê thian-chai sat-hāi ê lâng, iáu-kú bô hoé-kái, bô pàng-sak in ka-tī ê chhiú só͘ chò ê mi̍h. In kè-sio̍k pài mô͘-kúi kap iōng kim, gîn, tâng, chio̍h, chhâ chò ê, bô khoàⁿ-kìⁿ, bô thiaⁿ-kìⁿ, bē kiâⁿ-lō͘ ê ngó͘-siōng."
        ],
        [
          "Hiah-ê人也無悔改in ê殺人、邪術、姦淫kap賊性。",
          "Hiah-ê lâng iā bô hoé-kái in ê sat-jîn, siâ-su̍t, kan-îm kap chha̍t-sèng."
        ]
      ],
      "篇名": "啟示錄第九章"
    }
  ]
}
