{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "然後我看見四個天使khiā tī地上ê四角頭，將地上四角頭ê風擋tiâu lē，hō͘風bē向地上kap海上，á是樹木吹。",
          "Jiân-āu goá khoàⁿ-kìⁿ sì ê thian-sài khiā tī tē-siōng ê sì-kak-thâu, chiong tē-siōng sì-kak-thâu ê hong tòng-tiâu lē, hō͘ hong bē hiòng tē-siōng kap hái-siōng, á-sī chhiū-ba̍k chhoe."
        ],
        [
          "我看見另外一個天使，the̍h永生上主ê印tùi東旁起來。伊對hit四個上主賞賜in權柄來傷害陸地kap海ê天使，大聲呼喊，",
          "Goá khoàⁿ-kìⁿ lēng-goā chi̍t ê thian-sài, the̍h éng-seng Siōng-chú ê ìn tùi tang-pêng khí-lâi. I tùi hit sì ê Siōng-chú siúⁿ-sù in koân-pèng lâi siong-hāi lio̍k-tē kap hái ê thian-sài, toā siaⁿ ho͘-hiàm,"
        ],
        [
          "講：「阮tǹg印toà咱上主僕人ê額頭做記號以前，m̄-thang傷害陸地、海洋á-是樹木。」",
          "kóng: “Goán tǹg-ìn toà lán Siōng-chú po̍k-jîn ê hia̍h-thàu chò kì-hō í-chêng, m̄-thang siong-hāi lio̍k-tē, hái-iûⁿ á-sī chhiū-ba̍k.”"
        ],
        [
          "我有聽見tǹg上主ê印ê人ê數目：chit-ê數目以色列人各支派合起來有十四萬四千個。",
          "Goá ū thiaⁿ-kìⁿ tǹg Siōng-chú ê ìn ê lâng ê sò͘-bo̍k: chit ê sò͘-bo̍k Í-sek-lia̍t-lâng kok chi-phài ha̍p khí-lâi ū cha̍p-sì-bān sì-chheng ê."
        ],
        [
          "有tǹg印做記號ê，猶大支派有一萬兩千個；流便支派有一萬兩千個；迦得支派有一萬兩千個；",
          "Ū tǹg-ìn chò kì-hō ê, Iû-tāi chi-phài ū chi̍t-bān nn̄g-chheng ê; Liû-piān chi-phài ū chi̍t-bān nn̄g-chheng ê; Ka-tek chi-phài ū chi̍t-bān nn̄g-chheng ê;"
        ],
        [
          "亞設支派有一萬兩千個；拉大利支派有一萬兩千個；瑪拿西支派有一萬兩千個；",
          "A-siat chi-phài ū chi̍t-bān nn̄g-chheng ê; La̍p-tāi-lī chi-phài ū chi̍t-bān nn̄g-chheng ê; Má-ná-se chi-phài ū chi̍t-bān nn̄g-chheng ê;"
        ],
        [
          "西面支派有一萬兩千個；利未支派有一萬兩千個；以薩迦支派有一萬兩千個；",
          "Se-biān chi-phài ū chi̍t-bān nn̄g-chheng ê; Lī-bī chi-phài ū chi̍t-bān nn̄g-chheng ê; Í-sat-ka chi-phài ū chi̍t-bān nn̄g-chheng ê;"
        ],
        [
          "西布倫支派有一萬兩千個；約瑟支派有一萬兩千個；便雅憫支派有一萬兩千個。",
          "Se-pò͘-lûn chi-phài ū chi̍t-bān nn̄g-chheng ê; Iok-sek chi-phài ū chi̍t-bān nn̄g-chheng ê; Piān-ngá-bín chi-phài ū chi̍t-bān nn̄g-chheng ê."
        ],
        [
          "然後我看見一大陣人─hiah-ê人無人算會了！In是tùi ta̍k國，ta̍k族，ta̍k ê國民，ta̍k ê地方來ê，穿白長袍，手裡gia̍h棕樹oe，khiā tī寶座kap羔羊ê面前。",
          "Jiân-āu goá khoàⁿ-kìⁿ chi̍t toā tīn lâng — hiah-ê lâng bô lâng sǹg ē liáu! In sī tùi ta̍k kok, ta̍k cho̍k, ta̍k ê kok-bîn, ta̍k ê tē-hng lâi ê, chhēng pe̍h tn̂g-phàu, chhiú-nih gia̍h chang-chhiū-oe, khiā tī pó-chō kap Ko-iûⁿ ê bīn-chêng."
        ],
        [
          "In大聲呼喊講：「咱ê拯救tùi坐tī寶座ê咱ê上主來，也tùi羔羊來！」",
          "In toā siaⁿ ho͘-hiàm kóng: “Lán ê chín-kiù tùi chē tī pó-chō ê lán ê Siōng-chú lâi, iā tùi Ko-iûⁿ lâi!”"
        ],
        [
          "所有ê天使lóng khiā toà寶座，眾長老，kap hit四隻活物ê周圍。然後仆落去toà寶座前敬拜上主，",
          "só͘-ū ê thian-sài lóng khiā toà pó-chō, chiòng tiúⁿ-ló, kap hit sì chiah oa̍h-mi̍h ê chiu-ûi. Jiân-āu phak lo̍h-khì toà pó-chō chêng kèng-pài Siōng-chú,"
        ],
        [
          "講：「阿門！願讚美、榮耀、智慧、感謝、尊貴、權能kap權力歸hō͘咱ê上主，一直到萬世萬代！阿門！」",
          "kóng: “A men! Goān chàn-bí, êng-iāu, tì-hūi, kám-siā, chun-kùi, koân-lêng kap koân-le̍k kui hō͘ lán ê Siōng-chú, it-ti̍t kàu bān-sè bān-tāi! A men!”"
        ],
        [
          "長老中ê一個問我講：「Hiah-ê是tùi tah位來ê？」",
          "Tiúⁿ-ló tiong ê chi̍t ê mn̄g goá kóng, “Hiah-ê sī tùi tah-ūi lâi ê?”"
        ],
        [
          "我應伊講：「先生à，我m̄知影。你才知影。」伊kā我講：「Chiah-ê人是經過大迫害才來到chia ê。In是用羔羊ê血將in ê長袍洗kah白白白ê。",
          "Goá ìn i kóng, “Sin-seⁿ à, goá m̄ chai-iáⁿ. Lí chiah chai-iáⁿ.” I kā goá kóng: “Chiah-ê lâng sī keng-koè toā pek-hāi chiah lâi-kàu chia ê. In sī ēng Ko-iûⁿ ê hoeh chiong in ê tn̂g-phàu sé kah pe̍h-pe̍h-pe̍h ê."
        ],
        [
          "因為án-ne in才khiā toà上主ê寶座前，暝日在伊ê聖殿內事奉伊。坐tī寶座Hit位，會kap in同在來保護in。",
          "In-ūi án-ne in chiah khiā toà Siōng-chú ê pó-chō chêng, mê-ji̍t chāi I ê sèng-tiān lāi sū-hōng I. Chē tī pó-chō Hit-ūi, ē kap in tông-chāi lâi pó-hō͘ in."
        ],
        [
          "In bē koh再iau，也bē koh再嘴乾；日頭kap一切ê炎熱也bē kā in傷害；",
          "In bē koh-chài iau, iā bē koh-chài chhùi-ta; ji̍t-thâu kap it-chhè ê iām-jia̍t iā bē kā in siong-hāi;"
        ],
        [
          "因為坐tī寶座中ê羔羊會做in ê牧者，引chhoā in去到永生ê水泉；上主也會tùi in ê目睭拭掉一切ê目屎。」",
          "in-ūi chē tī pó-chō tiong ê Ko-iûⁿ ē chò in ê bo̍k-chiá, ín-chhoā in khì-kàu éng-seng ê chúi-choâⁿ; Siōng-chú iā ē tùi in ê ba̍k-chiu chhit-tiāu it-chhè ê ba̍k-sái.”"
        ]
      ],
      "篇名": "啟示錄第七章"
    }
  ]
}
