{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我又koh看見一隻猛獸tùi海裡起來。Hit隻有十支角，七粒頭殼，ta̍k支角lóng有戴一頂王冠，ta̍k粒頭殼lóng有寫一個褻瀆上主ê名。",
          "Goá iū-koh khoàⁿ-kìⁿ chi̍t chiah béng-siù tùi hái-nih khí-lâi. Hit chiah ū cha̍p ki kak, chhit lia̍p thâu-khak, ta̍k ki kak lóng ū tì chi̍t téng ông-koan, ta̍k lia̍p thâu-khak lóng ū siá chi̍t ê siat-to̍k Siōng-chú ê miâ."
        ],
        [
          "我所看見hit隻猛獸ná親像豹，腳親像熊ê腳，嘴親像獅ê嘴。Hit尾龍將伊家己ê能力、寶座kap真大ê權柄hō͘ hit隻猛獸。",
          "Goá só͘ khoàⁿ-kìⁿ hit chiah béng-siù ná chhin-chhiūⁿ pà, kha chhin-chhiūⁿ hîm ê kha, chhùi chhin-chhiūⁿ sai ê chhùi. Hit boé lêng chiong i ka-tī ê lêng-le̍k, pó-chō kap chin toā ê koân-pèng hō͘ hit chiah béng-siù."
        ],
        [
          "Hit隻猛獸ê頭殼ê一粒親像bat受致命傷，但是hit-ê致命傷已經好去à。全世界ê人感覺真稀奇，來跟隨hit隻猛獸。",
          "Hit chiah béng-siù ê thâu-khak ê chi̍t lia̍p chhin-chhiūⁿ bat siū tì-miā-siong, tān-sī hit ê tì-miā-siong í-keng hó-khì à. Choân sè-kài ê lâng kám-kak chin hi-kî, lâi kin-sûi hit chiah béng-siù."
        ],
        [
          "眾人lóng拜hit尾龍，因為伊將伊ê權柄hō͘ hit隻猛獸。In也拜hit隻猛獸講：「甚物人kap chit隻猛獸會比得？甚物人戰會贏伊？」",
          "Chèng-lâng lóng pài hit boé lêng, in-ūi i chiong i ê koân-pèng hō͘ hit chiah béng-siù. In iā pài hit chiah béng-siù kóng: “Sím-mih-lâng kap chit chiah beng2-siù ē-pí-tit? Sím-mih-lâng chiàn ē iâⁿ i?”"
        ],
        [
          "Hit隻猛獸被允准講大話kap褻瀆ê話，也被允准四十二個月ê中間有權thang隨便做。",
          "Hit chiah béng-siù pī ín-chún kóng toā-oē kap siat-to̍k ê oē, iā pī ín-chún sì-cha̍p-jī kó͘-goe̍h ê tiong-kan ū koân thang sûi-piān chò."
        ],
        [
          "Hit隻就開始講褻瀆ê話罵上主，上主ê名，上主teh toà ê所在，以及hiah-ê toà tī天頂-ê。",
          "Hit chiah chiū khai-sí kóng siat-to̍k ê oē mē Siōng-chú, Siōng-chú ê miâ, Siōng-chú teh toà ê só͘-chāi, í-ki̍p hiah-ê toà tī thiⁿ-téng-ê."
        ],
        [
          "Hit隻被允准kap上主ê子民交戰，來thâi贏in，也有得tio̍h權柄來管轄ta̍k-ê民族，ta̍k-ê國民，ta̍k地方，ta̍k-ê國家。",
          "Hit chiah pī ín-chún kap Siōng-chú ê chú-bîn kau-chiàn, lâi thâi-iâⁿ in, iā ū tit-tio̍h koân-pèng lâi koán-hat ta̍k ê bîn-cho̍k, ta̍k ê kok-bîn, ta̍k tē-hng, ta̍k ê kok-ka."
        ],
        [
          "一切toà tī地上ê人，就是創造世界以來，名字無記載tī被殺害ê羔羊ê永生ê名冊hiah-ê人，lóng會拜chit隻猛獸。",
          "It-chhè toà tī tē-siōng ê lâng, chiū-sī chhòng-chō sè-kài í-lâi, miâ-jī bô kì-chài tī pī sat-hāi ê Ko-iûⁿ ê éng-seng ê miâ-chheh hiah-ê lâng, lóng ē pài chit chiah béng-siù."
        ],
        [
          "「有耳孔thang聽ê人tio̍h-ài聽！",
          "“Ū hīⁿ-khang thang thiaⁿ ê lâng tio̍h-ài thiaⁿ!"
        ],
        [
          "無論甚物人若註定tio̍h hō͘人掠去，就一定會hō͘人掠去；若註定tio̍h hō͘人用刀劍殺害，就一定會hō͘刀劍殺害。就是因為án-ne，上主ê子民有需要堅忍kap信心。」",
          "Bô-lūn sím-mih-lâng nā chù-tiāⁿ tio̍h hō͘ lâng lia̍h-khì, chiū it-tēng ē hō͘ lâng lia̍h-khì; nā chù-tiāⁿ tio̍h hō͘ lâng iōng to-kiàm sat-hāi, chiū it-tēng ē hō͘ to-kiàm sat-hāi. Chiū-sī in-ūi án-ne, Siōng-chú ê chú-bîn ū su-iàu kian-jím kap sìn-sim.”"
        ],
        [
          "我又koh看見另外一隻猛獸tùi地下出來。Hit隻有兩支親像羔羊ê角，講話親像龍。",
          "Goá iū-koh khoàⁿ-kìⁿ lēng-goā chi̍t chiah béng-siù tùi tē-hā chhut-lâi. Hit chiah ū nn̄g ki chhin-chhiūⁿ ko-iûⁿ ê kak, kóng-oē chhin-chhiūⁿ lêng."
        ],
        [
          "Chit隻猛獸toà第一隻猛獸ê面前，行使第一隻ê一切權柄。Chit隻強迫全世界kap全世界ê人，拜hit隻致命傷已經好去ê第一隻猛獸。",
          "Chit chiah béng-siù toà tē-it chiah béng-siù ê bīn-chêng, hêng-sú tē-it chiah ê it-chhè koân-pèng. Chit chiah kiông-pek choân sè-kài kap choân sè-kài ê lâng, pài hit chiah tì-miā-siong í-keng hó-khì ê tē-it chiah béng-siù."
        ],
        [
          "Chit隻第二隻猛獸做出真大ê神蹟，甚至toà眾人ê面前叫火tùi天頂落來地上。",
          "Chit chiah tē-jī chiah béng-siù chò-chhut chin toā ê sîn-chek, sīm-chì toà chèng-lâng ê bīn-chêng kiò hoé tùi thiⁿ-téng lo̍h-lâi tē-siōng."
        ],
        [
          "Hit隻被允准在第一隻猛獸面前做出神蹟來欺騙全世界ê人。Hit隻猛獸叫全世界ê人tio̍h為hit隻受刀傷而且猶teh活ê猛獸來建造偶像。",
          "Hit chiah pī ín-chún chāi tē-it chiah béng-siù bīn-chêng chò-chhut sîn-chek lâi khi-phiàn choân sè-kài ê lâng. Hit chiah béng-siù kiò choân sè-kài ê lâng tio̍h ūi hit chiah siū to-siong jî-chhiáⁿ iáu teh oa̍h ê béng-siù lâi kiàn-chō ngó͘-siōng."
        ],
        [
          "第二隻猛獸被允准pûn氣入去第一隻猛獸ê偶像hō͘伊活起來，甚至來hō͘ hit sian偶像會講話，來殺害一切m̄拜hit sian ê人。",
          "Tē-jī chiah béng-siù pī ín-chún pûn-khùi ji̍p-khì tē-it chiah béng-siù ê ngó͘-siōng hō͘ i oa̍h khí-lâi, sīm-chì lâi hō͘ hit sian ngó͘-siōng ē kóng-oē, lâi sat-hāi it-chhè m̄ pài hit sian ê lâng."
        ],
        [
          "Hit隻猛獸強迫眾人，無論大細、貧富，奴隸á是自由ê人，lóng tio̍h做記號toà正手kap額頭。",
          "Hit chiah béng-siù kiông-pek chèng-lâng, bô-lūn toā-sè, pîn-hù, lô͘-lē á-sī chū-iû ê lâng, lóng tio̍h chò kì-hō toà chiàⁿ-chhiú kap hia̍h-thâu."
        ],
        [
          "若無chit-ê記號，就是若無猛獸ê名á是代表猛獸ê名ê數字，無人會用得買賣。",
          "Nā bô chit ê kì-hō, chiū-sī nā bô béng-siù ê miâ á-sī tāi-piáu béng-siù ê miâ ê sò͘-jī, bô lâng ē-ēng-tit bé-bē."
        ],
        [
          "對chit點有需要智慧。有智慧ê人就會算出猛獸ê數字ê意思，因為hit-ê數字teh代表一個人ê名。Hit-ê數字就是六百六十六。",
          "Tùi chit tiám ū su-iàu tì-hūi. Ū tì-hūi ê lâng chiū ē sǹg-chhut béng-siù ê sò͘-jī ê ì-sù, in-ūi hit ê sò͘-jī teh tāi-piáu chi̍t ê lâng ê miâ. Hit ê sò͘-jī chiū-sī la̍k-pah la̍k-cha̍p-la̍k."
        ]
      ],
      "篇名": "啟示錄第十三章"
    }
  ]
}
