{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "捧七塊碗hit七個天使ê一個來kā我講：「來，我boeh報你看hit-ê大娼妓，就是建設近tī真chē條河hit-ê大城市，會受tio̍h甚物款ê刑罰。",
          "Phâng chhit tè oáⁿ hit chhit ê thian-sài ê chi̍t ê lâi kā goá kóng: “Lâi, goá boeh pò lí khoàⁿ hit ê toā chhiong-ki, chiū-sī kiàn-siat kīn tī chin-chē tiâu hô hit ê toā siâⁿ-chhī, ē siū-tio̍h sím-mih khoán ê hêng-hoa̍t."
        ],
        [
          "地上ê君王kap hit-ê大娼妓犯姦淫，世界ê人lim伊淫亂ê酒，lim kah酒醉。」",
          "Tē-siōng ê kun-ông kap hit ê toā chhiong-ki hoān kan-îm, sè-kài ê lâng lim i îm-loān ê chiú, lim kah chiú-chùi.”"
        ],
        [
          "我受聖靈ê感動，天使帶我去曠野。tī hia我看見一個婦人人騎一隻朱紅色ê猛獸，hit隻kui身軀褻瀆ê名滿滿是；有七粒頭殼，十支角。",
          "Goá siū Sèng Lêng ê kám-tōng, thian-sài toà goá khì khòng-iá. Tī hia goá khoàⁿ-kìⁿ chi̍t ê hū-jîn-lâng khiâ chi̍t chiah chu-âng-sek ê béng-siù, hit chiah kui seng-khu siat-to̍k ê miâ moá-moá-sī; ū chhit lia̍p thâu-khak, cha̍p ki kak."
        ],
        [
          "Hit-ê婦人人穿紫色kap朱紅色ê衫，kui身軀妝kah lóng是金器、寶石kap珍珠。伊ê手裡捧一塊金杯，充滿淫亂ê厭惡kap lah-sap ê行為。",
          "Hit ê hū-jîn-lâng chhēng chí-sek kap chu-âng-sek ê saⁿ, kui seng-khu chng kah lóng sī kim-khì, pó-chio̍h kap chin-chu. I ê chhiú-nih phâng chi̍t tè kim-poe, chhiong-moá îm-loān ê iàm-ò͘ⁿ kap lah-sap ê hêng-ûi."
        ],
        [
          "伊ê頭額有寫一個名，有祕密ê意義：就是「大巴比倫，一切娼妓kap世界ê墮落者ê老母。」",
          "I ê thâu-hia̍h ū siá chi̍t ê miâ, ū pì-bi̍t ê ì-gī: chiū-sī “Toā Pa-pí-lûn, it-chhè chhiong-ki kap sè-kài ê tūi-lo̍h-chiá ê lāu-bó.”"
        ],
        [
          "我看見hit-ê婦人人lim上主子民ê血，kap hiah-ê為耶穌殉教ê人ê血，lim kah醉。我一下看見伊，就大tio̍h驚。",
          "goá khoàⁿ-kìⁿ hit ê hū-jîn-lâng lim Siōng-chú chú-bîn ê hoeh, kap hiah-ê ūi Iâ-so͘ sûn-kàu ê lâng ê hoeh, lim kah chùi. Goá chi̍t-ē khoàⁿ-kìⁿ i, chiū toā tio̍h-kiaⁿ."
        ],
        [
          "Hit-ê天使問我講：「你按怎teh tio̍h驚？我boeh kā你講hit-ê婦人人kap伊teh騎hit隻有七粒頭，十支角hit隻猛獸ê祕密ê意義。",
          "Hit ê thian-sài mn̄g goá kóng: “Lí àn-choáⁿ teh tio̍h-kiaⁿ? Goá boeh kā lí kóng hit ê hū-jîn-lâng kap i teh khiâ hit chiah ū chhit lia̍p thâu, cha̍p ki kak hit chiah béng-siù ê pì-bi̍t ê ì-gī."
        ],
        [
          "你所看見hit隻猛獸khah早有teh活，但是現在無teh活；hit隻teh-boeh tùi 無底深坑起來，去受最後ê毀滅。Toà tī地上ê人，創造宇宙以前，in ê名若無記載tī永生ê名冊，一下看tio̍h hit隻猛獸會大tio̍h驚。因為hit隻khah早有teh活，但是現在無teh活，將來會koh再出現。」",
          "Lí só͘ khoàⁿ-kìⁿ hit chiah béng-siù khah-chá ū teh oa̍h, tān-sī hiān-chāi bô teh oa̍h; hit chiah teh-boeh tùi bô-té-chhim-kheⁿ khí-lâi, khì siū choè-āu ê húi-bia̍t. Toà tī tē-siōng ê lâng, chhòng-chō ú-tiū í-chêng, in ê miâ nā bô kì-chài tī éng-seng ê miâ-chheh, chi̍t-ē khoàⁿ-tio̍h hit chiah béng-siù ē toā tio̍h-kiaⁿ. In-ūi hit chiah khah-chá ū teh oa̍h, tān-sī hiān-chāi bô teh oa̍h, chiong-lâi ē koh-chài chhut-hiān.”"
        ],
        [
          "「對chit點有需要知識kap理解力。Hit七粒頭殼就是hit-ê婦人人teh坐ê七個山。Hiah-ê山也是teh指七個君王：",
          "“Tùi chit tiám ū su-iàu tì-sek kap lí-kái-le̍k. Hit chhit lia̍p thâu-khak chiū-sī hit ê hū-jîn-lâng teh chē ê chhit ê soaⁿ. Hiah-ê soaⁿ iā-sī teh chí chhit ê kun-ông:"
        ],
        [
          "in ê中間五個已經死去à，一個猶teh統治，猶一個猶未來；伊來ê時註定停留一時仔niā-niā。",
          "in ê tiong-kan gō͘ ê í-keng sí-khì à, chi̍t ê iáu teh thóng-tī, iáu chi̍t ê iáu-boē lâi; i lâi ê sî chù-tiāⁿ thêng-liû chi̍t-sî-á niā-niā."
        ],
        [
          "Khah早有teh活，但是現在無teh活hit隻猛獸是第八個君王，也是hit七個君王ê一個，伊也tio̍h去受毀滅。」",
          "Khah-chá ū teh oa̍h, tān-sī hiān-chāi bô teh oa̍h hit chiah béng-siù sī tē-peh ê kun-ông, iā-sī hit chhit ê kun-ông ê chi̍t ê, i iā tio̍h khì siū húi-bia̍t.”"
        ],
        [
          "「你看見hit十支角是猶未開始統治ê十個君王，但是in會得tio̍h權柄做君王來kap hit隻猛獸作伙統治一點鐘久。",
          "“Lí khoàⁿ-kìⁿ hit cha̍p ki kak sī iáu-boē khai-sí thóng-tī ê cha̍p ê kun-ông, tān-sī in ē tit-tio̍h koân-pèng chò kun-ông lâi kap hit chiah béng-siù chò-hoé thóng-tī chi̍t tiám-cheng kú."
        ],
        [
          "Chit十個lóng有仝款ê目的，就是將in ê能力kap權柄交hō͘ hit隻猛獸。",
          "Chit cha̍p ê lóng ū kāng-khoán ê bo̍k-tek, chiū-sī chiong in ê lêng-le̍k kap koân-pèng kau hō͘ hit chiah béng-siù."
        ],
        [
          "In會kap羔羊戰爭；但是羔羊kap伊所召ê、所揀選ê，以及伊忠實ê門徒會戰勝hit十個，因為伊是萬主之主，萬王之王。」",
          "In ē kap Ko-iûⁿ chiàn-cheng; tān-sī Ko-iûⁿ kap I só͘ tiàu ê, só͘ kéng-soán ê, í-ki̍p I tiong-si̍t ê bûn-tô͘ ē chiàn-sèng hit cha̍p ê, in-ūi I sī bān-chú chi Chú, bān-ông chi Ông.”"
        ],
        [
          "Hit-ê天使又koh對我講「你所看見ê水，就是hit-ê娼妓坐tī頂面hiah-ê水，是各種人民，各種群眾，各種國民，各地方ê人。",
          "Hit ê thian-sài iū-koh tùi goá kóng “Lí só͘ khoàⁿ-kìⁿ ê chúi, chiū-sī hit ê chhiong-ki chē tī téng-bīn hiah-ê chúi, sī kok-chióng jîn-bîn, kok-chióng kûn-chiòng, kok-chióng kok-bîn, kok tē-hng ê lâng."
        ],
        [
          "你看見hit十支角kap hit隻猛獸會怨恨hit-ê娼妓；in會將伊ê物ta̍k項剝了了，放hō͘伊赤身露體；in會食伊ê肉，用火kā伊燒。",
          "Lí khoàⁿ-kìⁿ hit cha̍p ki kak kap hit chiah béng-siù ē oàn-hīn hit ê chhiong-ki; in ē chiong i ê mi̍h ta̍k hāng pak liáu-liáu, pàng hō͘ i chhiah-sin lō͘-thé; in ē chia̍h i ê bah, ēng hoé kā i sio."
        ],
        [
          "因為上主hō͘ in心內有一個意念來實行伊ê目的，採取同一行動，將in統治ê權能交hō͘ hit隻猛獸來統治，統治到上主所講ê話應驗。」",
          "In-ūi Siōng-chú hō͘ in sim-lāi ū chi̍t ê ì-liām lâi si̍t-hêng I ê bo̍k-tek, chhái-chhú tông-it hêng-tōng, chiong in thóng-tī ê koân-lêng kau hō͘ hit chiah béng-siù lâi thóng-tī, thóng-tī kàu Siōng-chú só͘ kóng ê oē èng-giām.”"
        ],
        [
          "「你所看見hit-ê婦人人就是統治地上萬王hit-ê大城市。」",
          "“Lí só͘ khoàⁿ-kìⁿ hit ê hū-jîn-lâng chiū-sī thóng-tī tē-siōng bān-ông hit ê toā siâⁿ-chhī.”"
        ]
      ],
      "篇名": "啟示錄第十七章"
    }
  ]
}
