{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "然後我看見另外一個天使tùi天頂落來。伊有大權柄，伊ê榮耀kā全地照光。",
          "Jiân-āu goá khoàⁿ-kìⁿ lēng-goā chi̍t ê thian-sài tùi thiⁿ-téng lo̍h-lâi. I ū toā koân-pèng, i ê êng-iāu kā choân tē chiò-kng."
        ],
        [
          "伊大聲hoah講：「伊陷落lò͘！大巴比倫陷落lò͘！Taⁿ伊成做魔鬼居住ê所在，hō͘一切無清氣ê邪神做siū，各種污穢厭惡ê飛鳥toà tī伊ê內面。",
          "I toā siaⁿ hoah kóng: “I hām-lo̍h lò͘! Toā Pa-pí-lûn hām-lo̍h lò͘! Taⁿ i chiâⁿ-chò mô͘-kúi ki-chū ê só͘-chāi, hō͘ it-chhè bô chheng-khì ê siâ-sîn chò siū, kok chióng ù-oè iàm-ò͘ⁿ ê poe-chiáu toà tī i ê lāi-bīn."
        ],
        [
          "因為伊將伊ê酒，就是將淫亂強烈ê酒hō͘萬民lim。地上ê眾君王kap伊通姦。全世界ê seng-lí人靠伊bē-tàng控制ê淫慾來發財。」",
          "In-ūi i chiong i ê chiú, chiū-sī chiong îm-loān kiông-lia̍t ê chiú hō͘ bān-bîn lim. Tē-siōng ê chiòng kun-ông kap i thong-kan. Choân sè-kài ê seng-lí-lâng khò i bē-tàng khòng-chè ê îm-io̍k lâi hoat-châi.”"
        ],
        [
          "我又koh聽見tùi天頂另外有一個聲講： 「我ê百姓à，出來！Tùi伊hia出來！ Lín才bē kap伊作伙犯罪， Lín才bē kap伊作伙受災禍！",
          "Goá iū-koh thiaⁿ-kìⁿ tùi thiⁿ-téng lēng-goā ū chi̍t ê siaⁿ kóng: “Goá ê peh-sèⁿ à, chhut-lâi! Tùi i hia chhut-lâi! Lín chiah bē kap i chò-hoé hoān-choē, Lín chiah bē kap i chò-hoé siū chai-hō!"
        ],
        [
          "因為伊罪惡貫天， 上主lóng會記得伊不法ê行為。",
          "In-ūi i choē-ok koàn-thian, Siōng-chú lóng ē-kì-tit i put-hoat ê hêng-ûi."
        ],
        [
          "伊按怎款待lín，lín也tio̍h照án-ne款待伊， Tio̍h按照伊所做ê，加倍kā伊報應。 伊備辦甚物酒hō͘ lín， Lín tio̍h thîn加倍強ê酒toà伊ê酒杯。",
          "I àn-choáⁿ khoán-thāi lín, lín iā tio̍h chiàu án-ne khoán-thāi i, Tio̍h àn-chiàu i só͘ chò ê, ka-poē kā i pò-èng. I pī-pān sím-mih chiú hō͘ lín, Lín tio̍h thîn ka-poē kiông ê chiú toà i ê chiú-poe."
        ],
        [
          "按照伊ê自誇kap淫慾， Lín tio̍h hō͘伊hiah濟苦楚kap悲傷。 因為伊tiāⁿ-tiāⁿ自言自語講： 『我做女王坐王位！ 我m̄是寡婦， 我絕對bē悲傷！』",
          "Àn-chiàu i ê chū-khoa kap îm-io̍k, Lín tio̍h hō͘ i hiah chē khó͘-chhó͘ kap pi-siong. In-ūi i tiāⁿ-tiāⁿ chū-giân chū-gí kóng: `Goá chò lí-ông chē ông-ūi! Goá m̄-sī koáⁿ-hū, Goá choa̍t-tùi bē pi-siong!'"
        ],
        [
          "因為án-ne，伊ê災禍一日ê中間lóng會kā伊打擊： 就是瘟疫、悲傷kap飢荒； 伊會hō͘火燒。 因為kā伊審判ê主上主有大權能。」",
          "In-ūi án-ne, i ê chai-hō chi̍t ji̍t ê tiong-kan lóng ē kā i táⁿ-kek: Chiū-sī un-e̍k, pi-siong kap ki-hng; I ē hō͘ hoé sio. In-ūi kā i sím-phoàⁿ ê Chú Siōng-chú ū toā koân-lêng.”"
        ],
        [
          "Kap伊通姦，分享伊ê淫樂ê地上君王，看tio̍h hit-ê城市to̍h火ê煙，會為伊啼哭流目屎。",
          "Kap i thong-kan, hun-hióng i ê îm-io̍k ê tē-siōng kun-ông, khoàⁿ-tio̍h hit ê siâⁿ-chhī to̍h-hoé ê ian, ē ūi i thî-khàu lâu ba̍k-sái."
        ],
        [
          "In因為驚巴比倫所受ê苦楚；khiā遠遠講：「真悽慘！真可怕！Chit-ê偉大堅固ê城市巴比倫！只有一點鐘ê中間你就受刑罰！」",
          "In in-ūi kiaⁿ Pa-pí-lûn só͘ siū ê khó͘-chhó͘；khiā hn̄g-hn̄g kóng：“Chin chheⁿ-chhám! Chin khó-phàⁿ! Chit ê úi-tāi kian-kò͘ ê siâⁿ-chhī Pa-pí-lûn! Chí-ū chi̍t tiám-cheng ê tiong-kan lí chiū siū hêng-hoa̍t!”"
        ],
        [
          "地上ê seng-lí人也為伊啼哭悲傷，因為無人會koh kā in買物件；",
          "Tē-siōng ê seng-lí-lâng iā ūi i thî-khàu pi-siong, in-ūi bô lâng ē koh kā in bé mi̍h-kiāⁿ;"
        ],
        [
          "無人買in ê金、銀、寶石、珍珠；細麻製品、紫色ê布料、綢仔布、朱紅色布料；各種稀罕ê木料、象牙、珍貴木料、銅、鐵、大理石ê各種製品；",
          "bô lâng bé in ê kim, gîn, pó-chio̍h, chin-chu; sè-moâ chè-phín, chí-sek ê pò͘-liāu, tiû-á-pò͘, chu-âng-sek pò͘-liāu; kok-chióng hi-hán ê bo̍k-liāu, chhiūⁿ-gê, tin-kùi bo̍k-liāu, tâng, thih, tāi-lí-chio̍h ê kok-chióng chè-phín;"
        ],
        [
          "肉桂、芳料、香、沒藥、乳香；葡萄酒、油、麵粉、麥仔、牛、羊、馬、馬車、奴隸，甚至人ê性命。",
          "jio̍k-kùi, phang-liāu, hiuⁿ, bu̍t-io̍h, jú-hiuⁿ; phû-tô-chiú, iû, mī-hún, be̍h-á, gû, iûⁿ, bé, bé-chhia, lô͘-lē, sīm-chì lâng ê sèⁿ-miā."
        ],
        [
          "Seng-lí人對伊講：「你所貪婪ê一切好物lóng消失去，你一切ê財富，奢華ê物lóng無去à。Hiah-ê物你絕對bē-tàng koh看見！」",
          "Seng-lí-lâng tùi i kóng: “Lí só͘ tham-loân ê it-chhè hó-mi̍h lóng siau-sit khì, lí it-chhè ê châi-hù, chhia-hoa ê mi̍h lóng bô-khì à. Hiah-ê mi̍h lí choa̍t-tùi bē-tàng koh khoàⁿ-kìⁿ!”"
        ],
        [
          "Toà hit-ê城市做seng-lí發財ê人，會khiā toà遠遠ê所在，因為in驚chit-ê城市所受ê苦楚。In會啼哭悲傷，",
          "Toà hit ê siâⁿ-chhī chò seng-lí hoat-châi ê lâng, ē khiā toà hn̄g-hn̄g ê só͘-chāi, in-ūi in kiaⁿ chit ê siâⁿ-chhī só͘ siū ê khó͘-chhó͘. In ē thî-khàu pi-siong,"
        ],
        [
          "講：「Hit-ê大城市實在真悽慘，實在真可怕！伊原來穿細麻紫色kap朱紅色ê衫，kui身軀妝kah lóng是金器、寶石、珍珠！",
          "kóng: “Hit ê toā siâⁿ-chhī si̍t-chāi chin chheⁿ-chhám, si̍t-chāi chin khó-phàⁿ! I goân-lâi chhēng sè-moâ chí-sek kap chu-âng-sek ê saⁿ, kui seng-khu chng kah lóng sī kim-khì, pó-chio̍h, chin-chu!"
        ],
        [
          "一小時ê中間伊soah喪失一切chiah-ê財富！」所有ê船長kap船客，水手kap其他所有tī海裡teh討thàn ê人，khiā toà遠遠ê所在，",
          "Chi̍t sió-sî ê tiong-kan i soah sòng-sit it-chhè chiah ê châi-hù!” Só͘-ū ê chûn-tiúⁿ kap chûn-kheh, chúi-siú kap kî-tha só͘-ū tī hái-nih teh thó-thàn ê lâng, khiā toà hn̄g-hn̄g ê só͘-chāi,"
        ],
        [
          "一下看見hit-ê城市teh to̍h火ê煙，就大聲hoah講：「到taⁿ m̄-bat有一個城市親像chit-ê大城市！」",
          "chi̍t-ē khoàⁿ-kìⁿ hit ê siâⁿ-chhī teh to̍h-hoé ê ian, chiū toā siaⁿ hoah kóng: “Kàu taⁿ m̄-bat ū chi̍t ê siâⁿ-chhī chhin-chhiūⁿ chit ê toā siâⁿ-chhī!”"
        ],
        [
          "In掖土砂粉toà頭殼頂，啼哭、悲傷講：「Ná會hiah-ni̍h悽慘！Hit-ê大城市ná會hiah-ni̍h悽慘！有船thang駛ê人，lóng是靠chit-ê城市來發財ê！一小時ê中間，chit-ê城市soah喪失一切！」",
          "In iā thô͘-soa-hún toà thâu-khak-téng, thî-khàu, pi-siong kóng: “Ná ē hiah-ni̍h chheⁿ-chhám! Hit ê toā siâⁿ-chhī ná ē hiah-ni̍h chheⁿ-chhám! Ū chûn thang sái ê lâng, lóng sī khò chit ê siâⁿ-chhī lâi hoat-châi ê! Chi̍t sió-sî ê tiong-kan, chit ê siâⁿ-chhī soah sòng-sit it-chhè!”"
        ],
        [
          "因為chit-ê城市滅亡，天à，你tio̍h大歡喜！上主ê子民、眾使徒、眾代言人à，lín tio̍h大歡喜！因為伊對lín所做ê，上主已經kā伊處罰ā！",
          "In-ūi chit ê siâⁿ-chhī bia̍t-bông, thiⁿ à, lí tio̍h toā hoaⁿ-hí! Siōng-chú ê chú-bîn, chiòng sù-tô͘, chiòng tāi-giân-jîn à, lín tio̍h toā hoaⁿ-hí! In-ūi i tùi lín só͘ chò ê, Siōng-chú í-keng kā i chhú-hoa̍t ā!"
        ],
        [
          "然後有一個真有力ê天使，moh一粒親像大石lún hiah大粒ê石頭起來，hiat落去海中講：「大城市巴比倫會親像án-ne hō͘人出力hiat落去，絕對bē-tàng koh看tio̍h。",
          "Jiân-āu ū chi̍t ê chin ū la̍t ê thian-sài, moh chi̍t lia̍p chhin-chhiūⁿ toā chio̍h-lún hiah toā lia̍p ê chio̍h-thâu khí-lâi, hiat lo̍h-khì hái-tiong kóng: “Toā siâⁿ-chhī Pa-pí-lûn ē chhin-chhiūⁿ án-ne hō͘ lâng chhut-la̍t hiat lo̍h-khì, choa̍t-tùi bē-tàng koh khoàⁿ-tio̍h."
        ],
        [
          "彈khiā琴ê kap音樂家ê音樂，phín仔kap喇叭ê演奏者ê音樂，在lín中間絕對bē-tàng koh再聽tio̍h。各種工藝ê師傅，在lín中間絕對bē-tàng koh看tio̍h；石lún ê聲音也一定bē-tàng koh聽tio̍h。",
          "Toâⁿ khiā-khîm-ê kap im-ga̍k-ka ê im-ga̍k, phín-á kap la-pa ê ián-chàu-chiá ê im-ga̍k, chāi lín tiong-kan choa̍t-tùi bē-tàng koh-chài thiaⁿ-tio̍h. Kok-chióng kang-gē ê sai-hū, chāi lín tiong-kan choa̍t-tùi bē-tàng koh khoàⁿ-tio̍h; chio̍h-lún ê siaⁿ-im iā it-tēng bē-tàng koh thiaⁿ-tio̍h."
        ],
        [
          "在lín中間絕對bē-tàng koh看見燈火ê光；在lín中間一定bē-tàng koh聽見新郎新娘ê聲。Lín ê seng-lí人過去是全世界最有勢力ê，ta̍k國ê人lóng hō͘ lín ê邪術欺騙去！」",
          "Chāi lín tiong-kan choa̍t-tùi bē-tàng koh khoàⁿ-kìⁿ teng-hoé ê kng; chāi lín tiong-kan it-tēng bē-tàng koh thiaⁿ-kìⁿ sin-lông sin-niû ê siaⁿ. Lín ê seng-lí-lâng koè-khì sī choân sè-kài choè ū sè-le̍k ê, ta̍k kok ê lâng lóng hō͘ lín ê siâ-su̍t khi-phiàn khì!”"
        ],
        [
          "因為眾代言人kap上主子民ê血，以及在地上被殺害一切ê人ê血，在chit-ê城市被發現，巴比倫才被處罰。",
          "In-ūi chiòng tāi-giân-jîn kap Siōng-chú chú-bîn ê hoeh, í-ki̍p chāi tē-siōng pī sat-hāi it-chhè ê lâng ê hoeh, chāi chit ê siâⁿ-chhī pī hoat-hiān, Pa-pí-lûn chiah pī chhú-hoa̍t."
        ]
      ],
      "篇名": "啟示錄第十八章"
    }
  ]
}
