{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "然後我看見另外一個勇壯ê天使tùi天頂落來。伊身軀穿雲；頭殼圈一個虹；伊ê面親像日頭，雙腳親像火柱。",
          "Jiân-āu goá khoàⁿ-kìⁿ lēng-goā chi̍t ê ióng-chòng ê thian-sài tùi thiⁿ-téng lo̍h-lâi. I seng-khu chhēng hûn; thâu-khak khong chi̍t ê khēng; i ê bīn chhin-chhiūⁿ ji̍t-thâu, siang-kha chhin-chhiūⁿ hoé-thiāu."
        ],
        [
          "伊手裡the̍h一卷掀開ê細卷冊，正腳踏toà海裡，倒腳踏toà陸地。",
          "I chhiú-nih the̍h chi̍t kǹg hian-khui ê sè-kǹg chheh. Chiàⁿ-kha ta̍h toà hái-nih, tò-kha ta̍h toà lio̍k-tē,"
        ],
        [
          "伊呼喊ê聲親像獅teh吼。伊一下呼喊，七個雷就大聲tân，來呼應伊。",
          "i ho͘-hiàm ê siaⁿ chhin-chhiūⁿ sai teh háu. I chi̍t-ē ho͘-hiàm, chhit ê lûi chiū toā-siaⁿ tân, lâi ho͘-èng i."
        ],
        [
          "七個雷一下講話，我就想boeh寫起來。但是我聽見tùi天頂有聲講：「七個雷所講ê，你tio̍h保守祕密，m̄-thang寫起來！」",
          "Chhit ê lûi chi̍t-ē kóng-oē, goá chiū siūⁿ-boeh siá khí-lâi. Tān-sī goá thiaⁿ-kìⁿ tùi thiⁿ-téng ū siaⁿ kóng: “Chhit ê lûi só͘ kóng ê, lí tio̍h pó-siú pì-bi̍t, m̄-thang siá khí-lâi!”"
        ],
        [
          "然後我看見一腳踏海，一腳踏陸地hit-ê天使正手向天，gia̍h高，",
          "Jiân-āu goá khoàⁿ-kìⁿ chi̍t kha ta̍h hái, chi̍t kha ta̍h lio̍k-tē hit ê thian-sài chiàⁿ-chhiú hiòng thiⁿ, gia̍h koân,"
        ],
        [
          "指Hit位萬世萬代ê永生者，就是創造天kap天上萬物，地kap地上萬物，海kap海中萬物ê上主ê名來立誓。Hit-ê天使講：「Bē用得koh再延chhiân lò͘！",
          "chí Hit-ūi bān-sè bān-tāi ê éng-seng-chiá, chiū-sī chhòng-chō thiⁿ kap thian-siōng bān-bu̍t, tē kap tē-siōng bān-bu̍t, hái kap hái-tiong bān-bu̍t ê Siōng-chú ê miâ lâi li̍p-sè. Hit ê thian-sài kóng: “Bē-ēng-tit koh-chài iân-chhiân lò͘!"
        ],
        [
          "但是第七個天使一下pûn喇叭，上主就會按照伊對伊ê僕人，就是對眾代言人所宣布ê，來完成伊奧秘ê計劃。」",
          "Tān-sī tē-chhit ê thian-sài chi̍t-ē pûn la-pa, Siōng-chú chiū ē àn-chiàu I tùi I ê po̍k-jîn, chiū-sī tùi chèng tāi-giân-jîn só͘ soan-pò͘ ê, lâi oân-sêng I ò-pì ê kè-e̍k.”"
        ],
        [
          "以前tùi天頂向我講話hit-ê聲，又koh對我講：「一腳踏海，一腳踏陸地hit-ê天使ê手裡hit卷掀開ê冊，你去the̍h來。」",
          "Í-chêng tùi thiⁿ-téng hiòng goá kóng-oē hit ê siaⁿ, iū-koh tùi goá kóng: “Chi̍t kha ta̍h hái, chi̍t kha ta̍h lio̍k-tē hit ê thian-sài ê chhiú-nih hit koàn hian-khui ê chheh, lí khì the̍h-lâi.”"
        ],
        [
          "我就去hit-ê天使hia，請伊將hit卷細卷冊hō͘我。伊kā我講，「The̍h去食；hit卷toà你腹肚內會變做苦ê，但是toà你嘴內會甜kah親像蜜。」",
          "Goá chiū khì hit ê thian-sài hia, chhiáⁿ i chiong hit koàn sè kǹg chheh hō͘ goá. I kā goá kóng, “The̍h khì chia̍h; hit kǹg toà lí pak-tó͘ lāi ē piàn-chò khó͘ ê, tān-sī toà lí chhùi-lāi ē tiⁿ kah chhin-chhiūⁿ bi̍t.”"
        ],
        [
          "Hit卷細卷冊我tùi伊ê手接來食，chiaⁿ實toà嘴內甜kah親像蜜。但是我吞落去了後toà腹肚內變做苦ê。",
          "Hit kǹg sè kǹg chheh goá tùi i ê chhiú chiap lâi chia̍h, chiaⁿ-si̍t toà chhùi-lāi tiⁿ kah chhin-chhiūⁿ bi̍t. Tān-sī goá thun lo̍h-khì liáu-āu toà pak-tó͘-lāi piàn-chò khó͘-ê."
        ],
        [
          "然後有聲對我講，「關係真chē國民、國家、地方、君王，上主所交代ê話你一定tio̍h koh再講。」",
          "Jiân-āu ū siaⁿ tùi goá kóng, “Koan-hē chin-chē kok-bîn, kok-ka, tē-hng, kun-ông, Siōng-chú só͘ kau-tài ê oē lí it-tēng tio̍h koh-chài kóng.”"
        ]
      ],
      "篇名": "啟示錄第十章"
    }
  ]
}
