{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "然後我聽見tī天頂親像有一大陣人大聲teh講：「讚美上主！拯救、榮耀kap權能屬tī咱ê上主！",
          "Jiân-āu goá thiaⁿ-kìⁿ tī thiⁿ-téng chhin-chhiūⁿ ū chi̍t toā-tīn lâng toā siaⁿ teh kóng: “Chàn-bí Siōng-chú! Chín-kiù, êng-iāu kap koân-lêng sio̍k tī lán ê Siōng-chú!"
        ],
        [
          "伊ê 審判是真實、公正ê！因為用淫亂來hō͘世界腐敗hit-ê大娼妓，上主已經kā伊定罪ā。因為伊殺害上主hiah-ê僕人，上主已經替in申冤a。」",
          "I ê sím-phoàⁿ sī chin-si̍t, kong-chèng ê! In-ūi ēng îm-loān lâi hō͘ sè-kài hú-pāi hit ê toā chhiong-ki, Siōng-chú í-keng kā i tēng-choē ā. In-ūi i sat-hāi Siōng-chú hiah-ê po̍k-jîn, Siōng-chú í-keng thè in sin-oan a.”"
        ],
        [
          "In又koh hoah講：「讚美上主！Hit-ê大城市火燒ê煙直直chhèng，chhèng到萬世萬代！」",
          "In iū-koh hoah kóng: “Chàn-bí Siōng-chú! Hit ê toā siâⁿ-chhī hoé-sio ê ian ti̍t-ti̍t chhèng, chhèng kàu bān-sè bān-tāi!”"
        ],
        [
          "Hit二十四個長老kap hit四隻活物仆落去敬拜坐tī寶座ê上主講：「阿門！讚美上主！」",
          "Hit jī-cha̍p-sì ê tiúⁿ-ló kap hit sì chiah oa̍h-mi̍h phak lo̍h-khì kèng-pài chē tī pó-chō ê Siōng-chú kóng: “A men! Chàn-bí Siōng-chú!”"
        ],
        [
          "Hit-ê時tùi寶座有聲講：「上主ê眾僕人，一切敬畏伊ê人，無論大細，lín lóng tio̍h讚美咱ê上主！」",
          "Hit ê sî tùi pó-chō ū siaⁿ kóng: “Siōng-chú ê chiòng po̍k-jîn, it-chhè kèng-ùi I ê lâng, bô-lūn toā-sè, lín lóng tio̍h chàn-bí lán ê Siōng-chú!”"
        ],
        [
          "我又koh聽見ná親像一大陣人ê聲，親像大水沖 teh lōng-lōng叫ê聲，親像雷公大聲tân ê聲，講：「讚美上主！因為主，咱全能ê上主已經做王ā！",
          "Goá iū-koh thiaⁿ-kìⁿ ná chhin-chhiūⁿ chi̍t toā-tīn lâng ê siaⁿ, chhin-chhiūⁿ toā chúi-chhiâng teh lōng-lōng-kiò ê siaⁿ, chhin-chhiūⁿ lûi-kong toā siaⁿ tân ê siaⁿ, kóng: “Chàn-bí Siōng-chú! In-ūi Chú, lán Choân-lêng ê Siōng-chú í-keng chò Ông ā!"
        ],
        [
          "咱tio̍h歡喜、快樂；咱來讚美伊ê偉大！因為羔羊婚禮ê時到à， 伊ê新娘也已經備辦好à。",
          "Lán tio̍h hoaⁿ-hí, khoài-lo̍k; lán lâi chàn-bí I ê úi-tāi! In-ūi Ko-iûⁿ hun-lé ê sî kàu à, I ê sin-niû iā í-keng pī-pān hó à."
        ],
        [
          "上主允准伊穿白siak-siak koh清氣ê細麻衫。」【細麻表示上主子民正義ê行為。】",
          "Siōng-chú ín-chún i chhēng pe̍h-siak-siak koh chheng-khì ê sè-moâ-saⁿ.” (sè-moâ piáu-sī Siōng-chú chú-bîn chèng-gī ê hêng-ûi.)"
        ],
        [
          "天使對我講：「寫起來：受招待去赴羔羊ê婚筵ê人實在有福氣。」Hit-ê天使又koh講：「這是上主真實ê話。」",
          "Thian-sài tùi goá kóng: “Siá khí-lâi: Siū chiau-thāi khì hù Ko-iûⁿ ê hun-iàn ê lâng si̍t-chāi ū hok-khì.” Hit ê thian-sài iū-koh kóng, “Che sī Siōng-chú chin-si̍t ê oē.”"
        ],
        [
          "我仆落去伊ê腳前敬拜伊，但是伊對我講：「M̄-thang án-ne！我kap你，以及為耶穌做證ê兄弟仝款，不過是一個奴僕而已。你tio̍h敬拜上主！」 Hiah-ê為耶穌做見證ê，kap代言人仝款，是受聖靈感動ê。",
          "Goá phak lo̍h-khì i ê kha-chêng kèng-pài i, tān-sī i tùi goá kóng: “M̄-thang án-ne! Goá kap lí, í-ki̍p ūi Iâ-so͘ chò-chèng ê hiaⁿ-tī kāng-khoán, put-kò sī chi̍t ê lô͘-po̍k jî-í. Lí tio̍h kèng-pài Siōng-chú!” Hiah-ê ūi Iâ-so͘ chò kiàn-chèng ê, kap tāi-giân-jîn kāng-khoán, sī siū Sèng Lêng kám-tōng ê."
        ],
        [
          "我看見天開開，tī hia有一隻白馬。騎hit隻馬ê人叫做忠實ê，真實ê；伊用正義來 審判，來交戰。",
          "Goá khoàⁿ-kìⁿ thiⁿ khui-khui, tī hia ū chi̍t chiah pe̍h-bé. Khiâ hit chiah bé ê lâng kiò-chò Tiong-si̍t-ê, Chin-si̍t-ê; i ēng chèng-gī lâi sím-phoàⁿ, lâi kau-chiàn."
        ],
        [
          "伊ê目睭親像火燄，伊ê頭殼戴真chē頂王冠。伊ê身上有寫一個名，但是伊本身以外無人知影he是甚物。",
          "I ê ba̍k-chiu chhin-chhiūⁿ hoé-iām. I ê thâu-khak tì chin-chē téng ông-koan. I ê sin-siōng ū siá chi̍t ê miâ, tān-sī i pún-sin í-goā bô lâng chai-iáⁿ he sī sím-mih."
        ],
        [
          "伊穿hit領長袍bak kah lóng是血。伊ê名稱呼做「上主ê真道。」",
          "I chhēng hit niá tn̂g-phàu bak kah lóng sī hoeh. I ê miâ chheng-ho͘ chò “Siōng-chú ê Chin-tō.”"
        ],
        [
          "天頂ê軍隊toè tī伊ê後面，騎白馬，穿白koh清氣ê細麻衫。",
          "Thiⁿ-téng ê kun-tūi toè tī i ê āu-bīn, khiâ pe̍h-bé, chhēng pe̍h koh chheng-khì ê sè-moâ-saⁿ."
        ],
        [
          "Tùi伊ê嘴吐一支利劍出來，伊會用hit支劍征服萬國。伊會用鐵棍統治in，會tùi全能上主大受氣大憤怒ê酒窟踏葡萄酒出來。",
          "Tùi i ê chhùi thò͘ chi̍t ki lāi-kiàm chhut-lâi, i ē ēng hit ki kiàm cheng-ho̍k bān-kok. I ē-ēng thih-kùn thóng-tī in, ē tùi Choân-lêng Siōng-chú toā siū-khì toā hún-nō͘ ê chiú-khut ta̍h phû-tô-chiú chhut-lâi."
        ],
        [
          "伊ê長袍kap腳有寫一個名：就是「萬王之王，萬主之主。」",
          "I ê tn̂g-phàu kap kha ū siá chi̍t ê miâ: chiū-sī “Bān-ông chi Ông, bān-chú chi Chú.”"
        ],
        [
          "然後我看見一個天使khiā toà日頭中。伊大聲向tī半空中teh飛一切ê鳥仔講：「來，聚集來參加上主ê大筵席！",
          "Jiân-āu goá khoàⁿ-kìⁿ chi̍t ê thian-sài khiā toà ji̍t-thâu-tiong. I toā siaⁿ hiòng tī poàⁿ-khong-tiong teh poe it-chhè ê chiáu-á kóng: “Lâi, chū-chi̍p lâi chham-ka Siōng-chú ê toā iàn-sek!"
        ],
        [
          "來食君王、將軍kap勇士ê肉，馬kap騎馬ê人ê肉，一切ê人ê肉，就是無論奴隸á是自由人，無論大細ê肉！」",
          "Lâi chia̍h kun-ông, chiong-kun kap ióng-sū ê bah, bé kap khiâ-bé ê lâng ê bah, it-chhè ê lâng ê bah, chiū-sī bô-lūn lô͘-lē á-sī chū-iû-jîn, bô-lūn toā-sè ê bah!”"
        ],
        [
          "我又koh看見hit隻猛獸kap地上ê君王，以及in ê軍隊，集合來boeh kap hit-ê騎馬ê以及伊ê軍隊交戰。",
          "Goá iū-koh khoàⁿ-kìⁿ hit chiah béng-siù kap tē-siōng ê kun-ông, í-ki̍p in ê kun-tūi, chi̍p-ha̍p lâi boeh kap hit ê khiâ-bé-ê í-ki̍p i ê kun-tūi kau-chiàn."
        ],
        [
          "Hit隻猛獸kap以前tī伊ê面前顯神蹟ê假代言人，作伙hō͘人掠去監內。【Chit-ê假代言人用神蹟來欺騙hiah-ê有猛獸ê記號ê人，kap hiah-ê拜猛獸ê偶像ê人。】Hit隻猛獸kap假代言人，活活被hiat落去硫黃teh to̍h ê火罈內。",
          "Hit chiah béng-siù kap í-chêng tī i ê bīn-chêng hián sîn-chek ê ké tāi-giân-jîn, chò-hoé hō͘ lâng lia̍h-khì kaⁿ-lāi. (Chit ê ké tāi-giân-jîn iōng sîn-chek lâi khi-phiàn hiah-ê ū béng-siù ê kì-hō ê lâng, kap hiah-ê pài béng-siù ê ngó͘-siōng ê lâng.) Hit chiah béng-siù kap ké tāi-giân-jîn, oa̍h-oa̍h pī hiat lo̍h-khì liû-n̂g teh to̍h ê hoé-thâm lāi."
        ],
        [
          "In ê軍隊hō͘ hit支tùi騎馬ê ê嘴吐出來ê劍thâi死；一切ê飛鳥食in ê肉食kah飽。",
          "In ê kun-tūi hō͘ hit ki tùi khiâ-bé-ê ê chhùi thò͘ chhut-lâi ê kiàm thâi-sí; it-chhè ê poe-chiáu chia̍h in ê bah chia̍h kah pá."
        ]
      ],
      "篇名": "啟示錄第十九章"
    }
  ]
}
