{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我又koh聽見tùi聖殿內有一個真大ê聲對hit七個天使講：「去將hit七碗上主ê大憤怒倒落去地上！」",
          "Goá iū-koh thiaⁿ-kìⁿ tùi sèng-tiān-lāi ū chi̍t ê chin toā ê siaⁿ tùi hit chhit ê thian-sài kóng: “Khì chiong hit chhit oáⁿ Siōng-chú ê toā hún-nō͘ tò lo̍h-khì tē-siōng!”"
        ],
        [
          "第一個天使就去將伊hit碗倒落去地上。Hiah-ê有猛獸ê記號ê，kap hiah-ê有拜猛獸ê偶像ê人，身軀就爛kah真厲害koh真疼。",
          "Tē-it ê thian-sài chiū khì chiong i hit oáⁿ tò lo̍h-khì tē-siōng. Hiah-ê ū béng-siù ê kì-hō ê, kap hiah-ê ū pài béng-siù ê ngó͘-siōng ê lâng, seng-khu chiū noā kah chin lī-hāi koh chin thiàⁿ."
        ],
        [
          "第二個天使就將伊hit碗倒落去海裡。海水就變做親像死人ê血，海裡ê活物lóng死死去。",
          "Tē-jī ê thian-sài chiū chiong i hit oáⁿ tò lo̍h-khì hái-nih. Hái-chúi chiū piàn chò chhin-chhiūⁿ sí-lâng ê hoeh, hái-nih ê oa̍h-mi̍h lóng sí-sí-khì."
        ],
        [
          "第三個天使就將伊hit碗倒落去一切ê河流kap水源，水就變做血。",
          "Tē-saⁿ ê thian-sài chiū chiong i hit oáⁿ tò lo̍h-khì it-chhè ê hô-liû kap chúi-goân, chúi chiū piàn-chò hoeh."
        ],
        [
          "我聽見掌管水ê天使講：「現在teh存在，過去也有存在ê聖者à，你án-ne 審判真公正！",
          "Goá thiaⁿ-kìⁿ chiáng-koán chúi ê thian-sài kóng: “Hiān-chāi teh chûn-chāi, koè-khì iā ū chûn-chāi ê Sèng-chiá à, Lí án-ne sím-phoàⁿ chin kong-chèng!"
        ],
        [
          "In hō͘上主子民kap代言人流血，所以你hō͘ in lim血。這是in應受ê！」",
          "In hō͘ Siōng-chú chú-bîn kap tāi-giân-jîn lâu-hoeh, só͘-í Lí hō͘ in lim hoeh. Che sī in èng-siū ê!”"
        ],
        [
          "我又koh聽見tùi祭壇有一個聲講：「主，全能ê上主à！你ê 審判實在真實koh公正！」",
          "Goá iū-koh thiaⁿ-kìⁿ tùi chè-toâⁿ ū chi̍t ê siaⁿ kóng, “Chú, Choân-lêng ê Siōng-chú à! Lí ê sím-phoàⁿ si̍t-chāi chin-si̍t koh kong-chèng!”"
        ],
        [
          "第四個天使就將伊hit碗倒落去日頭，hō͘日頭用火燒人。",
          "Tē-sì ê thian-sài chiū chiong i hit oáⁿ tò lo̍h-khì ji̍t-thâu, hō͘ ji̍t-thâu iōng hoé sio lâng."
        ],
        [
          "人hō͘炎熱燒tio̍h，就用褻瀆ê話罵有權thang掌管chiah-ê災禍ê上主ê名；但是in m̄肯悔改來歸榮耀hō͘上主。",
          "Lâng hō͘ iām-jia̍t sio-tio̍h, chiū iōng siat-to̍k ê oē mē ū koân thang chiáng-koán chiah-ê chai-hō ê Siōng-chú ê miâ; tān-sī in m̄-khéng hoé-kái lâi kui êng-iāu hō͘ Siōng-chú."
        ],
        [
          "第五個天使就將伊hit碗倒落去猛獸ê寶座。烏暗就落來罩猛獸ê王國，人就艱苦kah咬嘴舌，",
          "Tē-gō͘ ê thian-sài chiū chiong i hit oáⁿ tò lo̍h-khì béng-siù ê pó-chō. O͘-àm chiū lo̍h-lâi tà béng-siù ê ông-kok, lâng chiū kan-khó͘ kah kā chhùi-chi̍h,"
        ],
        [
          "又koh因為in艱苦kap身軀爛，就用褻瀆ê話罵天頂ê上主。但是無悔改in ê pháiⁿ行為。",
          "iū-koh in-ūi in kan-khó͘ kap seng-khu noā, chiū ēng siat-to̍k ê oē mē thiⁿ-téng ê Siōng-chú. Tān-sī bô (**hoé)-kái in ê pháiⁿ hêng-ûi."
        ],
        [
          "第六個天使就將伊hit碗倒落去幼發拉底大河。Hit條河就乾去，為tio̍h hiah-ê tùi東旁來ê君王準備一條路。",
          "Tē-la̍k ê thian-sài chiū chiong i hit oáⁿ tò lo̍h-khì Iù-hoat-la-tí toā-hô. Hit tiâu hô chiū ta-khì, ūi-tio̍h hiah-ê tùi tang-pêng lâi ê kun-ông chún-pī chi̍t tiâu lō͘."
        ],
        [
          "我又koh看見三個無清氣ê邪神，看見ná親像三隻水雞，tùi hit尾龍ê嘴，tùi hit隻猛獸ê嘴，tùi hit-ê假代言人ê嘴出來。",
          "Goá iū-koh khoàⁿ-kìⁿ saⁿ ê bô chheng-khì ê siâ-sîn, khoàⁿ-kìⁿ ná chhin-chhiūⁿ saⁿ chiah chúi-ke, tùi hit boé lêng ê chhùi, tùi hit chiah béng-siù ê chhùi, tùi hit ê ké tāi-giân-jîn ê chhùi chhut-lâi."
        ],
        [
          "In是魔鬼ê邪神，會顯神蹟。Chit三個邪神出去全世界ê君王hia，召集in在全能上主ê偉大ê日子來戰爭。",
          "In sī mô͘-kúi ê siâ-sîn, ē hián sîn-chek. Chit saⁿ ê siâ-sîn chhut-khì choân sè-kài ê kun-ông hia, tiàu-chi̍p in chāi Choân-lêng Siōng-chú ê úi-tāi ê ji̍t-chí lâi chiàn-cheng."
        ],
        [
          "「Lín tio̍h注意聽！我boeh親像賊仔án-ne來。醒醒無睏，衫褲穿便便ê人實在有福氣。因為伊m̄免赤身露體行來行去，來toà眾人ê面前受恥辱。」",
          "“Lín tio̍h chù-ì thiaⁿ! Goá boeh chhin-chhiūⁿ chha̍t-á án-ne lâi. Chhéⁿ-chhéⁿ bô khùn, saⁿ-khò͘ chhēng piān-piān ê lâng si̍t-chāi ū hok-khì. In-ūi i m̄-bián chhiah-sin lō͘-thé kiâⁿ-lâi-kiâⁿ-khì, lâi toà chèng-lâng ê bīn-chêng siū thí-jio̍k.”"
        ],
        [
          "Hit三個邪神就將hiah-ê君王召集toà一個所在。Chit-ê所在希伯來話叫做亞瑪玉頓。",
          "Hit saⁿ ê siâ-sîn chiū chiong hiah-ê kun-ông tiàu-chi̍p toà chi̍t-ê só͘-chāi. Chit ê só͘-chāi Hi-pek-lâi-oē kiò-chò A-má-ge̍k-tùn."
        ],
        [
          "第七個天使就將伊hit碗倒toà空中。有一個真大ê聲tùi聖殿內ê寶座出來講：「完畢à！」",
          "Tē-chhit ê thian-sài chiū chiong i hit oáⁿ tò toà khong-tiong. Ū chi̍t ê chin toā ê siaⁿ tùi sèng-tiān-lāi ê pó-chō chhut-lâi kóng: “Oân-pit à!”"
        ],
        [
          "隨時有sih-nà、tân雷ê聲音，kap大地動。自創造人類以來猶m̄-bat有chiah-ni̍h大，chiah-ni̍h厲害ê地動。",
          "Sûi-sî ū sih-nà, tân-lûi ê siaⁿ-im, kap toā tē-tāng. Chū chhòng-chō jîn-lūi í-lâi iáu m̄-bat ū chiah-ni̍h toā, chiah-ni̍h lī-hāi ê tē-tāng."
        ],
        [
          "Hit-ê大城市裂做三部分，ta̍k國ê城市lóng被毀壞去。上主會記得大巴比倫ê tāi-chì，hō͘ chit-ê城市來lim伊ê杯ê酒─就是伊大受氣大憤怒ê酒。",
          "Hit ê toā siâⁿ-chhī li̍h-chò saⁿ pō͘-hūn, ta̍k kok ê siâⁿ-chhī lóng pī húi-hoāi khì. Siōng-chú ē-kì-tit toā Pa-pí-lûn ê tāi-chì, hō͘ chit ê siâⁿ-chhī lâi lim I ê poe ê chiú — chiū-sī I toā siū-khì toā hún-nō͘ ê chiú."
        ],
        [
          "一切ê島嶼lóng消失去。",
          "It-chhè ê tó͘-sū lóng siau-sit khì."
        ],
        [
          "大粒雹，ta̍k粒有七八十斤重，tùi天頂lak落來kòng人。因為上主降雹ê災禍，人就用褻瀆ê話罵伊，因為he是真嚴重ê災禍。",
          "Toā lia̍p pha̍uh, ta̍k lia̍p ū chhit-peh-cha̍p kin tāng, tùi thiⁿ-téng lak lo̍h-lâi kòng lâng. In-ūi Siōng-chú kàng-pha̍uh ê chai-hō, lâng chiū ēng siat-to̍k ê oē mē I, in-ūi he sī chin giâm-tiōng ê chai-hō."
        ]
      ],
      "篇名": "啟示錄第十六章"
    }
  ]
}
