{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我有領受一支尺親像竹篙，又koh有聲對我講：「起來量上主ê聖殿kap祭壇，算看tī聖殿內teh敬拜ê有loā濟人。",
          "Goá ū niá-siū chi̍t ki chhioh chhin-chhiūⁿ tek-ko, iū-koh ū siaⁿ tùi goá kóng: “Khí-lâi niû Siōng-chú ê sèng-tiān kap chè-toâⁿ, sǹg khoàⁿ tī sèng-tiān-lāi teh kèng-pài ê ū loā chē lâng."
        ],
        [
          "但是聖殿ê外埕tio̍h除外。Hiah-ê m̄免量，因為已經交hō͘外邦人ā。In會thún踏聖城四十二個月。",
          "Tān-sī sèng-tiān ê goā-tiâⁿ tio̍h tî-goā. Hiah-ê m̄-bián niû, in-ūi í-keng kau hō͘ Goā-pang-lâng ā. In ē thún-ta̍h Sèng-siâⁿ sì-cha̍p-jī kó͘-goe̍h."
        ],
        [
          "我會差派我兩個穿粗布衫ê見證人去；hit一千兩百六十日ê中間，in會傳上主所交代ê話。」",
          "goá ē chhe-phài Goá nn̄g ê chhēng chho͘-pò͘-saⁿ ê kiàn-chèng-jîn khì; hit chi̍t chheng nn̄g pah la̍k-cha̍p ji̍t ê tiong-kan, in ē thoân Siōng-chú só͘ kau-tài ê oē.”"
        ],
        [
          "Hit兩個見證人就是khiā在地上ê主宰面前hit兩叢橄欖樹kap hit兩支燈火臺。",
          "Hit nn̄g ê kiàn-chèng-jîn chiū-sī khiā-chāi tē-siōng ê Chú-cháiⁿ bīn-chêng hit nn̄g châng kan-ná-chhiū kap hit nn̄g ki teng-hoé-tâi."
        ],
        [
          "若有人想boeh傷害in，in會tùi嘴吐火出來毀滅in ê敵人；無論甚物人若想boeh傷害in，一定會親像án-ne被殺害。",
          "Nā ū lâng siūⁿ-boeh siong-hāi in, in ē tùi chhùi thò͘ hoé chhut-lâi húi-bia̍t in ê te̍k-jîn; bô-lūn sím-mih-lâng nā siūⁿ-boeh siong-hāi in, it-tēng ē chhin-chhiūⁿ án-ne pī sat-hāi."
        ],
        [
          "In teh傳上主所交代ê話ê期間，有權柄thang將天關起來，hō͘伊lóng bē落雨。In也有權柄thang管轄水泉，來hō͘水變做血；也有權柄thang隨時隨意用各種ê災害來打擊世界。",
          "In teh thoân Siōng-chú só͘ kau-tài ê oē ê kî-kan, ū koân-pèng thang chiong thiⁿ koaiⁿ khí-lâi, hō͘ i lóng bē lo̍h-hō͘. In iā ū koân-pèng thang koán-hat chúi-choâⁿ, lâi hō͘ chúi piàn-chò hoeh; iā ū koân-pèng thang sûi-sî sûi-ì iōng kok-chióng ê chai-hāi lâi táⁿ-kek sè-kài."
        ],
        [
          "In做見證了後，tùi 無底深坑起來hit隻猛獸會kap in鬥爭。猛獸會贏，會kā in咬死。",
          "In chò kiàn-chèng liáu-āu, tùi bô-té-chhim-kheⁿ khí-lâi hit chiah beng2-siù ē kap in tò͘-cheng. Béng-siù ē iâⁿ, ē kā in kā-sí."
        ],
        [
          "In ê屍體會倒toà大城市ê大街路。Hit-ê城市是in ê主hō͘人釘十字架ê所在。Hit-ê城市ê名hō͘人譬喻做所多瑪á-是埃及。",
          "In ê si-thé ē tó toà toā siâⁿ-chhī ê toā ke-lō͘. Hit ê siâⁿ-chhī sī in ê Chú hō͘ lâng tèng si̍p-jī-kè ê só͘-chāi. Hit ê siâⁿ-chhī ê miâ hō͘ lâng phì-jū chò Só͘-to-má á-sī Ai-ki̍p."
        ],
        [
          "萬國ê人，tùi各支派，各地方，各國來ê人，三日半ê中間會觀看in ê屍體，又koh m̄准埋葬屍體。",
          "Bān-kok ê lâng, tùi kok chi-phài, kok tē-hng, kok-kok lâi ê lâng, saⁿ ji̍t poàⁿ ê tiong-kan ē koan-khoàⁿ in ê si-thé, iū-koh m̄ chún bâi-chòng si-thé."
        ],
        [
          "地上ê人因為chit兩個人死去，會真歡喜。In會慶祝，互相送禮物，因為chit兩個代言人hō͘地上ê人受真chē痛苦。",
          "Tē-siōng ê lâng in-ūi chit nn̄g ê lâng sí-khì, ē chin hoaⁿ-hí. In ē khèng-chiok, hō͘-siong sàng lé-bu̍t, in-ūi chit nn̄g ê tāi-giân-jîn hō͘ tē-siōng ê lâng siū chin-chē thòng-khó͘."
        ],
        [
          "三日半後，tùi上主來ê性命ê氣入去in內面，in就khiā起來；看tio̍h in ê人lóng大tio̍h驚。",
          "Saⁿ ji̍t poàⁿ āu, tùi Siōng-chú lâi ê sèⁿ-miā ê khùi ji̍p-khì in lāi-bīn, in chiū khiā khí-lâi; khoàⁿ-tio̍h in ê lâng lóng toā tio̍h-kiaⁿ."
        ],
        [
          "Hit-ê時hit兩個代言人聽見tùi天頂有一個真大ê聲對in講：「起來chia！」In toà敵人ê目睭前坐雲khit去天頂。",
          "Hit ê sî hit nn̄g ê tāi-giân-jîn thiaⁿ-kìⁿ tùi thiⁿ-téng ū chi̍t ê chin toā ê siaⁿ tùi in kóng: “Khí-lâi chia!” In toà te̍k-jîn ê ba̍k-chiu chêng chē hûn khit-khì thiⁿ-téng."
        ],
        [
          "Tú-tú hit-ê時陣發生大地動；hit-ê城市ê十分之一倒去，lóng總有七千個人因為地動死去。其他ê人大tio̍h驚，讚美天頂ê上主。",
          "Tú-tú hit ê sî-chūn hoat-seng toā tē-tāng; hit ê siâⁿ-chhī ê cha̍p-hun-chi-it tó-khì, lóng-chóng ū chhit chheng ê lâng in-ūi tē-tāng sí-khì. Kî-tha ê lâng toā tio̍h-kiaⁿ, chàn-bí thiⁿ-téng ê Siōng-chú."
        ],
        [
          "第二個災禍過去à；但是lín看！第三個災禍liâm-piⁿ會來。",
          "Tē-jī ê chai-hō koè-khì à; tān-sī lín khoàⁿ! Tē-saⁿ ê chai-hō liâm-piⁿ ē lâi."
        ],
        [
          "然後第七個天使pûn喇叭，天頂有真大ê聲講，「統治世界ê權柄taⁿ屬咱ê主kap伊ê彌賽亞。伊會統治到萬世萬代！」",
          "Jiân-āu tē-chhit ê thian-sài pûn la-pa, thiⁿ-téng ū chin toā ê siaⁿ kóng, “Thóng-tī sè-kài ê koân-pèng taⁿ sio̍k lán ê Chú kap I ê Bí-sài-a. I ē thóng-tī kàu bān-sè bān-tāi!”"
        ],
        [
          "Tī上主面前坐tī in寶座ê二十四個長老就仆落去敬拜上主，",
          "Tī Siōng-chú bīn-chêng chē tī in pó-chō ê jī-cha̍p-sì ê tiúⁿ-ló chiū phak lo̍h-khì kèng-pài Siōng-chú,"
        ],
        [
          "講： 「現在teh存在，過去有存在ê主全能ê上主à！ 阮感謝你行使你ê大權，已經來做王ā！",
          "kóng: “Hiān-chāi teh chûn-chāi, koè-khì ū chûn-chāi ê Chú Choân-lêng ê Siōng-chú à! Goán kám-siā Lí hêng-sú Lí ê tāi-koân, Í-kneg lâi chò ông ā!"
        ],
        [
          "列邦充滿憤怒，因為你大發受氣kap 審判死人ê時期到à； Hit-ê時你boeh賞報你ê僕人眾代言人， 你一切子民， Kap一切敬畏你ê人，無論大細。 毀滅hiah-ê世界ê毀滅者ê時到à！」",
          "Lia̍t-pang chhiong-moá hún-nō͘, In-ūi Lí toā hoat siū-khì kap Sím-phoàⁿ sí-lâng ê sî-kî kàu à; Hit ê sî Lí boeh siúⁿ-pò Lí ê po̍k-jîn chiòng tāi-giân-jîn, Lí it-chhè chú-bîn, Kap it-chhè kèng-ùi Lí ê lâng, bô-lūn toā-sè. Húi-bia̍t hiah-ê sè-kài ê húi-bia̍t-chiá ê sî kàu à!”"
        ],
        [
          "Tī天頂ê上主ê聖殿phah開開，tī伊ê聖殿內有看見貯盟約ê約櫃。Hit-ê時有sih-ná、tân雷ê聲音、地動kap落大雹。",
          "Tī thiⁿ-téng ê Siōng-chú ê sèng-tiān phah khui-khui, tī I ê sèng-tiān-lāi ū khoàⁿ-kìⁿ té bêng-iok ê iok-kūi. Hit ê sî ū sih-ná, tân-lûi ê siaⁿ-im, tē-tāng, kap lo̍h toā pha̍uh."
        ]
      ],
      "篇名": "啟示錄第十一章"
    }
  ]
}
