{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "又koh我一下看，看見羔羊khiā tī錫安山；有十四萬四千個人kap伊作伙tī hia，hiah-ê人ê頭額lóng有寫羔羊kap伊ê天父ê名。",
          "Iū-koh goá chi̍t-ē khoàⁿ, khoàⁿ-kìⁿ Ko-iûⁿ khiā tī Sek-an-soaⁿ; ū cha̍p-sì-bān sì-chheng ê lâng kap I chò-hoé tī hia, hiah-ê lâng ê thâu-hia̍h lóng ū siá Ko-iûⁿ kap I ê Thian-hū ê miâ."
        ],
        [
          "我聽見tùi天頂有一個聲，親像大水沖teh lōng-lōng叫，親像雷teh大聲響。我聽見hit-ê聲音親像彈琴ê人teh演奏khiā琴。",
          "Goá thiaⁿ-kìⁿ tùi thiⁿ-téng ū chi̍t ê siaⁿ, chhin-chhiūⁿ toā chúi-chhiâng teh lōng-lōng-kiò, chhin-chhiūⁿ lûi teh toā siaⁿ hiáng. Goá thiaⁿ-kìⁿ hit ê siaⁿ-im chhin-chhiūⁿ toâⁿ-khîm ê lâng teh ián-chàu khiā-khîm."
        ],
        [
          "In khiā toà寶座kap hit四隻活物以及眾長老ê面前，唱一條新ê歌。Chit條歌除了hit十四萬四千個tùi地上被救贖出來ê人以外，無人學會來。",
          "In khiā toà pó-chō kap hit sì-chiah oa̍h-mi̍h í-ki̍p chèng tiúⁿ-ló ê bīn-chêng, chhiùⁿ chi̍t tiâu sin ê koa. Chit tiâu koa tî-liáu hit cha̍p-sì-bān sì-chheng ê tùi tē-siōng pī kiù-sio̍k chhut-lâi ê lâng í-goā, bô lâng o̍h ē lâi."
        ],
        [
          "In是m̄-bat kap婦人人發生肉體關係，保持純潔ê人；in無結婚。羔羊無論去tah位，in都跟隨伊去；in是tùi其餘ê人類被救贖出來，頭一pái奉獻hō͘上主kap羔羊ê。",
          "In sī m̄-bat kap hū-jîn-lâng hoat-seng jio̍k-thé koan-hē, pó-chhî sûn-kiat ê lâng; in bô kiat-hun. Ko-iûⁿ bô-lūn khì tah-ūi, in to kin-sûi I khì; in sī tùi kî-î ê jîn-lūi pī kiù-sio̍k chhut-lâi, thâu chi̍t pái hōng-hiàn hō͘ Siōng-chú kap Ko-iûⁿ ê."
        ],
        [
          "M̄-bat人聽見in講白賊；in lóng無缺點。",
          "M̄-bat lâng thiaⁿ-kìⁿ in kóng pe̍h-chha̍t; in lóng bô khoat-tiám."
        ],
        [
          "我又koh看見另外一個天使在空中飛高高，有永遠ê福音boeh傳hō͘地上ê人，就是傳hō͘ ta̍k國、ta̍k-ê民族、ta̍k地方、ta̍k-ê國民。",
          "Goá iū-koh khoàⁿ-kìⁿ lēng-goā chi̍t ê thian-sài chāi khong-tiong poe koân-koân, ū éng-oán ê Hok-im boeh thoân hō͘ tē-siōng ê lâng, chiū-sī thoân hō͘ ta̍k kok, ta̍k ê bîn-cho̍k, ta̍k tē-hng, ta̍k ê kok-bîn."
        ],
        [
          "伊大聲講：「Lín tio̍h敬畏上主，讚美伊ê偉大！因為伊 審判人類ê時到à。所以lín tio̍h鞠躬敬拜Hit位創造天、地、海，以及水源ê上主！」",
          "I toā siaⁿ kóng: “Lín tio̍h kèng-ùi Siōng-chú, chàn-bí I ê úi-tāi! In-ūi I sím-phoàⁿ jîn-lūi ê sî kàu à. Só͘-í lín tio̍h kiok-kiong kèng-pài Hit-ūi chhòng-chō thiⁿ, tē, hái, í-ki̍p chúi-goân ê Siōng-chú!”"
        ],
        [
          "第二個天使續落去講：「將伊淫亂強烈ê酒hō͘萬民lim ê大巴比倫陷落lò͘！陷落lò͘！」",
          "Tē-jī ê thian-sài soà lo̍h-khì kóng: “Chiong i îm-loān kiông-lia̍t ê chiú hō͘ bān-bîn lim ê toā Pa-pí-lûn hām-lo̍h lò͘! Hām-lo̍h lò͘!”"
        ],
        [
          "第三個天使又koh大聲接落去講：「無論甚物人若敬拜hit隻猛獸kap伊ê偶像，接受hit-ê記號toà額頭kap手裡，",
          "Tē-saⁿ ê thian-sài iū-koh toā siaⁿ chiap lo̍h-khì kóng: “Bô-lūn sím-mih-lâng nā kèng-pài hit chiah béng-siù kap i ê ngó͘-siōng, chiap-siū hit ê kì-hō toà hia̍h-thâu kap chhiú-nih,"
        ],
        [
          "hit-ê人會lim tio̍h上主大憤怒ê酒，就是倒落去上主ê憤怒ê酒杯內ê純酒！做chit款代誌ê人，lóng會在聖天使kap羔羊ê面前，toà火中kap硫黃中受苦楚。",
          "hit ê lâng ē lim tio̍h Siōng-chú toā hùn-nō͘ ê chiú, chiū-sī tò lo̍h-khì Siōng-chú ê hùn-nō͘ ê chiú-poe-lāi ê sûn-chiú! Chò chit khoán tāi-chì ê lâng, lóng ē chāi sèng thian-sài kap Ko-iûⁿ ê bīn-chêng, toà hoé-tiong kap liû-n̂g-tiong siū khó͘-chhó͘."
        ],
        [
          "In受苦楚ê火煙會永遠直直chhèng khit去。Hiah-ê敬拜猛獸kap猛獸ê偶像ê人，接受猛獸ê名字ê記號ê人，暝日bē-tàng得tio̍h安寧。",
          "In siū khó͘-chhó͘ ê hoé-ian ē éng-oán ti̍t-ti̍t chhèng khit-khì. Hiah-ê kèng-pài béng-siù kap béng-siù ê ngó͘-siōng ê lâng, chiap-siū béng-siù ê miâ-jī ê kì-hō ê lâng, mê-ji̍t bē-tàng tit-tio̍h an-lêng."
        ],
        [
          "因為án-ne，遵守上主ê誡命，對耶穌忠實hiah-ê上主ê子民，一定tio̍h堅忍。",
          "In-ūi án-ne, chun-siú Siōng-chú ê kài-bēng, tùi Iâ-so͘ tiong-si̍t hiah-ê Siōng-chú ê chú-bîn, it-tēng tio̍h kian-jím."
        ],
        [
          "我又koh聽見tùi天頂有一個聲講：「Chit句寫起來：Tùi chím-má起，奉事主來死ê人實在有福氣！」聖靈應講：「確實是án-ne。」「In勞苦了後會享受安息；因為in事奉ê成果也會toè in去。」",
          "Goá iū-koh thiaⁿ-kìⁿ tùi thiⁿ-téng ū chi̍t ê siaⁿ kóng: “Chit kù siá khí-lâi: Tùi chím-má khí, hōng-sū Chú lâi sí ê lâng si̍t-chāi ū hok-khì!” Sèng Lêng ìn kóng: “Khak-si̍t sī án-ne.” “In lô-khó͘ liáu-āu ē hióng-siū an-sek; in-ūi in sū-hōng ê sêng-kó iā ē toè in khì.”"
        ],
        [
          "我又koh看見一片白雲，雲頂有坐一位ná親像人子，頭殼戴金ê榮冠，手裡gia̍h一支利ê鐮刀。",
          "Goá iū-koh khoàⁿ-kìⁿ chi̍t phìⁿ pe̍h-hûn, hûn-téng ū chē chi̍t ūi ná chhin-chhiūⁿ Jîn-chú, thâu-khak tì kim ê êng-koan, chhiú-nih gia̍h chi̍t ki lāi ê liâm-to."
        ],
        [
          "又koh另外一個天使tùi聖殿出來，對坐tī雲頂Hit位大聲hoah講：「用你ê鐮刀收割，因為收成ê時期已經到à；地上ê農作物lóng夠熟à ！」",
          "Iū-koh lēng-goā chi̍t ê thian-sài tùi sèng-tiān chhut-lâi, tùi chē tī hûn-téng Hit-ūi toā siaⁿ hoah kóng: “Iōng Lí ê liâm-to siu-koah, in-ūi siu-sêng ê sî-kî í-keng kàu à; tē-siōng ê lông-chok-bu̍t lóng kàu se̍k à!”"
        ],
        [
          "坐tī雲頂Hit位就伸鐮刀落去地上割，地上ê農作物就hō͘伊割起來。",
          "Chē tī hûn-téng Hit-ūi chiū chhun liâm-to lo̍h-khì tē-siōng koah, tē-siōng ê lông-chok-bu̍t chiū hō͘ I koah khí-lâi."
        ],
        [
          "然後我看見另外一個天使tùi天頂ê聖殿出來，伊也gia̍h一支利ê鐮刀。",
          "Jiân-āu goá khoàⁿ-kìⁿ lēng-goā chi̍t ê thian-sài tùi thiⁿ-téng ê sèng-tiān chhut-lâi, i iā gia̍h chi̍t ki lāi ê liâm-to."
        ],
        [
          "又koh另外一個teh掌管火ê天使tùi祭壇來。伊大聲對hit-ê gia̍h利ê鐮刀ê天使講：「用你hit支利ê鐮刀割地上葡萄園ê葡萄，因為葡萄熟à！」",
          "Iū-koh lēng-goā chi̍t ê teh chiáng-koán hoé ê thian-sài tùi chè-toâⁿ lâi. I toā siaⁿ tùi hit ê gia̍h lāi ê liâm-to ê thian-sài kóng: “Iōng lí hit ki lāi ê liâm-to koah tē-siōng phû-tô-hn̂g ê phû-tô, in-ūi phû-tô se̍k à!”"
        ],
        [
          "Hit-ê天使就伸鐮刀落去地上割，tùi葡萄oe割葡萄起來，將葡萄hiat落去上主大憤怒ê酒窟內。",
          "Hit ê thian-sài chiū chhun liâm-to lo̍h-khì tē-siōng koah, tùi phû-tô-oe koah phû-tô khí-lâi, chiong phû-tô hiat lo̍h-khì Siōng-chú toā hùn-nō͘ ê chiú-khut-lāi."
        ],
        [
          "葡萄在城市外ê酒窟內hō͘人用腳踏，tùi酒窟內，血親像大水流出來，差不多有兩百英里長，有五尺深。",
          "Phû-tô chāi siâⁿ-chhī-goā ê chiú-khut-lāi hō͘ lâng ēng kha ta̍h, tùi chiú-khut-lāi, hoeh chhin-chhiūⁿ toā-chúi lâu chhut-lâi, chha-put-to ū nn̄g pah eng-lí tn̂g, ū gō͘ chhioh chhim."
        ]
      ],
      "篇名": "啟示錄第十四章"
    }
  ]
}
