{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "然後我看見tī天頂另外有一個大koh稀奇ê前兆：就是有七個天使帶七項災禍。Chiah-ê是最後ê災禍，因為是上主大憤怒到極點à。",
          "Jiân-āu goá khoàⁿ-kìⁿ tī thiⁿ-téng lēng-goā ū chi̍t ê toā koh hi-kî ê chiân-tiāu: chiū-sī ū chhit ê thian-sài toà chhit hāng chai-hō. Chiah-ê sī choè-āu ê chai-hō, in-ūi sī Siōng-chú toā hùn-nō͘ kàu ke̍k-tiám à."
        ],
        [
          "我又koh看見一個ná親像玻璃ê海，kap火chham-chham做一下；也有看見hiah-ê征服猛獸，kap猛獸ê偶像，以及用數字來做名hit-ê。In khiā tī玻璃海邊，手裡gia̍h上主賞賜in ê khiā琴。",
          "Goá iū-koh khoàⁿ-kìⁿ chi̍t ê ná chhin-chhiūⁿ po-lê ê hái, kap hoé chham-chham chò chi̍t-ē; iā ū khoàⁿ-kìⁿ hiah-ê cheng-ho̍k béng-siù, kap béng-siù ê ngó͘-siōng, í-ki̍p ēng sò͘-jī lâi chò miâ hit ê. In khiā tī po-lê-hái-piⁿ, chhiú-nih gia̍h Siōng-chú siúⁿ-sù in ê khiā-khîm."
        ],
        [
          "In teh唱上主ê僕人摩西ê歌kap羔羊ê歌： 「主，全能ê上主， 你ê作為loā-nih偉大，loā-nih奇妙！ 萬民ê君王， 你ê道路loā-nih公正，loā-nih真實！",
          "In teh chhiùⁿ Siōng-chú ê po̍k-jîn Mô͘-se ê koa kap Ko-iûⁿ ê koa: “Chú, Choân-lêng ê Siōng-chú, Lí ê chok-ûi loā-nih úi-tāi, loā-nih kî-biāu! Bān-bîn ê kun-ông, Lí ê tō-lō͘ loā-nih kong-chèng, loā-nih chin-si̍t!"
        ],
        [
          "主à，甚物人敢m̄敬畏你？ 甚物人敢m̄肯榮耀你ê名？ 因為只有你是聖ê。 萬民會來你ê面前敬拜， 因為眾人有看見你公義ê作為。」",
          "Chú à, sím-mih-lâng káⁿ m̄ kèng-ùi Lí? Sím-mih-lâng káⁿ m̄-khéng êng-iāu Lí ê miâ? In-ūi chí-ū Lí sī sèng ê. Bān-bîn ē lâi Lí ê bīn-chêng kèng-pài, In-ūi chèng-lâng ū khoàⁿ-kìⁿ Lí kong-gī ê chok-ûi.”"
        ],
        [
          "然後我看見天頂ê聖殿phah開開，tī hit內面有上主臨在ê帳幕。",
          "Jiân-āu goá khoàⁿ-kìⁿ thiⁿ-téng ê sèng-tiān phah-khui-khui, tī hit lāi-bīn ū Siōng-chú lîm-chāi ê tiùⁿ-bō͘."
        ],
        [
          "帶七項最後ê災禍hit七個天使tùi聖殿出來；in穿清氣koh光iàⁿ-iàⁿ ê細麻衫，胸坎hâ一條金帶。",
          "Toà chhit hāng choè-āu ê chai-hō hit chhit ê thian-sài tùi sèng-tiān chhut-lâi; in chhēng chheng-khì koh kng-iàⁿ-iàⁿ ê sè-moâ-saⁿ, heng-khám hâ chi̍t tiâu kim-toà."
        ],
        [
          "四隻活物ê一隻，就將充滿萬世萬代永生ê上主ê大憤怒hit七塊金碗，捧hō͘ hit七個天使。",
          "Sì chiah oa̍h-mi̍h ê chi̍t chiah, chiū chiong chhiong-moá bān-sè bān-tāi éng-seng ê Siōng-chú ê toā hún-nō͘ hit chhit tè kim-oáⁿ, phâng hō͘ hit chhit ê thian-sài."
        ],
        [
          "Tùi上主ê榮耀kap大能發出來ê煙，充滿聖殿，所以無人ē-tàng入去聖殿內，一直到hit七個天使帶來hit七項災禍結束為止。",
          "Tùi Siōng-chú ê êng-iāu kap tāi-lêng hoat chhut-lâi ê ian, chhiong-moá sèng-tiān, só͘-í bô lâng ē-tàng ji̍p-khì sèng-tiān-lāi, it-ti̍t kàu hit chhit ê thian-sài toà lâi hit chhit hāng chai-hō kiat-sok ûi-chí."
        ]
      ],
      "篇名": "啟示錄第十五章"
    }
  ]
}
