{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Hit-ê時天頂出現一個大前兆：有一個婦人人身軀穿太陽，腳踏月娘，頭殼戴一頂有十二粒星ê榮冠。",
          "Hit ê sî thiⁿ-téng chhut-hiān chi̍t ê toā chiân-tiāu: ū chi̍t ê hū-jîn-lâng seng-khu chhēng thài-iông, kha ta̍h goe̍h-niû, thâu-khak tì chi̍t téng ū cha̍p-jī-lia̍p chheⁿ ê êng-koan."
        ],
        [
          "伊liâm-piⁿ會生囝，催生ê痛苦kap艱難hō͘伊大聲叫苦。",
          "I liâm-pī ē seⁿ-kiáⁿ, chhui-seng ê thòng-khó͘ kap kan-lân hō͘ i toā-siaⁿ kiò-khó͘."
        ],
        [
          "天頂koh出現另外一個前兆。有一尾紅色ê大尾龍，有七粒頭殼，十支角。每一粒頭殼lóng有戴一頂王冠。",
          "Thiⁿ-téng koh chhut-hiān lēng-goā chi̍t ê chiân-tiāu. Ū chi̍t boé âng-sek ê toā-boé lêng, ū chhit lia̍p thâu-khak, cha̍p ki kak. Múi chi̍t lia̍p thâu-khak lóng ū tì chi̍t téng ông-koan."
        ],
        [
          "Hit尾龍用尾liu tùi空中掃三分之一ê星落去地上。龍khiā toà teh-boeh生囝hit-ê婦人人ê面前，thèng候婦人人一下生，就boeh吞食伊ê紅嬰仔。",
          "Hit boé lêng iōng boé-liu tùi khong-tiong sàu saⁿ-hun-chi-it ê chheⁿ lo̍h-khì tē-siōng. Lêng khiā toà teh-boeh seⁿ-kiáⁿ hit ê hū-jîn-lâng ê bīn-chêng, thèng-hāu hū-jîn-lâng chi̍t ē seⁿ, chiū boeh thun-chia̍h i ê âng-eⁿ-á."
        ],
        [
          "婦人人就生一個cha-po͘囝出來。Chit-ê將來會用鐵棍統治萬國。但是hit-ê囡仔被toà去上主kap伊ê寶座hia。",
          "Hū-jîn-lâng chiū seⁿ chi̍t ê cha-po͘-kiáⁿ chhut-lâi. Chit ê chiong-lâi ē iōng thih-kùn thóng-tī bān-kok. Tān-sī hit ê gín-ná pī toà-khì Siōng-chú kap I ê pó-chō hia."
        ],
        [
          "Hit-ê婦人人逃走去曠野；tī hia上主已經為伊準備一個所在，thang hō͘伊toà hia受照顧一千兩百六十日。",
          "Hit ê hū-jîn-lâng tô-cháu-khì khòng-iá; tī hia Siōng-chú í-keng ūi i chún-pī chi̍t ê só͘-chāi, thang hō͘ i toà hia siū chiàu-kò͘ chi̍t chheng nn̄g pah la̍k-cha̍p ji̍t."
        ],
        [
          "天頂就發生戰爭！米迦勒kap伊ê天使作伙kap龍交戰；龍也kap伊ê天使作伙應戰；",
          "Thiⁿ-téng chiū hoat-seng chiàn-cheng! Bí-ka-le̍k kap i ê thian-sài chò-hoé kap lêng kau-chiàn; lêng iā kap i ê thian-sài chò-hoé èng-chiàn."
        ],
        [
          "但是龍thâi輸。伊kap伊ê天使就bē-tàng koh再toà天頂。",
          "tān-sī lêng thâi-su. I kap i ê thian-sài chiū bē-tàng koh-chài toà thiⁿ-téng."
        ],
        [
          "Hit尾大尾龍soah被hiat出來！伊就是欺騙全世界hit尾老蛇，叫做魔鬼也叫做撒但。伊kap伊一切ê天使lóng作伙被hiat落來地上。",
          "Hit boé toā-boé lêng soah pī hiat chhut-lâi! I chiū-sī khi-phiàn choân sè-kài hit boé lāu-choâ, kiò-chò Mô͘-kúi iā kiò-chò Sat-tàn. I kap i it-chhè ê thian-sài lóng chò-hoé pī hiat lo̍h-lâi tē-siōng."
        ],
        [
          "Hit-ê時我聽見天頂有一個真大ê聲講：「Taⁿ咱ê上主ê拯救已經來ā！Taⁿ上主已經顯明伊做君王ê權力ā！Taⁿ伊ê 彌賽亞已經顯明伊ê權柄à！因為控告咱ê兄弟ê人，就是khiā toà上主ê面前，暝日控告in hit-ê，已經tùi天頂被hiat落去à。",
          "Hit ê sî goá thiaⁿ-kìⁿ thiⁿ-téng ū chi̍t ê chin toā ê siaⁿ kóng: “Taⁿ lán ê Siōng-chú ê chín-kiù í-keng lâi ā! Taⁿ Siōng-chú í-keng hián-bêng I chò kun-ông ê koân-le̍k ā! Taⁿ I ê Bí-sài-a í-keng hián-bêng I ê koân-pèng à! In-ūi khòng-kò lán ê hiaⁿ-tī ê lâng, chiū-sī khiā toà Siōng-chú ê bīn-chêng, mê-ji̍t khòng-kò in hit ê, í-keng tùi thiⁿ-téng pī hiat lo̍h-khì à."
        ],
        [
          "咱ê兄弟倚靠羔羊ê血，kap in所做見證ê話，戰勝hit-ê控告者；in甚至願意犧牲性命來死。",
          "Lán ê hiaⁿ-tī oá-khò Ko-iûⁿ ê hoeh, kap in só͘ chò kiàn-chèng ê oē, chiàn-sèng hit ê khòng-kò-chiá; in sīm-chì goān-ì hi-seng sèⁿ-miā lâi sí."
        ],
        [
          "所以天à，toà tī hia ê lín大家à，tio̍h大歡喜！但是地kap海有災禍！因為魔鬼已經落來到lín hia，伊充滿大憤怒；因為伊知影伊ê時間chhun無loā久à。」",
          "Só͘-í thiⁿ à, toà tī hia ê lín tāi-ke à, tio̍h toā hoaⁿ-hí! Tān-sī tē kap hái ū chai-hō! In-ūi Mô͘-kúi í-keng lo̍h-lâi kàu lín hia, i chhiong-moá toā hùn-nō͘; in-ūi i chai-iáⁿ i ê sî-kan chhun bô loā kú à.”"
        ],
        [
          "Hit尾龍一下知影被hiat落地上ê時，就開始追逼hit-ê生後生ê婦人人。",
          "Hit boé lêng chi̍t-ē chai-iáⁿ pī hiat-lo̍h tē-siōng ê sî, chiū khai-sí tui-pek hit ê seⁿ hāu-seⁿ ê hū-jîn-lâng."
        ],
        [
          "Hit-ê婦人人有領受一隻大隻鷹ê兩個翼，thang飛去曠野中ê家己ê所在。Tī hia伊會得tio̍h三年半久ê扶養，bē受hit尾蛇ê攻擊。",
          "Hit ê hū-jîn-lâng ū niá-siū chi̍t chiah toā-chiah eng ê nn̄g ê si̍t, thang poe-khì khòng-iá-tiong ê ka-tī ê só͘-chāi. Tī hia i ē tit-tio̍h saⁿ nî poàⁿ kú ê hû-ióng, bē siū hit boé choâ ê kong-kek."
        ],
        [
          "蛇就向婦人人ê胛脊後，親像一條河tùi嘴吐水出來，想boeh用大水kā伊沖去。",
          "Choâ chiū hiòng hū-jîn-lâng ê kha-chiah-āu, chhin-chhiūⁿ chi̍t tiâu hô tùi chhùi thò͘ chúi chhut-lâi, siūⁿ-boeh ēng toā-chúi kā i chhiong-khì."
        ],
        [
          "但是地幫助hit-ê婦人人；地phah開嘴，將tùi龍ê嘴出來ê水吞落去。",
          "Tān-sī tē pang-chō͘ hit ê hū-jîn-lâng; tē phah-khui chhùi, chiong tùi lêng ê chhùi chhut-lâi ê chúi thun lo̍h-khì."
        ],
        [
          "龍對hit-ê婦人人大受氣，就去kap婦人人其他ê囝孫交戰。Chiah-ê人lóng是遵守上主ê誡命，又koh是為耶穌做見證ê人。Hit尾龍就khiā toà海坪。",
          "Lêng tùi hit ê hū-jîn-lâng toā siū-khì, chiū khì kap hū-jîn-lâng kî-tha ê kiáⁿ-sun kau-chiàn. Chiah-ê lâng lóng sī chun-siú Siōng-chú ê kài-bēng, iū-koh sī ūi Iâ-so͘ chò kiàn-chèng ê lâng. Hit boé liông chiū khiā toà hái-phiâⁿ。"
        ]
      ],
      "篇名": "啟示錄第十二章"
    }
  ]
}
