{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Hit-ê天使也報我看永生ê水ê河。河水親像水晶hiah-ni̍h清，tùi上主以及羔羊ê寶座流出來，",
          "Hit ê thian-sài iā pò goá khoàⁿ éng-seng ê chúi ê hô. Hô-chúi chhin-chhiūⁿ chúi-chiⁿ hiah-ni̍h chheng, tùi Siōng-chú í-ki̍p Ko-iûⁿ ê pó-chō lâu chhut-lâi,"
        ],
        [
          "tùi hit-ê城ê街路ê中央直直流落去。Hit條河ê雙旁有性命樹，一年結十二pái果子，一個月結一pái；性命樹ê葉仔會醫治萬民ê病。",
          "tùi hit ê siâⁿ ê ke-lō͘ ê tiong-ng ti̍t-ti̍t lâu lo̍h-khì. Hit tiâu hô ê siang-pêng ū sèⁿ-miā-chhiū, chi̍t nî kiat cha̍p-jī pái koé-chí, chi̍t kó͘-goe̍h kiat chi̍t pái; sèⁿ-miā-chhiū ê hio̍h-á ē i-tī bān-bîn ê pēⁿ."
        ],
        [
          "城內無一項會受上主責備。上主以及羔羊ê寶座會安置在chit-ê城，伊ê眾僕人會敬拜伊。",
          "Siâⁿ-lāi bô chi̍t hāng ē siū Siōng-chú chek-pī. Siōng-chú í-ki̍p Ko-iûⁿ ê pó-chō ē an-tì chāi chit ê siâⁿ. I ê chiòng po̍k-jîn ē kèng-pài I."
        ],
        [
          "In會看見伊ê面。伊ê名會寫toà in ê頭額。",
          "In ē khoàⁿ-kìⁿ I ê bīn. I ê miâ ē siá toà in ê thâu-hia̍h."
        ],
        [
          "Bē koh再有暗時，in無需要燈火á是日光，因為主上主會kā in照光。In會做君王，統治到萬世萬代。",
          "Bē koh-chài ū àm-sî. In bô su-iàu teng-hoé á-sī ji̍t-kong, in-ūi Chú Siōng-chú ē kā in chiò-kng. In ē chò kun-ông, thóng-tī kàu bān-sè bān-tāi."
        ],
        [
          "Hit-ê天使又koh對我講：「Chiah-ê話是真實，會信得ê。賞賜伊ê聖靈hō͘眾代言人ê主上主，有差派伊ê天使去kā伊ê僕人指示liâm-piⁿ一定會發生ê tāi-chì。」",
          "Hit ê thian-sài iū-koh tùi goá kóng: “Chiah-ê oē sī chin-si̍t, ē-sìn-tit ê. Siúⁿ-sù I ê Sèng Lêng hō͘ chiòng tāi-giân-jîn ê Chú Siōng-chú, ū chhe-phài I ê thian-sài khì kā I ê po̍k-jîn chí-sī liâm-piⁿ it-tēng ē hoat-seng ê tāi-chì.”"
        ],
        [
          "耶穌講：「Lín tio̍h注意聽！我liâm-piⁿ會來。遵守chit卷冊所記載ê代言人ê話ê人，實在有福氣！」",
          "Iâ-so͘ kóng, “Lín tio̍h chù-ì thiaⁿ! Goá liâm-piⁿ ē lâi. Chun-siú chit kǹg chheh só͘ kì-chài ê tāi-giân-jîn ê oē ê lâng, si̍t-chāi ū hok-khì!”"
        ],
        [
          "我約翰有聽見，也有看見chiah-ê一切ê tāi-chì。Chiah-ê tāi-chì聽了後，看了後，我仆落去hit-ê kā我指示chiah-ê tāi-chi3 e5天使ê腳前，boeh kā伊敬拜。",
          "Goá Iok-hān ū thiaⁿ-kìⁿ, iā ū khoàⁿ-kìⁿ chiah-ê it-chhè ê tāi-chì. Chiah-ê tāi-chì thiaⁿ liáu-āu, khoàⁿ liáu-āu, goá phak lo̍h-khì hit ê kā goá chí-sī chiah-ê tāi-chì ê thian-sài ê kha-chêng, boeh kā i kèng-pài."
        ],
        [
          "但是伊kā我講：「M̄-thang án-ne！我kap你，kap你ê兄弟就是hiah-ê代言人，以及遵守chit卷冊ê話hiah-ê人仝款，平平是僕人。你只有tio̍h敬拜上主！」",
          "Tān-sī i kā goá kóng: “M̄-thang án-ne! Goá kap lí, kap lí ê hiaⁿ-tī chiū-sī hiah-ê tāi-giân-jîn, í-ki̍p chun-siú chit kǹg chheh ê oē hiah-ê lâng kāng-khoán, pêⁿ-pêⁿ sī po̍k-jîn. Lí chí-ū tio̍h kèng-pài Siōng-chú!”"
        ],
        [
          "伊又koh對我講：「記載tī chit卷冊ê代言人ê話，你m̄-thang掩蓋起來，因為chiah-ê tāi-chì發生ê時teh-boeh到à。",
          "I iū-koh tùi goá kóng: “Kì-chài tī chit kǹg chheh ê tāi-giân-jîn ê oē, lí m̄-thang am-khàm khí-lâi, in-ūi chiah-ê tāi-chì hoat-seng ê sî teh-boeh kàu à."
        ],
        [
          "Hō͘ pháiⁿ人繼續去做pháiⁿ，hō͘ lah-sap ê繼續去lah-sap，hō͘好人繼續去做好，hō͘聖潔ê人繼續聖潔。」",
          "Hō͘ pháiⁿ-lâng kè-sio̍k khì chò pháiⁿ, hō͘ lah-sap ê kè-sio̍k khì lah-sap, hō͘ hó-lâng kè-sio̍k khì chò hó, hō͘ sèng-kiat ê lâng kè-sio̍k sèng-kiat.”"
        ],
        [
          "耶穌講：「Tio̍h注意聽！我liâm-piⁿ會來！我boeh帶賞報來，按照每一個人所做ê，kā伊賞報。",
          "Iâ-so͘ kóng: “Tio̍h chù-ì thiaⁿ! Goá liâm-piⁿ ē lâi! Goá boeh toà siúⁿ-pò lâi, àn-chiàu múi chi̍t ê lâng só͘ chò ê, kā i siúⁿ-pò."
        ],
        [
          "我是阿利法也是奧美加，是上代先ê，也是上路尾ê，是原始，也-是終結。」",
          "Goá sī A-lī-hoat iā-sī O-bí-ka, sī siōng tāi-seng ê, iā-sī siōng lō͘-boé ê, sī goân-sí, iā-sī chiong-kiat.”"
        ],
        [
          "將長袍洗清氣，án-ne來得tio̍h特權thang食性命樹ê果子，thang經過城門進入hit-ê城ê人，實在有福氣。",
          "Chiong tn̂g-phàu sé chheng-khì, án-ne lâi tit-tio̍h te̍k-koân thang chia̍h sèⁿ-miā-chhiū ê koé-chí, thang keng-koè siâⁿ-mn̂g chìn-ji̍p hit ê siâⁿ ê lâng, si̍t-chāi ū hok-khì."
        ],
        [
          "但是tī城外ê，是墮落者 kap行邪術ê，淫亂ê kap殺人犯。拜偶像ê kap用言詞á是行為來欺騙人ê。",
          "Tān-sī tī siâⁿ-goā ê, sī tūi-lo̍h-chiá kap hêng siâ-su̍t-ê, îm-loān-ê kap sat-jîn-hoān. Pài ngó͘-siōng-ê kap ēng giân-sû á-sī hêng-ûi lâi khi-phiàn lâng ê."
        ],
        [
          "「我耶穌已經差派我ê天使去各教會對lín明明宣布chiah-ê tāi-chi3 a3。我是大衛家偉大ê囝孫；我是真光ê啟明星。」",
          "“Goá Iâ-so͘ í-keng chhe-phài Goá ê thian-sài khì kok kàu-hoē tùi lín bêng-bêng soan-pò͘ chiah-ê tāi-chì à. Goá sī Tāi-pi̍t Ke úi-tāi ê kiáⁿ-sun; Goá sī chin kng ê khé-bêng-chheⁿ.”"
        ],
        [
          "聖靈kap hit-ê新娘講： 「請你來臨！」 聽tio̍h án-ne ê每一個人也tio̍h講：「請你來臨！」 嘴乾ê人tio̍h來； Ài lim ê人免費來領受性命ê水。",
          "Sèng Lêng kap hit-ê Sin-niû kóng, “Chhiáⁿ Lí lâi-lîm!” Thiaⁿ-tio̍h án-ne ê múi chi̍t ê lâng iā tio̍h kóng, “Chhiáⁿ Lí lâi-lîm!” Chhùi-ta ê lâng tio̍h lâi; Ài lim ê lâng bián-hùi lâi niá-siū sèⁿ-miā ê chúi."
        ],
        [
          "我約翰嚴肅警戒聽-tio̍h chit卷冊所記載代言人ê話ê每一個人：若有人對hiah-ê話加添甚物，上主會用chit卷冊所記載ê災禍來kā伊責罰。",
          "Goá Iok-hān giâm-siok kéng-kài thiaⁿ-tio̍h chit kǹg chheh só͘ kì-chài tāi-giân-jîn ê oē ê múi chi̍t ê lâng: nā ū lâng tùi hiah-ê oē ke-thiⁿ sím-mih, Siōng-chú ē ēng chit kǹg chheh só͘ kì-chài ê chai-hō lâi kā i chek-hoa̍t."
        ],
        [
          "若有人對chit卷冊所記載ê代言人ê話刪除甚物，上主會將chit卷冊所記載，伊應得性命樹ê果子ê份額，以及聖城ê份額kā伊刪除。",
          "Nā ū lâng tùi chit kǹg chheh só͘ kì-chài ê tāi-giân-jîn ê oē san-tî sím-mih, Siōng-chú ē chiong chit kǹg chheh só͘ kì-chài, i èng-tit sèⁿ-miā-chhiū ê koé-chí ê hūn-gia̍h, í-ki̍p Sèng-siâⁿ ê hūn-gia̍h kā i san-tî."
        ],
        [
          "證明chiah-ê tāi-chi3 Hit位講： 「確實是án-ne！我liâm-piⁿ會來！」 阿門 。主耶穌à，請你來臨！",
          "Chèng-bêng chiah-ê tāi-chì Hit-ūi kóng. “Khak-si̍t sī án-ne! Goá liâm-piⁿ ē lâi!” A men. Chú Iâ-so͘ à, Chhiáⁿ Lí lâi-lîm!"
        ],
        [
          "願主耶穌ê恩惠kap大家同在。",
          "Goān Chú Iâ-so͘ ê in-hūi kap tāi-ke tông-chāi."
        ]
      ],
      "篇名": "啟示錄第二十二章"
    }
  ]
}
