{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "然後我看見一個新ê天kap一個新ê地。以前ê天kap地無去à，海也無去à。",
          "Jiân-āu goá khoàⁿ-kìⁿ chi̍t ê sin ê thiⁿ kap chi̍t ê sin ê tē. Í-chêng ê thiⁿ kap tē bô-khì à, hái iā bô-khì à."
        ],
        [
          "我就看見聖城，就是新ê耶路撒冷tùi天頂上主hia降落來，準備便便，親像新娘打扮好好teh thèng候伊ê丈夫。",
          "Goá chiū khoàⁿ-kìⁿ Sèng-siâⁿ, chiū-sī sin ê Iâ-lō͘-sat-léng tùi thiⁿ-téng Siōng-chú hia kàng lo̍h-lâi, chún-pī piān-piān, chhin-chhiūⁿ sin-niû táⁿ-pān hó-hó teh thèng-hāu i ê tiōng-hu."
        ],
        [
          "我聽見一個真大ê聲tùi寶座來，講：「你看，上主居住ê所在來tī人ê中間a。伊會kap人作伙toà。In會做伊ê子民。上主會親身kap in作伙toà。伊會做in ê上主。",
          "Goá thiaⁿ-kìⁿ chi̍t ê chin toā ê siaⁿ tùi pó-chō lâi, kóng: “Lí khoàⁿ, Siōng-chú ki-chū ê só͘-chāi lâi tī lâng ê tiong-kan a. I ē kap lâng chò-hoé toà. In ē chò I ê chú-bîn. Siōng-chú ē chhin-sin kap in chò-hoé toà. I ē chò in ê Siōng-chú."
        ],
        [
          "伊會將in目睭ê目屎lóng拭kah乾。Bē koh再有死亡、悲傷、啼哭，á是痛苦。舊ê tāi-chì已經無去à。」",
          "I ē chiong in ba̍k-chiu ê ba̍k-sái lóng chhit kah ta. Bē koh-chài ū sí-bông, pi-siong, thî-khàu, á-sī thòng-khó͘. Kū ê tāi-chì í-keng bô-khì à.”"
        ],
        [
          "坐tī寶座Hit位又koh講：「Taⁿ我將萬物換新！」伊也tuì我講：「寫起來，因為chiah-ê話是真實ê，會信得ê。」",
          "Chē tī pó-chō Hit-ūi iū-koh kóng, “Taⁿ Goá chiong bān-bu̍t oāⁿ sin!” I iā tùi goá kóng, “Siá khí-lâi, in-ūi chiah-ê oē sī chin-si̍t ê, ē sìn-tit ê.”"
        ],
        [
          "伊講：「完畢à！我是阿利法，也是奧美加，是上起頭ê，也是上路尾ê。【阿利法kap奧美加ê意思是起頭kap路尾】無論甚物人若嘴乾，我boeh hō͘ in免費lim永生ê水泉ê水。",
          "I kóng: “Oân-pit à! Goá sī A-lī-hoat, iā-sī O-bí-ka, sī siōng khí-thâu ê, iā-sī siōng lō͘-boé ê. (A-lī-hoat kap O-bí-ka ê ì-sù sī khí-thâu kap lō͘-boé) Bô-lūn sím-mih-lâng nā chhùi-ta, Goá boeh hō͘ in bián-hùi lim éng-seng ê chúi-choâⁿ ê chúi."
        ],
        [
          "得tio̍h勝利ê人，我boeh賞賜伊chiah-ê恩賜：就是我boeh做伊ê上主，boeh hō͘伊做我ê囝。",
          "Tit-tio̍h sèng-lī ê lâng, Goá boeh siúⁿ-sù i chiah-ê in-sù: chiū-sī Goá boeh chò i ê Siōng-chú, boeh hō͘ i chò Goá ê kiáⁿ."
        ],
        [
          "但是無膽ê、m̄信ê、墮落ê、殺人ê、淫亂ê、行邪術ê、拜偶像ê，以及一切講白賊ê─in註定tio̍h去ê所在，是火kap硫黃teh to̍h ê潭。這就是第二pái ê死亡。」",
          "Tān-sī bô-táⁿ-ê, m̄-sìn-ê, tūi-lo̍h-ê, sat-jîn-ê, îm-loān-ê, hêng siâ-su̍t-ê, pài ngó͘-siōng-ê, í-ki̍p it-chhè kóng pe̍h-chha̍t-ê — in chù-tiāⁿ tio̍h khì ê só͘-chāi, sī hoé kap liû-n̂g teh to̍h ê thâm. Che chiū-sī tē-jī pái ê sí-bông.”"
        ],
        [
          "捧七塊碗，貯七項最後ê災禍hit七個天使ê一個，來kā我講：「來，我boeh報你看hit-ê新娘，就是hit-ê羔羊ê太太。」 ilsl",
          "Phâng chhit tè oáⁿ, té chhit hāng choè-āu ê chai-hō hit chhit ê thian-sài ê chi̍t ê, lâi kā goá kóng, “Lâi, goá boeh pò lí khoàⁿ hit ê Sin-niû, chiū-sī hit ê Ko-iûⁿ ê thài-thài.”"
        ],
        [
          "我受聖靈ê感動，天使就kā我toà去一個真高ê山頂。伊報我看hit-ê聖城耶路撒冷tùi天頂上主hia降落來，",
          "Goá siū Sèng Lêng ê kám-tōng, thian-sài chiū kā goá toà khì chi̍t ê chin koân ê soaⁿ-téng. I pò goá khoàⁿ hit ê Sèng-siâⁿ Iâ-lō͘-sat-léng tùi thiⁿ-téng Siōng-chú hia kàng lo̍h-lâi,"
        ],
        [
          "聖城有上主ê榮耀teh發光。Hit-ê光彩親像寶石，親像碧玉，清kah親像水晶。",
          "Sèng-siâⁿ ū Siōng-chú ê êng-iāu teh hoat-kng. Hit ê kong-chhái chhin-chhiūⁿ pó-chio̍h, chhin-chhiūⁿ phek-gio̍k, chheng kah chhin-chhiūⁿ chúi-chiⁿ."
        ],
        [
          "Chit-ê城有一個大koh高ê城牆，城牆有十二個城門，有十二個天使teh顧門。每一個城門有寫以色列民族十二支派中一派 ê名字。",
          "Chit ê siâⁿ ū chi̍t ê toā koh koân ê siâⁿ-chhiûⁿ, siâⁿ-chhiûⁿ ū cha̍p-jī ê siâⁿ-mn̂g, ū cha̍p-jī ê thian-sài teh kò͘-mn̂g. Múi chi̍t ê siâⁿ-mn̂g ū siá Í-sek-lia̍t bîn-cho̍k cha̍p-jī chi-phài-tiong chi̍t phài ê miâ-jī."
        ],
        [
          "每一方向有三個門：東旁三個，南旁三個，北旁三個，西旁三個。",
          "Múi chi̍t hong-hiòng ū saⁿ ê mn̂g: tang-pêng saⁿ ê, lâm-pêng saⁿ ê, pak-pêng saⁿ ê, sai-pêng saⁿ ê."
        ],
        [
          "Hit-ê城ê城牆建築tī十二塊大石頂，大石有寫羔羊ê十二個使徒ê名字。",
          "Hit ê siâⁿ ê siâⁿ-chhiûⁿ kiàn-tiok tī cha̍p-jī tè toā-chio̍h-téng, toā-chio̍h ū siá Ko-iûⁿ ê cha̍p-jī ê sù-tô͘ ê miâ-jī."
        ],
        [
          "Kā我講話hit-ê天使gia̍h一支金尺boeh量hit-ê城，城門以及城牆。",
          "Kā goá kóng-oē hit ê thian-sài gia̍h chi̍t ki kim-chhioh boeh niû hit ê siâⁿ, siâⁿ -mn̂g í-ki̍p siâⁿ-chhiûⁿ."
        ],
        [
          "Hit-ê城是正方形，長度kap闊度仝款。Hit-ê天使用伊hit支尺量hit-ê城：城有一千五百英里長，闊度、高度kap長度仝款。",
          "Hit ê siâⁿ sī chèng-hong-hêng, tn̂g-tō͘ kap khoah-tō͘ kāng-khoán. Hit ê thian-sài iōng i hit ki chhioh niû hit ê siâⁿ: siâⁿ ū chi̍t chheng gō͘ pah eng-lí tn̂g, khoah-tō͘, koân-to͘ kap tn̂g-tō͘ kāng-khoán."
        ],
        [
          "Hit-ê天使也量城牆城牆有兩百六十尺高。伊所用ê是按照一般ê寸尺。",
          "Hit ê thian-sài iā niû siâⁿ-chhiûⁿ siâⁿ-chhiûⁿ ū nn̄g pah la̍k-cha̍p chhioh koân. I só͘ ēng ê sī àn-chiàu it-poaⁿ ê chhùn-chhioh."
        ],
        [
          "城牆是用碧玉做ê。城是用純金做ê，清kah親像玻璃。",
          "Siâⁿ-chhiûⁿ sī ēng phek-gio̍k chò ê. Siâⁿ sī ēng sûn-kim chò ê, chheng kah chhin-chhiūⁿ po-lê."
        ],
        [
          "城牆ê基石用各種寶石裝飾。第一塊基石是碧玉，第二塊是藍寶石，第三塊是綠瑪瑙，第四塊是綠寶石，",
          "Siâⁿ-chhiûⁿ ê ki-chio̍h ēng kok-chióng pó-chio̍h chong-sek. Tē-it-tè ki-chio̍h sī phek-gio̍k, tē-jī-tè sī nâ-pó-chio̍h, tē-saⁿ-tè sī le̍k-bé-ló, tē-sì-tè sī le̍k-pó-chio̍h,"
        ],
        [
          "第五塊是紅瑪瑙，第六塊是紅寶石，第七塊是橄欖石，第八塊是水蒼玉，第九塊是黃玉，第十塊是翡翠玉，第十一塊是紫瑪瑙，第十二塊是紫色水晶。",
          "tē-gō͘-tè sī âng-bé-ló, tē-la̍k-tè sī âng-pó-chio̍h, tē-chhit-tè sī kan-ná-chio̍h, tē-peh-tè sī chúi-chhong-ge̍k, tē-káu-tè sī n̂g-ge̍k, tē-cha̍p-tè sī húi-chhùi-ge̍k, tē-cha̍p-it-tè sī chí-bé-ló, tē cha̍p-jī-tè sī chí-sek chúi-chiⁿ."
        ],
        [
          "十二個城門是十二粒珍珠；每一個門是一粒珍珠做ê。城ê街路是純金ê，親像玻璃hiah透明。",
          "Cha̍p-jī ê siâⁿ-mn̂g sī cha̍p-jī lia̍p chin-chu; múi chi̍t ê mn̂g sī chi̍t lia̍p chin-chu chò ê. Siâⁿ ê ke-lō͘ sī sûn-kim ê, chhin-chhiūⁿ po-lê hiah thàu-bêng."
        ],
        [
          "Tī hit-ê城內我無看見有聖殿，因為聖殿就是主全能上主kap羔羊。",
          "Tī hit ê siâⁿ-lāi goá bô khoàⁿ-kìⁿ ū sèng-tiān, in-ūi sèng-tiān chiū-sī Chú Choân-lêng Siōng-chú kap Ko-iûⁿ."
        ],
        [
          "Hit-ê城無需要太陽kap月來照，因為有上主ê榮耀teh照。羔羊就是hit-ê城ê燈。",
          "Hit ê siâⁿ bô su-iàu thài-iông kap goe̍h lâi chiò, in-ūi ū Siōng-chú ê êng-iāu teh chiò. Ko-iûⁿ chiū-sī hit ê siâⁿ ê teng."
        ],
        [
          "世界ê萬民會倚靠伊ê光來行路。地上ê君王會toà in ê榮耀入來chit-ê城。",
          "Sè-kài ê bān-bîn ē oá-khò i ê kng lâi kiâⁿ-lō͘. Tē-siōng ê kun-ông ē toà in ê êng-iāu ji̍p-lâi chit ê siâⁿ."
        ],
        [
          "城ê城門會kui日phah開開；絕tuì bē關起來，因為tī hia lóng無暗時。",
          "Siâⁿ ê siâⁿ-mn̂g ē kui-ji̍t phah-khui-khui; choa̍t-tùi bē koaiⁿ khí-lâi, in-ūi tī hia lóng bô àm-sî."
        ],
        [
          "萬民會toà in ê榮華富貴入來chit-ê城。",
          "Bān-bîn ē toà in ê êng-hoâ hù-kùi ji̍p-lâi chit ê siâⁿ."
        ],
        [
          "但是一切lah-sap ê物件以及做可惡ê tāi-chì，講白賊ê人，絕tuì bē-tàng進入chit-ê城。只有hiah-ê名有記載tī羔羊ê永生ê名冊ê人，才ē-tàng進入chit-ê城。",
          "Tān-sī it-chhè lah-sap ê mi̍h-kiaⁿ í-ki̍p chò khó-ò͘ⁿ ê tāi-chì, kóng pe̍h-chha̍t ê lâng, choa̍t-tùi bē-tàng chìn-ji̍p chit ê siâⁿ. Chí-ū hiah-ê miâ ū kì-chài tī Ko-iûⁿ ê éng-seng ê miâ-chheh ê lâng, chiah ē-tàng chìn-ji̍p chit ê siâⁿ."
        ]
      ],
      "篇名": "啟示錄第二十一章"
    }
  ]
}
