{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "然後我看見一個天使tùi天頂落來，手裡gia̍h 無底深坑ê鎖匙kap一條大條鏈仔。",
          "Jiân-āu goá khoàⁿ-kìⁿ chi̍t ê thian-sài tùi thiⁿ-téng lo̍h-lâi, chhiú-nih gia̍h bô-té-chhim-kheⁿ ê só-sî kap chi̍t tiâu toā tiâu liān-á."
        ],
        [
          "伊掠hit尾龍，就是hit尾老蛇─也就是魔鬼á是叫做撒但，kā伊鏈起來一千年。",
          "I lia̍h hit boé lêng, chiū-sī hit boé lāu-choâ — iā chiū-sī Mô͘-kúi á-sī kiò-chò Sat-tàn, kā i liān khí-lâi chi̍t chheng nî."
        ],
        [
          "天使kā伊hiat落去無底深坑，將無底深坑鎖起來，koh封起來，hō͘伊bē-tàng koh再欺騙萬民，一直到hit一千年ê期限滿。然後伊一定會暫時被釋放。",
          "Thian-sài kā i hiat lo̍h-khì bô-té-chhim-kheⁿ, chiong bô-té-chhim-kheⁿ só khí-lâi, koh hong khí-lâi, hō͘ i bē-tàng koh-chài khi-phiàn bān-bîn, it-ti̍t kàu hit chi̍t chheng nî ê kî-hān moá. Jiân-āu i it-tēng ē chiām-sî pī sek-hòng."
        ],
        [
          "我又koh看見hiah-ê寶座kap hiah-ê坐tī寶座ê；in有領受審判ê權柄。我也有看見hiah-ê為耶穌做見證，以及傳上主ê真道，來hō͘人斬頭ê人ê靈魂。In m̄-bat拜猛獸kap猛獸ê偶像，也m̄-bat接受猛獸ê記號toà in ê頭額á是手裡。In koh活起來kap基督作伙做王，統治一千年。",
          "Goá iū-koh khoàⁿ-kìⁿ hiah-ê pó-chō kap hiah-ê chē tī pó-chō ê; in ū niá-siū sím-phoàⁿ ê koân-pèng. Goá iā ū khoàⁿ-kìⁿ hiah-ê ūi Iâ-so͘ chò kiàn-chèng, í-ki̍p thoân Siōng-chú ê chin-tō, lâi hō͘ lâng chám-thâu ê lâng ê lêng-hûn. In m̄-bat pài béng-siù kap béng-siù ê ngó͘-siōng, iā m̄-bat chiap-siū béng-siù ê kì-hō toà in ê thâu-hia̍h á-sī chhiú-nih. In koh-oa̍h khí-lâi kap Ki-tok chò-hoé chò ông, thóng-tī chi̍t chheng nî."
        ],
        [
          "這是死人頭一pái ê復活。【其他ê死人一直到hit一千年ê期限滿，無koh活起來。】",
          "Che sī sí-lâng thâu chi̍t pái ê ho̍k-hoa̍t. (Kî-tha ê sí-lâng it-ti̍t kàu hit chi̍t chheng nî ê kî-hān moá, bô koh-oa̍h khí-lâi.)"
        ],
        [
          "頭一pái復活有在內ê人，實在有福氣，koh是聖潔ê。第二pái ê死亡lóng bē-tàng kā in控制；in會做上主以及基督ê祭司，會kap基督作伙做王做一千年。",
          "Thâu chi̍t pái ho̍k-hoa̍t ū chāi-lāi ê lâng, si̍t-chāi ū hok-khì, koh sī sèng-kiat ê. Tē-jī pái ê sí-bông lóng bē-tàng kā in khòng-chè; in ē chò Siōng-chú í-ki̍p Ki-tok ê chè-si, ē kap Ki-tok chò-hoé chò ông chò chi̍t chheng nî."
        ],
        [
          "Hit一千年經過了後，撒但會tùi監內被釋放出來，",
          "Hit chi̍t chheng nî keng-koè liáu-āu, Sat-tàn ē tùi kaⁿ-lāi pī sek-hòng chhut-lâi,"
        ],
        [
          "伊會出去欺騙分散tī全世界ê萬民，就是各kap瑪各。撒但會召集in oá來交戰，in親像海坪ê沙hiah濟人。",
          "i ē chhut-khì khi-phiàn hun-soàⁿ tī choân sè-kài ê bān-bîn, chiū-sī Kok kap Má-kok. Sat-tàn ē tiàu-chi̍p in oá-lâi kau-chiàn, in chhin-chhiūⁿ hái-phiâⁿ ê soa hiah chē lâng."
        ],
        [
          "In地上滿四界去包圍上主子民ê軍營kap上主所疼ê城市。但是火tùi天頂落來kā in毀滅去。",
          "In tē-siōng moá-sì-kè khì pau-ûi Siōng-chú chú-bîn ê kun-iâⁿ kap Siōng-chú só͘ thiàⁿ ê siâⁿ-chhī. Tān-sī hoé tùi thiⁿ-téng lo̍h-lâi kā in húi-bia̍t khì."
        ],
        [
          "然後kā in欺騙ê魔鬼被hiat落去火kap硫黃ê潭內，就是hit隻猛獸kap假代言人已經被hiat落去hit-ê潭內；in會暝日受苦刑，一直到萬世萬代。",
          "Jiân-āu kā in khi-phiàn ê Mô͘-kúi pī hiat lo̍h-khì hoé kap liû-n̂g ê thâm-lāi, chiū-sī hit chiah béng-siù kap ké tāi-giân-jîn í-keng pī hiat lo̍h-khì hit ê thâm-lāi; in ē mê-ji̍t siū khó͘-hêng, it-ti̍t kàu bān-sè bān-tāi."
        ],
        [
          "我又koh看見一個白色ê大寶座kap Hit位坐tī寶座ê。地kap天tùi伊ê面前逃走去，走kah無看見影跡。",
          "Goá iū-koh khoàⁿ-kìⁿ chi̍t ê pe̍h-sek ê toā pó-chō kap Hit-ūi chē tī pó-chō ê. Tē kap thiⁿ tùi I ê bīn-chêng tô-cháu khì, cháu kah bô khoàⁿ-kìⁿ iáⁿ-jiah."
        ],
        [
          "我看見死去ê人，無論大細lóng khiā tī寶座前。有幾若卷記錄冊phah開開，另外有一卷開開，就是永生ê名冊。死去ê人按照in生前所做ê，按照記錄冊所記載ê受審判。",
          "Goá khoàⁿ-kìⁿ sí-khì ê lâng, bô-lūn toā-sè lóng khiā tī pó-chō chêng. Ū kúi-nā-kǹg kì-lio̍k-chheh phah khui-khui, lēng-goā ū chi̍t kǹg khui-khui, chiū-sī éng-seng ê miâ-chheh. Sí-khì ê lâng àn-chiàu in seng-chiân só͘ chò ê, àn-chiàu kì-lio̍k-chheh só͘ kì-chài ê siū sím-phoàⁿ."
        ],
        [
          "海將海裡ê死人交出來。死亡kap陰府也將in內面ê死人交出來。Hiah-ê人lóng按照in生前所做ê受審判。",
          "Hái chiong hái-nih ê sí-lâng kau chhut-lâi. Sí-bông kap im-hú iā chiong in lāi-bīn ê sí-lâng kau chhut-lâi. Hiah-ê lâng lóng àn-chiàu in seng-chiân só͘ chò ê siū sím-phoàⁿ."
        ],
        [
          "然後死亡kap陰府被hiat落去火潭內。【Chit-ê火潭就是第二pái ê死亡。】",
          "Jiân-āu sí-bông kap im-hú pī hiat lo̍h-khì hoé-thâm-lāi. (Chit ê hoé-thâm chiū-sī tē-jī pái ê sí-bông.)"
        ],
        [
          "無論甚物人，in ê名若無記載tī永生ê名冊內，lóng被hiat落去火潭內。",
          "Bô-lūn sím-mih-lâng, in ê miâ nā bô kì-chài tī éng-seng ê miâ-chheh-lāi, lóng pī hiat lo̍h-khì hoé-thâm-lāi."
        ]
      ],
      "篇名": "啟示錄第二十章"
    }
  ]
}
