{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "因為án-ni，我，保羅，為tio̍h lín外邦人作基督耶穌ê囚犯，替lín 對上帝祈求。",
          "In-ūi án-ni, goá , Pó-lô, ūi-tio̍h lín Goā-pang-lâng choh Ki-tok Iâ-so͘ ê siû-hoān, thoè lín tùi Siōng-tè kî-kiû."
        ],
        [
          "Lín一定有聽tio̍h，為tio̍h lín，上帝對伊ê恩典有委託我chit-ê職務。",
          "Lín it-tēng ū thiaⁿ-tio̍h, ūi-tio̍h lín, Siōng-tè tùi I ê un-tián ū úi-thok goá chit-ê chit-bū."
        ],
        [
          "上帝有將伊ê奧祕啟示hō͘我知。我已經有簡略寫chit-ê tāi-chì，",
          "Siōng-tè ū chiong I ê ò-pì khé-sī hō͘ goá chai. Goá í-keng ū kán-lio̍k siá chit-ê tāi-chì,"
        ],
        [
          "lín讀了就會明白我對基督奧祕ê了解；",
          "lín tha̍k liáu chiū oē bêng-pe̍k goá tùi Ki-tok ò-pì ê liáu-kái;"
        ],
        [
          "chit-ê奧祕，tī過去ê世代無hō͘人知，現在上帝通過聖神已經有對伊ê聖使徒kap先知啟示。",
          "chit-ê ò-pì, tī kè-khì ê sè-tāi bô hō͘ lâng chai, hiān-chāi Siōng-tè thong-kè Sèng Sîn í-keng ū tùi I ê sèng sù-tô͘ kap sian-ti khé-sī."
        ],
        [
          "Chit-ê奧祕就是：外邦人通過福音thang kap猶太人平平作繼承人，平平屬一個身體，kap基督耶穌結連平平承受上帝ê應允。",
          "Chit-ê ò-pì chiū-sī: Goā-pang-lâng thong-kè hok-im thang kap Iû-thài-lâng pîⁿ-pîⁿ choh kè-sêng-jîn, pîⁿ-pîⁿ sio̍k chi̍t ê sin-thé, kap Ki-tok Iâ-so͘ kiat-liân pîⁿ-pîⁿ sêng-siū Siōng-tè ê èng-ún."
        ],
        [
          "Tùi上帝白白ê恩賜，通過伊大能力ê運行，我成做福音ê差用。",
          "Tùi Siōng-tè pe̍h-pe̍h ê un-sù, thong-kè I toā lêng-le̍k ê ūn-hêng, goá chiâⁿ-choè hok-im ê chhe-ēng."
        ],
        [
          "我tī上帝所有ê子民中是第一微細，伊竟然賞賜我特別ê恩典thang將基督算boē了豐富ê福音傳hō͘外邦人，",
          "Goá tī Siōng-tè só͘-ū ê chú-bîn tiong sī tē-it bî-soè, I kèng-jiân siúⁿ-sù goá te̍k-pia̍t ê un-tián thang chiong Ki-tok sǹg boē-liáu hong-hù ê hok-im thoân hō͘ Goā-pang-lâng,"
        ],
        [
          "thang hō͘所有ê人明白上帝án-choáⁿ實現伊ê奧祕。創造萬有ê上帝tī過去ê世代有將chit-ê奧祕隱密起來，",
          "thang hō͘ só͘-ū ê lâng bêng-pe̍k Siōng-tè án-choáⁿ si̍t-hiān I ê ò-pì. Chhòng-chō bān-iú ê Siōng-tè tī kè-khì ê sè-tāi ū chiong chit-ê ò-pì ún-ba̍t khí-lâi,"
        ],
        [
          "是beh tī現今ê世代，通過教會，hō͘天界ê執政者，掌權者，lóng thang認識上帝ta̍k款ê智慧。",
          "sī beh tī hiān-kim ê sè-tāi, thong-kè kàu-hoē, hō͘ thian-kài ê chip-chèng-chiá, chiáng-koân-chiá, lóng thang jīn-bat Siōng-tè ta̍k khoán ê tì-hūi."
        ],
        [
          "上帝án-ni做是根據伊永遠ê旨意；chit-ê旨意已經通過咱ê主基督耶穌實現lah。",
          "Siōng-tè án-ni choè sī kun-kù I éng-oán ê chí-ì; chit-ê chí-ì í-keng thong-kè lán ê Chú Ki-tok Iâ-so͘ si̍t-hiān lah."
        ],
        [
          "Kap基督結連，通過tùi伊ê信，咱thang充滿信心好膽就近上帝。",
          "Kap Ki-tok kiat-liân, thong-kè tùi I ê sìn, lán thang chhiong-moá sìn-sim hó-táⁿ chiū-kūn Siōng-tè."
        ],
        [
          "所以，請lín m̄免因為我為tio̍h lín受苦來艱苦心；其實這是lín ê光榮。",
          "Só͘-í, chhiáⁿ lín m̄-bián in-ūi goá ūi-tio̍h lín siū-khó͘ lâi kan-khó͘-sim; kî-si̍t che sī lín ê kong-êng."
        ],
        [
          "因為án-ni，我跪落tī天父面前，",
          "In-ūi án-ni, goá kūi-lo̍h tī Thiⁿ Pē bīn-chêng,"
        ],
        [
          "對伊天頂地上lóng總ê宗族領受名號來成立。",
          "tùi I thiⁿ-téng toē-chiūⁿ lóng-chóng ê chong-cho̍k niá-siū miâ-hō lâi sêng-li̍p."
        ],
        [
          "我對伊祈求，照伊豐富ê榮耀，通過伊ê聖神所賜ê氣力，hō͘ lín內在ê活命勇壯起來。",
          "Goá tùi I kî-kiû, chiàu I hong-hù ê êng-iāu, thong-kè I ê Sèng Sîn só͘ sù ê khùi-la̍t, hō͘ lín loē-chāi ê oa̍h-miā ióng-chòng khí-lâi."
        ],
        [
          "我mā祈求基督會因為lín ê信來tiàm tī lín心內，hō͘伊ê疼做地基得tio̍h落實，",
          "Goá mā kî-kiû Ki-tok oē in-ūi lín ê sìn lâi tiàm tī lín sim-lāi, hō͘ I ê thiàⁿ choè toē-ki tit-tio̍h lo̍k-si̍t,"
        ],
        [
          "hō͘ lín oē-tàng得tio̍h氣力kap上帝所有ê子民lóng明白基督ê疼有joā-ni̍h長，闊，koân，深，",
          "hō͘ lín oē-tàng tit-tio̍h khùi-la̍t kap Siōng-tè só͘-ū ê chú-bîn lóng bêng-pe̍k Ki-tok ê thiàⁿ ū joā-ni̍h tn̂g, khoah, koân, chhim,"
        ],
        [
          "koh經驗hit-ê超過人ê智識所oē-tàng了解ê疼，hō͘上帝ê完善kā lín完全充滿。",
          "koh keng-giām hit-ê chhiau-kè lâng ê tì-sek só͘ oē-tàng liáu-kái ê thiàⁿ, hō͘ Siōng-tè ê oân-siān kā lín oân-choân chhiong-moá."
        ],
        [
          "上帝oē-tàng用伊tī咱中間teh運行ê大能力，大大超過咱所求所想ê，來成就一切。",
          "Siōng-tè oē-tàng ēng I tī lán tiong-kan teh ūn-hêng ê toā lêng-le̍k, toā-toā chhiau-kè lán só͘ kiû só͘ siūⁿ ê, lâi sêng-chiū it-chhè."
        ],
        [
          "願榮耀tī教會中，通過基督耶穌歸hō͘上帝，到世世代代，無窮無盡。Amen！",
          "Goān êng-iāu tī kàu-hoē tiong, thong-kè Ki-tok Iâ-so͘ kui hō͘ Siōng-tè, kàu sè-sè tāi-tāi, bû-kiông bû-chīn. Amen!"
        ]
      ],
      "篇名": "以弗所書第三章"
    }
  ]
}
