{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "以前因為lín犯罪悖逆上帝，靈性已經死。",
          "Í-chêng in-ūi lín hoān-choē poē-ge̍k Siōng-tè, lêng-sèng í-keng sí."
        ],
        [
          "Hit時，lín thàn世間ê潮流，順服空中ê掌權者，就是現在teh管轄悖逆上帝ê人hit-ê邪神。",
          "Hit sî, lín thàn sè-kan ê tiâu-liû, sūn-ho̍k khong-tiong ê chiáng-koân-chiá, chiū-sī hiān-chāi teh koán-hat poē-ge̍k Siōng-tè ê lâng hit-ê siâ-sîn."
        ],
        [
          "其實，阮以前mā lóng kap chiah-ê人仝款，thàn本性ê慾望teh生活，照家己肉體ê私慾kap意念teh行動。阮kap其他ê人lóng仝款，註定受上帝刑罰。",
          "Kî-si̍t, goán í-chêng mā lóng kap chiah-ê lâng kâng-khoán, thàn pún-sèng ê io̍k-bōng teh seng-oa̍h, chiàu ka-kī jio̍k-thé ê su-io̍k kap ì-liām teh hêng-tōng. Goán kap kî-tha ê lâng lóng kâng-khoán, chù-tiāⁿ siū Siōng-tè hêng-hoa̍t."
        ],
        [
          "M̄-kú上帝有豐盛ê憐憫，用極大ê慈愛疼咱，",
          "M̄-kú Siōng-tè ū hong-sēng ê lîn-bín, ēng ke̍k-toā ê chû-ài thiàⁿ lán,"
        ],
        [
          "tī咱iáu teh悖逆，靈性已經死ê時，伊hō͘咱kap基督作伙koh活；lín是tùi上帝ê恩典得tio̍h救ê。",
          "tī lán iáu teh poē-ge̍k, lêng-sèng í-keng sí ê sî, I hō͘ lán kap Ki-tok choè-hé koh-oa̍h; lín sī tùi Siōng-tè ê un-tián tit-tio̍h kiù ê."
        ],
        [
          "通過咱kap基督耶穌結合，上帝hō͘咱kap伊作伙koh活，tī天頂作伙掌權。",
          "Thong-kè lán kap Ki-tok Iâ-so͘ kiat-ha̍p, Siōng-tè hō͘ lán kap I choè-hé koh-oa̍h, tī thiⁿ-téng choè-hé chiáng-koân."
        ],
        [
          "伊án-ni做是beh通過基督耶穌對咱顯示慈愛，thang對後世代表明伊無限豐富ê恩典。",
          "I án-ni choè sī beh thong-kè Ki-tok Iâ-so͘ tùi lán hián-sī chû-ài, thang tùi āu sè-tāi piáu-bêng I bû-hān hong-hù ê un-tián."
        ],
        [
          "因為lín是靠上帝ê恩典tùi信得tio̍h救；m̄是靠lín家己，是靠上帝ê恩賜。",
          "In-ūi lín sī khò Siōng-tè ê un-tián tùi sìn tit-tio̍h kiù; m̄-sī khò lín ka-kī, sī khò Siōng-tè ê un-sù."
        ],
        [
          "既然m̄是靠行為，甚麼人to boē-tàng誇口。",
          "Kì-jiân m̄-sī khò hêng-ûi, sím-mi̍h lâng to boē-tàng khoa-kháu."
        ],
        [
          "因為咱是上帝創造ê；伊通過基督耶穌創造咱，hō͘咱thang做伊早就準備ài咱做ê好事。",
          "In-ūi lán sī Siōng-tè chhòng-chō ê; I thong-kè Ki-tok Iâ-so͘ chhòng-chō lán, hō͘ lán thang choè I chá chiū chún-pī ài lán choè ê hó-sū."
        ],
        [
          "所以，lín chiah-ê出世做外邦人ê，tio̍h會記得lín過去有hō͘自稱受割禮ê，就是用手tī身軀行割禮ê猶太人，叫做無受割禮ê人。",
          "Só͘-í, lín chiah-ê chhut-sì choè Goā-pang-lâng ê, tio̍h oē kì-tit lín kè-khì ū hō͘ chū-chheng siū-kat-lé-ê, chiū-sī ēng chhiú tī seng-khu kiâⁿ kat-lé ê Iû-thài-lâng, kiò-choè bô-siū-kat-lé ê lâng."
        ],
        [
          "Lín hit時kap基督無關係，無屬上帝ê選民，無份tī上帝應允ê盟約，tī chit世間無ǹg望，無上帝。",
          "Lín hit sî kap Ki-tok bô koan-hē, bô sio̍k Siōng-tè ê soán-bîn, bô hūn tī Siōng-tè èng-ún ê bêng-iok, tī chit sè-kan bô ǹg-bāng, bô Siōng-tè."
        ],
        [
          "M̄-kú lín chiah-ê前離開上帝遠遠ê人，現在靠基督耶穌，通過伊ê死，已經kap上帝親近。",
          "M̄-kú lín chiah-ê chêng lī-khui Siōng-tè hn̄g-hn̄g ê lâng, hiān-chāi khò Ki-tok Iâ-so͘, thong-kè I ê sí, í-keng kap Siōng-tè chhin-kūn."
        ],
        [
          "因為基督就是咱和平ê源頭；伊用家己ê身軀拆毀kā in隔開，hō͘ in互相敵對hit-ê牆，hō͘猶太人kap外邦人成做一個。",
          "In-ūi Ki-tok chiū-sī lán hô-pêng ê goân-thâu; I ēng ka-kī ê seng-khu thiah-húi kā in keh-khui, hō͘ in hō͘-siōng te̍k-tùi hit-ê chhiûⁿ, hō͘ Iû-thài-lâng kap Goā-pang-lâng chiâⁿ-choè chi̍t-ê."
        ],
        [
          "伊廢除猶太律法ê誡命kap規例，是beh hō͘兩pêng通過伊來創造一個新ê人thang促進和平，",
          "I hoè-tû Iû-thài Lu̍t-hoat ê kài-bēng kap kui-lē, sī beh hō͘ nn̄g pêng thong-kè I lâi chhòng-chō chi̍t ê sin ê lâng thang chhiok-chìn hô-pêng,"
        ],
        [
          "通過基督ê十字架來消滅彼此ê敵對，hō͘兩pêng成做一體，thang kap上帝和好。",
          "thong-kè Ki-tok ê si̍p-jī-kè lâi siau-bia̍t pí-chhú ê te̍k-tùi, hō͘ nn̄g pêng chiâⁿ-choè chi̍t-thé, thang kap Siōng-tè hô-hó."
        ],
        [
          "Án-ni，基督來傳和平ê福音hō͘所有ê人，包括lín chiah-ê前離開上帝遠遠ê外邦人，以及親近上帝ê猶太人。",
          "Án-ni, Ki-tok lâi thoân hô-pêng ê hok-im hō͘ só͘-ū ê lâng, pau-koat lín chiah-ê chêng lī-khui Siōng-tè hn̄g-hn̄g ê Goā-pang-lâng, í-ki̍p chhin-kūn Siōng-tè ê Iû-thài-lâng."
        ],
        [
          "通過基督，咱兩pêng ê人lóng oē-tàng tùi仝一位聖神來親近父。",
          "Thong-kè Ki-tok, lán nn̄g pêng ê lâng lóng oē-tàng tùi kâng chi̍t ūi Sèng Sîn lâi chhin-kūn Pē."
        ],
        [
          "所以，lín外邦人已經m̄是外國人，m̄是出外人，是kap上帝ê子民平平做國民，做上帝ê家族，",
          "Só͘-í, lín Goā-pang-lâng í-keng m̄-sī goā-kok-lâng, m̄-sī chhut-goā-lâng, sī kap Siōng-tè ê chú-bîn pîⁿ-pîⁿ choè kok-bîn, choè Siōng-tè ê ka-cho̍k,"
        ],
        [
          "建立tī先知kap使徒所hē ê地基頂，用基督耶穌本身作siōng重要ê基石。",
          "kiàn-li̍p tī sian-ti kap sù-tô͘ só͘ hē ê toē-ki téng, ēng Ki-tok Iâ-so͘ pún-sin choh siōng tiōng-iàu ê ki-chio̍h."
        ],
        [
          "Kui-ê建築物靠伊來連接結合，漸漸擴大成做聖ê殿歸屬主。",
          "Kui-ê kiàn-tio̍k-bu̍t khò I lâi liân-chiap kiat-ha̍p, chiām-chiām khok-toā chiâⁿ-choè sèng ê tiān kui-sio̍k Chú."
        ],
        [
          "Lín kap伊結連，靠聖神ê幫贊，mā作伙受起造做上帝khiā起ê所在。",
          "Lín kap I kiat-liân, khò Sèng Sîn ê pang-chān, mā choè-hé siū khí-chō choè Siōng-tè khiā-khí ê só͘-chāi."
        ]
      ],
      "篇名": "以弗所書第二章"
    }
  ]
}
