{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "作一ê為tio̍h主做囚犯ê人，我苦勸lín。Lín既然受上帝呼召，行為tio̍h符合伊ê呼召。",
          "Choh chi̍t ê ūi-tio̍h Chú choè siû-hoān ê lâng, goá khó͘-khǹg lín. Lín kì-jiân siū Siōng-tè ho͘-tiàu, hêng-ûi tio̍h hû-ha̍p I ê ho͘-tiàu."
        ],
        [
          "凡事tio̍h謙卑、溫柔、忍耐，用疼互相寬容，",
          "Hoān-sū tio̍h khiam-pi, un-jiû, jím-nāi, ēng thiàⁿ hō͘-siōng khoan-iông,"
        ],
        [
          "用和平互相連繫，盡力保持聖神所賜ê合一。",
          "ēng hô-pêng hō͘-siōng liân-hê, chīn-la̍t pó-chhî Sèng Sîn só͘ sù ê ha̍p-it."
        ],
        [
          "身體只有一個；聖神只有一位；因為上帝召咱beh得tio̍h ê ǹg望是一個。",
          "Sin-thé chí-ū chi̍t ê; Sèng Sîn chí-ū chi̍t ūi; in-ūi Siōng-tè tiàu lán beh tit-tio̍h ê ǹg-bāng sī chi̍t ê."
        ],
        [
          "主只有一位；信仰只有一個；洗禮只有一個；",
          "Chú chí-ū chi̍t ūi; sìn-gióng chí-ū chi̍t ê; soé-lé chí-ū chi̍t ê;"
        ],
        [
          "上帝只有一位，就是萬有ê父，伊tī萬有ê頂面，貫串萬有，koh tī萬有中。",
          "Siōng-tè chí-ū chi̍t ūi, chiū-sī bān-iú ê Pē, I tī bān-iú ê téng-bīn, koàn-chhoàn bān-iú, koh tī bān-iú tiong."
        ],
        [
          "咱ta̍k ê人lóng照基督所賜ê份量領受恩賜。",
          "Lán ta̍k ê lâng lóng chiàu Ki-tok só͘ sù ê hūn-liōng niá-siū un-sù."
        ],
        [
          "照聖經所講：伊升koân到siōng-koân ê位ê時，帶一大隊受掠ê kap伊去，賜恩賜hō͘人。",
          "Chiàu Sèng-keng só͘ kóng: I seng-koân kàu siōng-koân ê ūi ê sî, toà chi̍t toā-tūi siū-lia̍h-ê kap I khì, sù un-sù hō͘ lâng."
        ],
        [
          "「伊升koân」chit句話是甚麼意思？就是：伊mā bat降落到地siōng深ê所在。",
          "“I seng-koân” chit kù oē sī sím-mi̍h ì-sù? Chiū-sī: I mā bat kàng-lo̍h kàu toē siōng-chhim ê só͘-chāi."
        ],
        [
          "Án-ni，「降落」hit位就是kap「升koân」到盤過眾天ê頂面，來充滿萬有hit位是仝一位。",
          "Án-ni, “kàng-lo̍h” Hit-ūi chiū-sī kap “seng-koân” kàu poâⁿ-kè chèng-thiⁿ ê téng-bīn lâi chhiong-moá bān-iú Hit-ūi sī kâng chi̍t ūi."
        ],
        [
          "伊所賜ê有使徒，有先知，有傳福音ê，有牧養ê kap教導ê。",
          "I só͘ sù ê ū sù-tô͘, ū sian-ti, ū thoân-hok-im-ê, ū bo̍k-ióng-ê kap kàu-tō-ê."
        ],
        [
          "伊án-ni做是beh裝備上帝ê子民thang做事奉ê工作來建立基督ê體，",
          "I án-ni choè sī beh chong-pī Siōng-tè ê chú-bîn thang choè sū-hōng ê kang-chok lâi kiàn-li̍p Ki-tok ê thé,"
        ],
        [
          "最後，咱lóng thang 對上帝ê Kiáⁿ有一致ê信仰kap認識來長大成人，達到基督完全ê程度。",
          "choè-āu, lán lóng thang tùi Siōng-tè ê Kiáⁿ ū it-tì ê sìn-gióng kap jīn-sek lâi tióng-tāi sêng-jîn, ta̍t-kàu Ki-tok oân-choân ê thêng-tō͘."
        ],
        [
          "Án-ni，咱就無koh作gín-á，hō͘欺騙者編造出來所有錯誤ê學說chhoā teh行，飄來飄去。",
          "Án-ni, lán chiū bô koh choh gín-á, hō͘ khi-phiàn-chiá phian-chō chhut-lâi só͘-ū chhò-gō͘ ê ha̍k-soat chhoā teh-kiâⁿ, phiau-lâi phiau-khì."
        ],
        [
          "咱反tńg tio̍h用疼心講真實，tī ta̍k方面用作頭ê基督做標準來成長。",
          "Lán hoán-tńg tio̍h ēng thiàⁿ-sim kóng chin-si̍t, tī ta̍k hong-bīn ēng choh thâu ê Ki-tok choè phiau-chún lâi sêng-tióng."
        ],
        [
          "Tùi基督，身體ê ta̍k筋節互相連接，ta̍k ê肢體發揮應該有ê功能，hō͘ kui-ê身體長大，用疼建立起來。",
          "Tùi Ki-tok, sin-thé ê ta̍k kun-chat hō͘-siōng liân-chiap, ta̍k ê chi-thé hoat-hui eng-kai ū ê kong-lêng, hō͘ kui-ê sin-thé tióng-toā, ēng thiàⁿ kiàn-li̍p khí-lâi."
        ],
        [
          "所以，我奉主ê名苦勸lín，m̄-thang繼續親像外邦人án-ni生活。In因為無知kap硬心，心思烏暗，致到思想空洞，kap上帝所賜ê活命隔斷。",
          "Só͘-í, goá hōng Chú ê miâ khó͘-khǹg lín, m̄-thang kè-sio̍k chhin-chhiūⁿ Goā-pang-lâng án-ni seng-oa̍h. In in-ūi bû-ti kap ngī-sim, sim-su o͘-àm, tì-kàu su-siúⁿ khong-tōng, kap Siōng-tè só͘ sù ê oa̍h-miā keh-tn̄g."
        ],
        [
          "In失去廉恥ê心，盡情放縱，貪戀ta̍k款污穢ê行為。",
          "In sit-khì liâm-thí ê sim, chīn-chêng hòng-chhiòng, tham-loân ta̍k khoán ù-oè ê hêng-ûi."
        ],
        [
          "Lín並m̄是án-ni學習基督。",
          "Lín pēng m̄-sī án-ni ha̍k-si̍p Ki-tok."
        ],
        [
          "Lín應該有聽tio̍h關係伊ê tāi-chì，有對伊學習，因為tī耶穌chiah有真理。",
          "Lín eng-kai ū thiaⁿ-tio̍h koan-hē I ê tāi-chì, ū tùi I ha̍k-si̍p, in-ūi tī Iâ-so͘ chiah ū chin-lí."
        ],
        [
          "Án-ni，tio̍h脫離以前ê生活，thǹg去舊ê人，因為舊ê人受私慾ê迷惑teh敗壞。",
          "Án-ni, tio̍h thoat-lī í-chêng ê seng-oa̍h, thǹg-khì kū ê lâng, in-ūi kū ê lâng siū su-io̍k ê bê-he̍k teh pāi-hoāi."
        ],
        [
          "Lín ê心思意念tio̍h完全換新，",
          "Lín ê sim-su ì-liām tio̍h oân-choân oāⁿ-sin,"
        ],
        [
          "tio̍h穿照上帝ê形象創造ê新人，用根據真理所產生ê公義kap聖潔表現出來。",
          "tio̍h chhēng chiàu Siōng-tè ê hêng-siōng chhòng-chō ê sin lâng, ēng kun-kù chin-lí só͘ sán-seng ê kong-gī kap sèng-kiat piáu-hiān chhut-lâi.Sin Seng-oa̍h ê Siú-chek"
        ],
        [
          "所以，lín tio̍h脫離虛假，tio̍h 對厝邊講真實話，因為咱lóng是基督身體ê一部分。",
          "Só͘-í, lín tio̍h thoat-lī hu-ké, tio̍h tùi chhù-piⁿ kóng chin-si̍t-oē, in-ūi lán lóng sī Ki-tok sin-thé ê chi̍t pō͘-hūn."
        ],
        [
          "Lín若受氣m̄-thang致到犯罪。M̄-thang到日落iáu teh受氣；",
          "Lín nā siū-khì m̄-thang tì-kàu hoān-choē. M̄-thang kàu ji̍t-lo̍h iáu teh siū-khì;"
        ],
        [
          "m̄-thang hō͘魔鬼有孔縫thang利用。",
          "m̄-thang hō͘ Mô͘-kúi ū khang-phāng thang lī-iōng."
        ],
        [
          "Bat作賊ê m̄-thang koh偷the̍h；tio̍h靠雙手出力做工得tio̍h正當ê收入，有力thang幫贊sàn-chhiah人。",
          "Bat choh-chha̍t-ê m̄-thang koh thau-the̍h; tio̍h khò siang-chhiú chhut-la̍t choè kang tit-tio̍h chèng-tong ê siu-ji̍p, ū-la̍t thang pang-chān sàn-chhiah-lâng."
        ],
        [
          "Pháiⁿ話lóng m̄-thang講；顛倒tio̍h講造就人ê好話，hō͘聽tio̍h ê人得tio̍h利益。",
          "Pháiⁿ-oē lóng m̄-thang kóng; tian-tò tio̍h kóng chō-chiū lâng ê hó-oē, hō͘ thiaⁿ-tio̍h ê lâng tit-tio̍h lī-ek."
        ],
        [
          "M̄-thang hō͘上帝ê聖神憂傷；因為聖神是lín屬上帝ê印記，保證lín tī拯救ê日得tio̍h tháu放。",
          "M̄-thang hō͘ Siōng-tè ê Sèng Sîn iu-siong; in-ūi Sèng Sîn sī lín sio̍k Siōng-tè ê ìn-kì, pó-chèng lín tī chín-kiù ê Ji̍t tit-tio̍h tháu-pàng."
        ],
        [
          "Tio̍h棄sak一切ê惡毒、pháiⁿ性地、受氣、喧嚷、譭謗，以及一切ê pháiⁿ。",
          "Tio̍h khì-sak it-chhè ê ok-to̍k, pháiⁿ sèng-tē, siū-khì, soan-jióng, húi-pòng, í-ki̍p it-chhè ê pháiⁿ."
        ],
        [
          "Tio̍h親切仁慈相款待，互相赦免，tú kap上帝有通過基督赦免lín仝款。",
          "Tio̍h chhin-chhiat jîn-chû saⁿ khoán-thāi, hō͘-siōng sià-bián, tú kap Siōng-tè ū thong-kè Ki-tok sià-bián lín kâng-khoán."
        ]
      ],
      "篇名": "以弗所書第四章"
    }
  ]
}
