{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "作兒女ê，tio̍h順服父母，這是信主ê人應該有ê本份。",
          "Choh jî-lú ê, tio̍h sūn-ho̍k pē-bú, che sī sìn Chú ê lâng eng-kai ū ê pún-hūn."
        ],
        [
          "「Tio̍h孝敬父母」，這是頭一條附帶應允ê誡命，「án-ni做lín就會ta̍k項好勢，tī chit-ê地久長khiā起。」",
          "“Tio̍h hàu-kèng pē-bú”, che sī thâu-chi̍t tiâu hù-tài èng-ún ê kài-bēng, “án-ni choè lín chiū oē ta̍k hāng hó-sè, tī chit-ê toē kú-tn̂g khiā-khí.”"
        ],
        [
          "作父母ê，m̄-thang激lín ê兒女受氣，tio̍h照主ê管教kap教示kā in培養。",
          "Choh pē-bú ê, m̄-thang kek lín ê jî-lú siū-khì, tio̍h chiàu Chú ê koán-kàu kap kà-sī kā in poê-ióng.Lô͘-lē kap Chú-lâng ê Koan-hē"
        ],
        [
          "作奴隸ê，kap順服基督仝款，tio̍h用敬畏kap驚惶專心順服lín tī世上ê主人。",
          "Choh lô͘-lē ê, kap sūn-ho̍k Ki-tok kâng-khoán, tio̍h ēng kèng-ùi kap kiaⁿ-hiâⁿ choan-sim sūn-ho̍k lín tī sè-chiūⁿ ê chú-lâng."
        ],
        [
          "M̄-thang tī人ê面前故意做hō͘人看，hō͘人歡喜；tio̍h作基督ê奴隸，tùi心內遵thàn上帝ê旨意，",
          "M̄-thang tī lâng ê bīn-chêng kò͘-ì choè hō͘ lâng khoàⁿ, hō͘ lâng hoaⁿ-hí; tio̍h choh Ki-tok ê lô͘-lē, tùi sim-lāi chun-thàn Siōng-tè ê chí-ì,"
        ],
        [
          "甘心樂意盡奴隸ê本份，親像teh服事主，m̄是teh服事人。",
          "kam-sim lo̍k-ì chīn lô͘-lē ê pún-hūn, chhin-chhiūⁿ teh ho̍k-sāi Chú, m̄-sī teh ho̍k-sāi lâng."
        ],
        [
          "Tio̍h知，無論是奴隸á是自由ê，主lóng會照ta̍k ê人ê好行為kā in報答。",
          "Tio̍h chai, bô-lūn sī lô͘-lē á-sī chū-iû-ê, Chú lóng oē chiàu ta̍k ê lâng ê hó hêng-ûi kā in pò-tap."
        ],
        [
          "作主人ê，mā tio̍h用仝款ê態度來對待lín ê奴隸；m̄-thang kā in威脅。Tio̍h知，lín kap lín ê奴隸lóng屬仝一位天頂ê主人；伊用仝款ê標準對待ta̍k ê人。",
          "Choh chú-lâng ê, mā tio̍h ēng kâng-khoán ê thài-tō͘ lâi tùi-thāi lín ê lô͘-lē; m̄-thang kā in ui-hia̍p. Tio̍h chai, lín kap lín ê lô͘-lē lóng sio̍k kâng chi̍t ūi thiⁿ-téng ê Chú-lâng; I ēng kâng-khoán ê phiau-chún tùi-thāi ta̍k ê lâng."
        ],
        [
          "最後，我勸lín tio̍h kap主結連，靠伊ê大能力做堅強ê人。",
          "Choè-āu, goá khǹg lín tio̍h kap Chú kiat-liân, khò I ê toā lêng-le̍k choè kian-kiông ê lâng."
        ],
        [
          "Tio̍h穿上帝所賜全套ê武裝，hō͘ lín khiā在，thang抵抗魔鬼ê詭計。",
          "Tio̍h chhēng Siōng-tè só͘ sù choân-thò ê bú-chong, hō͘ lín khiā-chāi, thang tí-khòng Mô͘-kúi ê khúi-kè."
        ],
        [
          "因為咱m̄是kap有血有肉ê人teh交戰，是kap天界ê邪靈，就是chit-ê烏暗世代ê宇宙權力者、執政者、掌權者teh交戰。",
          "In-ūi lán m̄-sī kap ū huih ū bah ê lâng teh kau-chiàn, sī kap thian-kài ê siâ-lêng, chiū-sī chit-ê o͘-àm sè-tāi ê ú-tiū koân-le̍k-chiá, chip-chèng-chiá, chiáng-koân-chiá teh kau-chiàn."
        ],
        [
          "所以，tio̍h用上帝所賜全套ê武裝來裝備家己，thang tī邪惡ê日子oē-tàng抵抗對敵ê攻擊，堅持到底持守陣地。",
          "Só͘-í, tio̍h ēng Siōng-tè só͘ sù choân-thò ê bú-chong lâi chong-pī ka-kī, thang tī siâ-ok ê ji̍t-chí oē-tàng tí-khòng tùi-te̍k ê kong-kek, kian-chhî kàu-toé chhî-siú tīn-toē."
        ],
        [
          "所以，tio̍h khiā在，用真理做帶hâ，用正義做護胸甲穿，",
          "Só͘-í, tio̍h khiā-chāi, ēng chin-lí choè toà hâ, ēng chèng-gī choè hō͘-heng-kah chhēng,"
        ],
        [
          "用準備好勢ê和平ê福音做鞋穿。",
          "ēng chún-pī hó-sè ê hô-pêng ê hok-im choè oê chhēng."
        ],
        [
          "Tio̍h不時用信心做藤牌，thang phah-hoa邪惡者射來ê火箭。",
          "Tio̍h put-sî ēng sìn-sim choè tîn-pâi, thang phah-hoa Siâ-ok-chiá siā lâi ê hé-chìⁿ."
        ],
        [
          "Tio̍h用救恩做頭盔，用聖神做劍，就是上帝ê話。",
          "Tio̍h ēng kiù-un choè thâu-khoe, ēng Sèng Sîn choè kiàm, chiū-sī Siōng-tè ê oē."
        ],
        [
          "Tio̍h靠聖神全心祈禱，常常祈求。Tio̍h不時警醒，時常為tio̍h所有ê信徒祈禱；",
          "Tio̍h khò Sèng Sîn choân-sim kî-tó, siông-siông kî-kiû. Tio̍h put-sî kéng-séng, sî-siông ūi-tio̍h só͘-ū ê sìn-tô͘ kî-tó;"
        ],
        [
          "mā為tio̍h我祈禱，求上帝賜我信息，thang好膽開嘴宣揚福音ê奧祕。",
          "mā ūi-tio̍h goá kî-tó, kiû Siōng-tè sù goá sìn-sit, thang hó-táⁿ khui-chhùi soan-iông hok-im ê ò-pì."
        ],
        [
          "為tio̍h chit-ê福音，我現在做一個掛鐵鏈ê大使。Tio̍h為tio̍h我祈禱，hō͘我thang好膽宣揚應該tio̍h講ê。",
          "Ūi-tio̍h chit-ê hok-im, goá hiān-chāi choè chi̍t ê koà thih-liān ê tāi-sài. Tio̍h ūi-tio̍h goá kî-tó, hō͘ goá thang hó-táⁿ soan-iông eng-kai tio̍h kóng ê."
        ],
        [
          "咱親愛ê兄弟，也是主忠實ê差用Chhui-ki-kó͘，會報lín知我ê tāi-chì kap近況。",
          "Lán chhin-ài ê hiaⁿ-tī, iā-sī Chú tiong-si̍t ê chhe-ēng Chhui-ki-kó͘, oē pò lín chai goá ê tāi-chì kap kūn-hóng."
        ],
        [
          "我差伊去lín hia ê目的是beh報lín知阮chia ê情形，thang hō͘ lín安心。",
          "Goá chhe i khì lín hia ê bo̍k-tek sī beh pò lín chai goán chia ê chêng-hêng, thang hō͘ lín an-sim."
        ],
        [
          "願父上帝kap主耶穌基督賜平安、仁愛，kap信心hō͘眾兄弟姊妹！",
          "Goān Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok sù pêng-an, jîn-ài, kap sìn-sim hō͘ chèng hiaⁿ-tī chí-bē!"
        ],
        [
          "願上帝ê恩典kap所有用boē變ê疼來疼咱ê主耶穌基督ê人同在！",
          "Goān Siōng-tè ê un-tián kap só͘-ū ēng boē-piàn ê thiàⁿ lâi thiàⁿ lán ê Chú Iâ-so͘ Ki-tok ê lâng tông-chāi!"
        ]
      ],
      "篇名": "以弗所書第六章"
    }
  ]
}
