{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "既然lín是上帝所疼ê kiáⁿ兒，tio̍h學伊。",
          "Kì-jiân lín sī Siōng-tè só͘ thiàⁿ ê kiáⁿ-jî, tio̍h o̍h I."
        ],
        [
          "言行舉止tio̍h有疼心，親像基督疼咱，為tio̍h咱犧牲家己ê性命做芳芳ê祭物獻hō͘上帝。",
          "Giân-hêng kú-chí tio̍h ū thiàⁿ-sim, chhin-chhiūⁿ Ki-tok thiàⁿ lán, ūi-tio̍h lán hi-seng ka-kī ê sìⁿ-miā choè phang-phang ê chè-mi̍h hiàn hō͘ Siōng-tè."
        ],
        [
          "既然lín是上帝ê子民，一切淫亂、污穢，á是貪慾ê事，tī lín中間連講to m̄-thang。",
          "Kì-jiân lín sī Siōng-tè ê chú-bîn, it-chhè îm-loān, ù-oè, á-sī tham-io̍k ê sū, tī lín tiong-kan liân kóng to m̄-thang."
        ],
        [
          "Mā m̄-thang講邪淫、粗俗，á是下流ê話，反tńg tio̍h感謝。",
          "Mā m̄-thang kóng siâ-îm, chho͘-sio̍k, á-sī hā-liû ê oē, hoán-tńg tio̍h kám-siā."
        ],
        [
          "Tio̍h知，淫亂、污穢、貪戀ê人─貪戀是一種ê拜偶像，基督kap上帝ê國絕對無in ê份。",
          "Tio̍h chai, îm-loān, ù-oè, tham-loân ê lâng ─ tham-loân sī chi̍t chióng ê pài ngó͘-siōng, Ki-tok kap Siōng-tè ê kok choa̍t-tùi bô in ê hūn.Tī Kng-bêng Tiong Seng-oa̍h"
        ],
        [
          "M̄-thang hō͘人用空洞ê話kā lín迷去；上帝ê受氣會為tio̍h chiah-ê tāi-chì臨到hiah-ê悖逆ê人。",
          "M̄-thang hō͘ lâng ēng khong-tōng ê oē kā lín bê-khì; Siōng-tè ê siū-khì oē ūi-tio̍h chiah-ê tāi-chì lîm-kàu hiah-ê poē-ge̍k ê lâng."
        ],
        [
          "所以，m̄-thang kap hit款人交chhap。",
          "Só͘-í, m̄-thang kap hit khoán lâng kau-chhap."
        ],
        [
          "Lín前tī烏暗中，m̄-kú現在已經成做屬主ê人tī光明中，行做tio̍h有光明kiáⁿ兒ê款式，",
          "Lín chêng tī o͘-àm tiong, m̄-kú hiān-chāi í-keng chiâⁿ-choè sio̍k Chú ê lâng tī kng-bêng tiong, kiâⁿ-choè tio̍h ū kng-bêng kiáⁿ-jî ê khoán-sit,"
        ],
        [
          "─光明所結ê果子是ta̍k款ê良善、公義，kap真理。",
          "─ kng-bêng só͘ kiat ê ké-chí sī ta̍k khoán ê liông-siān, kong-gī, kap chin-lí."
        ],
        [
          "Tio̍h查出甚麼是主所歡喜ê事。",
          "Tio̍h chhâ-chhut sím-mi̍h sī Chú só͘ hoaⁿ-hí ê sū."
        ],
        [
          "M̄-thang參與tī烏暗中teh做無路用ê事，顛倒tio̍h kā in暴露出來。",
          "M̄-thang chham-ú tī o͘-àm tiong teh choè bô lō͘-ēng ê sū, tian-tò tio̍h kā in po̍k-lō͘ chhut-lâi."
        ],
        [
          "In掩掩蓋蓋teh做ê，連講to見笑！",
          "In am-am khàm-khàm teh choè ê, liân kóng to kiàn-siàu!"
        ],
        [
          "一切hō͘光暴露就顯明，",
          "It-chhè hō͘ kng po̍k-lō͘ chiū hián-bêng,"
        ],
        [
          "因為一切顯明出來ê就成做光。所以有一句話án-ni講：teh睏ê人，起來；tio̍h tùi死人中peh起來！基督beh kā你照光！",
          "in-ūi it-chhè hián-bêng chhut-lâi ê chiū chiâⁿ-choè kng. Só͘-í ū chi̍t kù oē án-ni kóng: Teh khùn ê lâng, khí-lâi; tio̍h tùi sí-lâng tiong peh khí-lâi! Ki-tok beh kā lí chiò-kng!"
        ],
        [
          "所以，lín ê行為tio̍h謹慎，m̄-thang做無智慧ê人，tio̍h做聰明ê人，",
          "Só͘-í, lín ê hêng-ûi tio̍h kín-sīn, m̄-thang choè bô tì-hūi ê lâng, tio̍h choè chhong-bêng ê lâng,"
        ],
        [
          "善用機會，因為現今ê時代邪惡。",
          "siān-iōng ki-hoē, in-ūi hiān-kim ê sî-tāi siâ-ok."
        ],
        [
          "所以，m̄-thang做胡塗ê人，tio̍h明白甚麼是主ê旨意。",
          "Só͘-í, m̄-thang choè hô͘-tô͘ ê lâng, tio̍h bêng-pe̍k sím-mi̍h sī Chú ê chí-ì."
        ],
        [
          "M̄-thang酒醉；酒醉會hō͘ lín敗壞；反tńg tio̍h hō͘聖神充滿。",
          "M̄-thang chiú-chùi; chiú-chùi oē hō͘ lín pāi-hoāi; hoán-tńg tio̍h hō͘ Sèng Sîn chhiong-moá."
        ],
        [
          "Tio̍h用詩篇、聖詩、靈歌對唱，tùi心底唱聖詩kap詩篇o-ló主。",
          "Tio̍h ēng si-phian, sèng-si, lêng-koa tùi-chhiùⁿ, tùi sim-toé chhiùⁿ sèng-si kap si-phian o-ló Chú."
        ],
        [
          "Tio̍h靠咱ê主耶穌ê名，為tio̍h ta̍k項tāi-chì時常感謝天父上帝。",
          "Tio̍h khò lán ê Chú Iâ-so͘ ê miâ, ūi-tio̍h ta̍k hāng tāi-chì sî-siông kám-siā Thiⁿ Pē Siōng-tè."
        ],
        [
          "Lín tio̍h用敬畏基督ê心互相順服。",
          "Lín tio̍h ēng kèng-ùi Ki-tok ê sim hō͘-siōng sūn-ho̍k."
        ],
        [
          "作婦人人ê，tio̍h親像順服主án-ni順服丈夫。",
          "Choh hū-jîn-lâng ê, tio̍h chhin-chhiūⁿ sūn-ho̍k Chú án-ni sūn-ho̍k tiōng-hu."
        ],
        [
          "因為丈夫是婦人人ê頭，親像基督是教會ê頭，伊本身是教會，伊ê身軀ê救主。",
          "In-ūi tiōng-hu sī hū-jîn-lâng ê thâu, chhin-chhiūⁿ Ki-tok sī kàu-hoē ê thâu, I pún-sin sī kàu-hoē, I ê seng-khu ê Kiù-chú."
        ],
        [
          "親像教會順服基督，作婦人人ê應該mā tio̍h事事順服丈夫。",
          "Chhin-chhiūⁿ kàu-hoē sūn-ho̍k Ki-tok, choh hū-jîn-lâng ê eng-kai mā tio̍h sū-sū sūn-ho̍k tiōng-hu."
        ],
        [
          "作丈夫ê，tio̍h疼婦人人，親像基督疼教會，為tio̍h教會犧牲家己。",
          "Choh tiōng-hu ê, tio̍h thiàⁿ hū-jîn-lâng, chhin-chhiūⁿ Ki-tok thiàⁿ kàu-hoē, ūi-tio̍h kàu-hoē hi-seng ka-kī."
        ],
        [
          "伊án-ni做是beh通過伊ê話用水洗清氣來聖化教會歸上帝，",
          "I án-ni choè sī beh thong-kè I ê oē ēng chúi soé chheng-khì lâi sèng-hoà kàu-hoē kui Siōng-tè,"
        ],
        [
          "hō͘教會有榮光，lóng無污點，無皺紋，á是其他chit款ê缺點，成做聖潔無瑕疵thang獻hō͘家己。",
          "hō͘ kàu-hoē ū êng-kng, lóng bô ù-tiám, bô jiâu-bûn, á-sī kî-tha chit khoán ê khoat-tiám, chiâⁿ-choè sèng-kiat bô hâ-chhû thang hiàn hō͘ ka-kī."
        ],
        [
          "Siâng款，丈夫應該tio̍h疼家己ê婦人人，親像疼家己ê身軀。疼婦人人就是疼家己。",
          "Siâng-khoán, tiōng-hu eng-kai tio̍h thiàⁿ ka-kī ê hū-jîn-lâng, chhin-chhiūⁿ thiàⁿ ka-kī ê seng-khu. Thiàⁿ hū-jîn-lâng chiū-sī thiàⁿ ka-kī."
        ],
        [
          "無人怨恨家己ê身軀，顛倒是kā伊保養、照顧，kap基督對待教會仝款，",
          "Bô-lâng oàn-hūn ka-kī ê seng-khu, tian-tò sī kā i pó-ióng, chiàu-kò͘, kap Ki-tok tùi-thāi kàu-hoē kâng-khoán,"
        ],
        [
          "因為咱是伊身軀ê肢體。",
          "in-ūi lán sī I seng-khu ê chi-thé."
        ],
        [
          "聖經講：「因為án-ni，人會離開父母，kap伊ê bó͘結合，兩人成做一體。」",
          "Sèng-keng kóng, “In-ūi án-ni, lâng oē lī-khui pē-bú, kap i ê bó͘ kiat-ha̍p, nn̄g lâng chiâⁿ-choè chi̍t-thé.”"
        ],
        [
          "Chit-ê經文啟示一個極大ê奧祕；照我ê理解，這是teh指基督kap教會ê關係。",
          "Chit-ê keng-bûn khé-sī chi̍t ê ke̍k-toā ê ò-pì; chiàu goá ê lí-kái, che sī teh chí Ki-tok kap kàu-hoē ê koan-hē."
        ],
        [
          "總是，這mā適用tī lín ta̍k ê人：丈夫tio̍h疼家己ê婦人人，親像疼家己；婦人人tio̍h敬重伊ê丈夫。",
          "Chóng-sī, che mā sek-iōng tī lín ta̍k ê lâng: Tiōng-hu tio̍h thiàⁿ ka-kī ê hū-jîn-lâng, chhin-chhiūⁿ thiàⁿ ka-kī; hū-jîn-lâng tio̍h kèng-tiōng i ê tiōng-hu."
        ]
      ],
      "篇名": "以弗所書第五章"
    }
  ]
}
