{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我是保羅，奉上帝ê旨意作基督耶穌ê使徒；我寫phoe hō͘ toà tī以弗所，屬基督耶穌忠信ê信徒。",
          "Goá sī Pó-lô, hōng Siōng-tè ê chí-ì choh Ki-tok Iâ-so͘ ê sù-tô͘; goá siá-phoe hō͘ toà tī Í-hut-só͘, sio̍k Ki-tok Iâ-so͘ tiong-sìn ê sìn-tô͘."
        ],
        [
          "願咱ê父上帝kap主耶穌基督賜lín恩典kap平安！",
          "Goān lán ê Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok sù lín un-tián kap pêng-an!"
        ],
        [
          "Tio̍h o-ló咱ê主耶穌基督ê父上帝！因為伊有將天頂ta̍k款屬靈ê福氣，通過咱kap基督結連，賜hō͘咱。",
          "Tio̍h o-ló lán ê Chú Iâ-so͘ Ki-tok ê Pē Siōng-tè! In-ūi I ū chiong thiⁿ-téng ta̍k khoán sio̍k-lêng ê hok-khì, thong-kè lán kap Ki-tok kiat-liân, sù hō͘ lán."
        ],
        [
          "創世以前，上帝已經通過基督揀選咱，hō͘咱tī伊面前成做聖潔無缺點ê人。",
          "Chhòng-sè í-chêng, Siōng-tè í-keng thong-kè Ki-tok kéng-soán lán, hō͘ lán tī I bīn-chêng chiâⁿ-choè sèng-kiat bô khoat-tiám ê lâng."
        ],
        [
          "因為上帝疼咱，早就決定beh通過耶穌基督hō͘咱作伊ê kiáⁿ兒；這是伊所歡喜ê，是伊ê旨意。",
          "In-ūi Siōng-tè thiàⁿ lán, chá chiū koat-tēng beh thong-kè Iâ-so͘ Ki-tok hō͘ lán choh I ê kiáⁿ-jî; che sī I só͘ hoaⁿ-hí ê, sī I ê chí-ì."
        ],
        [
          "咱tio̍h稱讚上帝榮耀ê恩典，因為伊有將伊所疼ê Kiáⁿ無條件賜hō͘咱！",
          "Lán tio̍h chheng-chàn Siōng-tè êng-iāu ê un-tián, in-ūi I ū chiong I só͘ thiàⁿ ê Kiáⁿ bô tiâu-kiāⁿ sù hō͘ lán!"
        ],
        [
          "Tùi基督，通過伊ê死，咱得tio̍h自由，罪過得tio̍h赦免。上帝ê恩典實在真豐富；",
          "Tùi Ki-tok, thong-kè I ê sí, lán tit-tio̍h chū-iû, choē-koà tit-tio̍h sià-bián. Siōng-tè ê un-tián si̍t-chāi chin hong-hù;"
        ],
        [
          "伊有將chit-ê恩典充充足足賜hō͘咱。伊用ta̍k款ê智慧kap理解，",
          "I ū chiong chit-ê un-tián chhiong-chhiong chiok-chiok sù hō͘ lán. I ēng ta̍k khoán ê tì-hūi kap lí-kái,"
        ],
        [
          "照伊所歡喜ê旨意，hō͘咱知伊早就決定通過基督來完成奧妙ê計畫。",
          "chiàu I só͘ hoaⁿ-hí ê chí-ì, hō͘ lán chai I chá chiū koat-tēng thong-kè Ki-tok lâi oân-sêng ò-biāu ê kè-oē."
        ],
        [
          "Chit-ê計畫，上帝beh tī時機成熟ê時完成，thang hō͘ tī天頂kap地上一切ê被造物lóng尊基督作頭，連合做一體。",
          "Chit-ê kè-oē, Siōng-tè beh tī sî-ki sêng-se̍k ê sî oân-sêng, thang hō͘ tī thiⁿ-téng kap toē-chiūⁿ it-chhè ê pī-chō-bu̍t lóng chun Ki-tok choh thâu, liân-ha̍p choè chi̍t-thé."
        ],
        [
          "萬有lóng照上帝ê計畫kap決定來完成。上帝照伊事先決定ê旨意，通過基督揀選阮來承接伊ê家業。",
          "Bān-iú lóng chiàu Siōng-tè ê kè-oē kap koat-tēng lâi oân-sêng. Siōng-tè chiàu I tāi-seng koat-tēng ê chí-ì, thong-kè Ki-tok kéng-soán goán lâi sêng-chiap I ê ke-gia̍p."
        ],
        [
          "Án-ni是beh hō͘阮chiah-ê事先將ǹg望khǹg tī基督ê人thang稱讚上帝ê榮耀。",
          "Án-ni sī beh hō͘ goán chiah-ê tāi-seng chiong ǹg-bāng khǹg tī Ki-tok ê lâng thang chheng-chàn Siōng-tè ê êng-iāu."
        ],
        [
          "通過基督，lín mā有聽tio̍h真理ê信息，就是hit-ê hō͘ lín得救ê福音，hit時lín有信，上帝就賜lín所應允ê聖神，kā lín蓋印證明lín屬伊。",
          "Thong-kè Ki-tok, lín mā ū thiaⁿ-tio̍h chin-lí ê sìn-sit, chiū-sī hit-ê hō͘ lín tit-kiù ê hok-im, hit sî lín ū sìn, Siōng-tè chiū sù lín só͘ èng-ún ê Sèng Sîn, kā lín khàm-ìn chèng-bêng lín sio̍k I."
        ],
        [
          "聖神保證咱thang承接上帝所應允ê家業，直到hō͘屬伊ê人得tio̍h完全ê自由，thang稱讚伊ê榮耀。",
          "Sèng Sîn pó-chèng lán thang sêng-chiap Siōng-tè só͘ èng-ún ê ke-gia̍p, ti̍t-kàu hō͘ sio̍k I ê lâng tit-tio̍h oân-choân ê chū-iû, thang chheng-chàn I ê êng-iāu."
        ],
        [
          "因為án-ni，我一下聽tio̍h lín對主耶穌有信心，tùi所有ê信徒有疼心，",
          "In-ūi án-ni, goá chi̍t-ē thiaⁿ-tio̍h lín tùi Chú Iâ-so͘ ū sìn-sim, tùi só͘-ū ê sìn-tô͘ ū thiàⁿ-sim,"
        ],
        [
          "就為tio̍h lín不時teh感謝上帝。我tī祈禱中siàu念lín，",
          "chiū ūi-tio̍h lín put-sî teh kám-siā Siōng-tè. Goá tī kî-tó tiong siàu-liām lín,"
        ],
        [
          "祈求咱ê主耶穌基督ê上帝，榮耀ê天父，賜聖神hō͘ lín有智慧kap啟示thang認識伊。",
          "kî-kiû lán ê Chú Iâ-so͘ Ki-tok ê Siōng-tè, êng-iāu ê Thiⁿ Pē, sù Sèng Sîn hō͘ lín ū tì-hūi kap khé-sī thang jīn-bat I."
        ],
        [
          "我懇求上帝開lín ê心眼，hō͘ lín thang知伊選召lín來得tio̍h ê ǹg望是甚麼。伊對伊ê信徒所應允ê祝福有joā-ni̍h豐富koh美妙，",
          "Goá khún-kiû Siōng-tè khui lín ê sim-gán, hō͘ lín thang chai I soán-tiàu lín lâi tit-tio̍h ê ǹg-bāng sī sím-mi̍h. I tùi I ê sìn-tô͘ só͘ èng-ún ê chiok-hok ū joā-ni̍h hong-hù koh bí-biāu,"
        ],
        [
          "tī咱信伊ê人中間teh運行ê權能有joā-ni̍h大。伊有運用chit-ê氣力hō͘基督tùi死人中koh活，koh hō͘基督tī天頂坐tī伊家己ê正pêng，",
          "tī lán sìn I ê lâng tiong-kan teh ūn-hêng ê koân-lêng ū joā-ni̍h toā. I ū ūn-iōng chit-ê khùi-la̍t hō͘ Ki-tok tùi sí-lâng tiong koh-oa̍h, koh hō͘ Ki-tok tī thiⁿ-téng chē tī I ka-kī ê chiàⁿ-pêng,"
        ],
        [
          "tī hia管轄所有ê執政者、掌權者、統治者，kap權力者，m̄-nā今世，mā包括來世一切有權柄oē-tàng稱呼ê銜頭。",
          "tī hia koán-hat só͘-ū ê chip-chèng-chiá, chiáng-koân-chiá, thóng-tī-chiá, kap koân-le̍k-chiá, m̄-nā kim-sè, mā pau-koat lâi-sè it-chhè ū koân-pèng oē-tàng chheng-ho͘ ê hâm-thâu."
        ],
        [
          "上帝hō͘萬有lóng屈服tī基督ê腳下，hō͘伊做教會ê元首，統治萬有。",
          "Siōng-tè hō͘ bān-iú lóng khut-ho̍k tī Ki-tok ê kha-ē, hō͘ I choè kàu-hoē ê goân-siú, thóng-tī bān-iú."
        ],
        [
          "教會是基督ê身體，是充滿萬有ê基督所完全充滿ê。",
          "Kàu-hoē sī Ki-tok ê sin-thé, sī chhiong-moá bān-iú ê Ki-tok só͘ oân-choân chhiong-moá ê."
        ]
      ],
      "篇名": "以弗所書第一章"
    }
  ]
}
