{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "保羅做使徒(m̄是出tī人，也m̄是tùi人，就是tùi耶穌基督kap hō͘伊tùi死人中koh活ê父上帝)",
          "Pó-lô choè sù-tô͘ (m̄ sī chhut tī lâng, iā m̄ sī tùi lâng, chiū-sī tùi Iâ-so͘ Ki-tok kap hō͘ I tùi sí-lâng tiong koh-oa̍h ê Pē Siōng-tè )"
        ],
        [
          "taⁿ kap同tī-teh ê眾兄弟，phoe寄hō͘加拉太chiah-ê教會：",
          "taⁿ kap tâng tī-teh ê chèng hiaⁿ-tī,phoe kià hō͘ Ka-lia̍p-thài chiah ê kàu-hoē:"
        ],
        [
          "願lín tùi父上帝kap咱ê主耶穌基督得tio̍h恩典平安；",
          "goān lín tùi Pē Siōng-tè kap lán ê Chú Iâ-so͘ Ki-tok tit-tio̍h un-tián pêng-an;"
        ],
        [
          "伊為tio̍h咱ê罪獻家己，beh救咱出現今pháiⁿ ê世代，就是照咱ê父上帝ê旨意；",
          "I ūi-tio̍h lán ê choē hiàn ka-kī, beh kiù lán chhut hiān-kim pháiⁿ ê sè-tāi, chiū-sī chiàu lán ê Pē Siōng-tè ê chí-ì;"
        ],
        [
          "願榮光歸伊到代代。À-bēng。",
          "goān êng-kng kui I kàu tāi-tāiÀ-bēng."
        ],
        [
          "前tī基督ê恩召lín ê，lín離開伊到chiah緊，去thàn別樣ê福音，是我所奇怪；",
          "Chêng tī Ki-tok ê un tiàu lín ê, lín lī-khui I kàu chiah kín, khì thàn pa̍t iūⁿ ê hok-im, sī goá só͘ kî-koài;"
        ],
        [
          "hit-ê別ê m̄是福音，不過有人攪擾lín，ài phah亂基督ê福音nā-tiāⁿ。",
          "hit ê pa̍t-ê m̄ sī hok-im, put-kò ū lâng kiáu-jiáu lín, ài phah-loān Ki-tok ê hok-im nā-tiāⁿ."
        ],
        [
          "Taⁿ設使阮，á是tùi天來ê天使傳福音hō͘ lín，各樣tī阮所bat傳hō͘ lín ê，伊tio̍h受咒詛。",
          "Taⁿ siat-sú goán, á-sī tùi thiⁿ lâi ê thiⁿ-sài thoân hok-im hō͘ lín, koh-iūⁿ tī goán só͘ bat thoân hō͘ lín ê, i tio̍h siū chiù-chó͘."
        ],
        [
          "親像阮前bat講ê，taⁿ我koh講伊，若有人傳福音hō͘ lín，各樣tī lín所bat受ê，伊tio̍h受咒詛。",
          "Chhin-chhiūⁿ goán chêng bat kóng ê, taⁿ goá koh kóng i, nā ū lâng thoân hok-im hō͘ lín, koh-iūⁿ tī lín só͘ bat siū ê, i tio̍h siū chiù-chó͘."
        ],
        [
          "我taⁿ是teh對人諂媚mah？ á是對上帝ah？Á是我teh求hō͘人歡喜ah？我若iáu-kú ài hō͘人歡喜，就m̄是基督ê奴僕。",
          "Goá taⁿ sī teh tùi lâng thiám-mī mah? Á-sī tùi Siōng-tè ah? Á-sī goá teh kiû hō͘ lâng hoaⁿ-hí ah? Goá nā iáu-kú ài hō͘ lâng hoaⁿ-hí, chiū m̄ sī Ki-tok ê lô͘-po̍k."
        ],
        [
          "兄弟ah，我報lín知論我平素所傳ê福音，hit-ê m̄是照人ê意思。",
          "Hiaⁿ-tī ah, goá pò lín chai lūn goá pêng-sò͘ só͘ thoân ê hok-im, hit-ê m̄ sī chiàu lâng ê ì-sù."
        ],
        [
          "因為我未bat tùi人受tio̍h，也無受人教示，是tùi耶穌基督ê啟示。",
          "In-ūi goá bē bat tùi lâng siū-tio̍h, iā bô siū lâng kà-sī, sī tùi Iâ-so͘ Ki-tok ê khé-sī."
        ],
        [
          "Lín bat聽見我前tī猶太到所行做ê，就是khún-tio̍k上帝ê教會真thiám，來陷害伊。",
          "Lín bat thiaⁿ-kìⁿ goá chêng tī Iû-thài kàu só͘ kiâⁿ-choè ê, chiū-sī khún-tio̍k Siōng-tè ê kàu-hoē chin thiám, lâi hām-hāi i."
        ],
        [
          "Koh我tī猶太到比本族同輩ê choē-choē人khah進步，為tio̍h我祖宗ê遺傳koh-khah熱心。",
          "Koh goá tī Iû-thài kàu pí pún-cho̍k tâng-poè ê choē-choē lâng khah chìn-pō͘, ūi-tio̍h goá chó͘-chong ê ûi-thoân koh khah jia̍t-sim."
        ],
        [
          "但是tùi阮老母ê胎分別我，用伊ê恩典召我ê上帝，",
          "Nā-sī tùi goán lāu-bú ê thai hun-piat goá, ēng I ê un-tián tiàu goá ê Siōng-tè,"
        ],
        [
          "既然歡喜將伊ê Kiáⁿ顯明tī我，beh hō͘我宣傳伊tī外邦，我就無kap人參詳，",
          "kì-jiân hoaⁿ-hí chiong I ê Kiáⁿ hián-bêng tī goá, beh hō͘ goá soan-thoân I tī goā-pang, goá chiū bô kap lâng chham-siông,"
        ],
        [
          "也無上耶路撒冷就近hiah-ê事先我做使徒ê；獨獨去阿拉伯，koh tò-tńg來大馬色。",
          "iā bô chiūⁿ Iâ-lō͘-sat-léng chiū-kūn hiah ê tāi-seng goá choè sù-tô͘ ê; to̍k-to̍k khì A-lat-pek, koh tò-tńg-lâi Tāi-má-sek."
        ],
        [
          "三年後我上耶路撒冷，去探磯法，kap伊toà十五日。",
          "Saⁿ nî āu goá chiūⁿ Iâ-lō͘-sat-léng, khì thàm Ki-hoat, kap i toà cha̍p-gō͘ ji̍t."
        ],
        [
          "其餘ê使徒，除去主ê兄弟雅各以外，我lóng無見tio̍h。",
          "Kî-û ê sù-tô͘, tû-khì Chú ê hiaⁿ-tī Ngá-kok í-goā, goá lóng bô kìⁿ-tio̍h."
        ],
        [
          "Taⁿ我所寫hō͘ lín ê，我tī上帝ê面前無白賊。",
          "Taⁿ goá só͘ siá hō͘ lín ê, goá tī Siōng-tè ê bīn-chêng bô pe̍h-chha̍t."
        ],
        [
          "後來我到敘利亞kap Ki-lī-ka ê地方。",
          "Āu-lâi goá kàu Sū-lī-a kap Ki-lī-ka ê toē-hng."
        ],
        [
          "Hit時屬猶太地tiàm-tī基督chiah-ê教會，iáu-kú m̄-bat我ê面；in kan-ta聽見講，",
          "Hit sî sio̍k Iû-thài toē tiàm-tī Ki-tok chiah ê kàu-hoē, iáu-kú m̄ bat goá ê bīn; in kan-ta thiaⁿ-kìⁿ kóng,"
        ],
        [
          "前khún-tio̍k咱ê，taⁿ傳伊平素所陷害ê教；",
          "Chêng khún-tio̍k lán ê, taⁿ thoân i pêng-sò͘ só͘ hām-hāi ê kàu;"
        ],
        [
          "就因為我歸榮光上帝。",
          "chiū in-ūi goá kui êng-kng Siōng-tè."
        ]
      ],
      "篇名": "加拉太書第一章"
    }
  ]
}
