{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "過十四年我kap巴拿巴koh上耶路撒冷，也chhoā提多saⁿ-kap去。",
          "Kè cha̍p-sì nî goá kap Pa-ná-pa koh chiūⁿ Iâ-lō͘-sat-léng, iā chhoā Thê-to saⁿ-kap khì."
        ],
        [
          "我是奉啟示chiah上去；koh將我tī外邦所傳ê福音對in排列，是另外tùi有名望ê人排列，免我現今á是以前所行ê歸tī空空。",
          "Goá sī hōng khé-sī chiah chiūⁿ khì; koh chiong goá tī goā-pang só͘ thoân ê hok-im tùi in pâi-lia̍t, sī lēng-goā tùi ū bêng-bōng ê lâng pâi-lia̍t, bián goá hiān-kim á-sī í-chêng só͘ kiâⁿ ê kui tī khang-khang."
        ],
        [
          "Kap我去ê提多，是希利尼人，也無hō͘人勉強伊受割禮。",
          "Kap goá khì ê Thê-to, sī Hi-lī-nî lâng, iā bô hō͘ lâng bián-kióng i siū kat-lé."
        ],
        [
          "是為tio̍h有暗靜引進來假ê兄弟，in暗靜入來偷看阮tiàm-tī基督耶穌所有ê自由，beh hō͘阮成做奴僕。",
          "Sī ūi-tio̍h ū àm-chīⁿ ín-chìn lâi ké ê hiaⁿ-tī, in àm-chīⁿ ji̍p lâi thau-khoàⁿ goán tiàm-tī Ki-tok Iâ-so͘ só͘ ū ê chū-iû, beh hō͘ goán chiâⁿ-choè lô͘-po̍k."
        ],
        [
          "阮未bat一時降服來讓in，是beh hō͘福音ê真理長長存tī lín中間。",
          "Goán bē bat chi̍t sî hâng-ho̍k lâi niū in, sī beh hō͘ hok-im ê chin-lí tn̂g-tn̂g chûn tī lín tiong-kan."
        ],
        [
          "對ti7 hiah-ê號做有名望ê人，(無論in前是甚麼等號ê人，tī我無ch活；上帝無用外貌取人) ，究竟hiah-ê有名望ê人tī我無加添甚麼。",
          "Tùi tī hiah ê hō choè ū bêng-bōng ê lâng, (bô lūn in chêng sī sím-mi̍h téng-hō ê lâng, tī goá bô choa̍h; Siōng-tè bô ēng goā-māu chhú lâng), kiù-kèng hiah ê ū bêng-bōng ê lâng tī goá bô ke-thiⁿ sím-mi̍h."
        ],
        [
          "反tńg是án-ni，in看見主託重我傳福音hō͘未受割禮ê，親像託重彼得傳福音hō͘已經受割禮ê，",
          "Hoán-tńg sī án-ni, in khoàⁿ-kìⁿ Chú thok-tiōng goá thoân hok-im hō͘ bē siū kat-lé ê, chhin-chhiūⁿ thok-tiōng Pí-tek thoân hok-im hō͘ í-keng siū kat-lé ê,"
        ],
        [
          "(因為出力行tī彼得，hō͘伊做受割禮ê ê使徒，也出力行tī我，hō͘我做外邦ê使徒) ，",
          "(in-ūi chhut-la̍t kiâⁿ tī Pí-tek, hō͘ i choè siū kat-lé ê ê sù-tô͘, iā chhut-la̍t kiâⁿ tī goá, hō͘ goá choè goā-pang ê sù-tô͘),"
        ],
        [
          "koh知所賞賜我ê恩典，就雅各、磯法、約翰，人看做柱石ê，chhun chiàⁿ手kap我chham巴拿巴相交陪，hō͘阮去就近外邦人，也in去就近受割禮ê；",
          "koh chai só͘ siúⁿ-sù goá ê un-tián, chiū Ngá-kok, Ki-hoat, Iok-hān, lâng khoàⁿ choè thiāu-chio̍h ê, chhun chiàⁿ chhiú kap goá chham Pa-ná-pa saⁿ kau-poê, hō͘ goán khì chiū-kūn goā-pang lâng, iā in khì chiū-kūn siū kat-lé ê;"
        ],
        [
          "獨獨ài阮siàu念sòng-hiong人；這也是我本致意teh行ê。",
          "to̍k-to̍k ài goán siàu-liām sòng-hiong lâng; che iā sī goá pún tì-ì teh kiâⁿ ê."
        ],
        [
          "但是磯法到安提阿ê時，我當面抵敵伊，是伊有犯罪。",
          "Nā-sī Ki-hoat kàu An-thê-o ê sî, goá tng-bīn tí-te̍k i, sī i ū hoān-choē."
        ],
        [
          "因為有kúi-nā人tùi雅各hia來，猶未到ê時，伊kap外邦人saⁿ-kap食；in已經到，伊驚受割禮ê人，就退開來家己分別。",
          "In-ūi ū kúi-nā lâng tùi Ngá-kok hia lâi, iáu-bē kàu ê sî, i kap goā-pang lâng saⁿ-kap chia̍h; in í-keng kàu, i kiaⁿ siū kat-lé ê lâng, chiū thè-khui lâi ka-kī hun-piat."
        ],
        [
          "其餘ê猶太人也kap伊裝做，致到連巴拿巴也tùi in ê裝做受引誘。",
          "Kî-û ê Iû-thài lâng iā kap i chng-choè, tì-kàu liân Pa-ná-pa iā tùi in ê chng-choè siū ín-iú."
        ],
        [
          "總是我看見in無照直行來thàn福音ê真理，就tī眾人ê面前kā磯法講，你是猶太人，做人既然親像外邦人，無親像猶太人，啥事teh勉強外邦人學猶太人ah？",
          "Chóng-sī goá khoàⁿ-kìⁿ in bô chiàu-ti̍t kiâⁿ lâi thàn hok-im ê chin-lí, chiū tī chèng lâng ê bīn-chêng kā Ki-hoat kóng, Lí sī Iû-thài lâng, choè-lâng kì-jiân chhin-chhiūⁿ goā-pang lâng, bô chhin-chhiūⁿ Iû-thài lâng, siáⁿ-sū teh bián-kióng goā-pang lâng o̍h Iû-thài lâng ah?"
        ],
        [
          "咱出世做猶太人，m̄是外邦ê罪人。",
          "Lán chhut-sì choè Iû-thài lâng, m̄ sī goā-pang ê choē-jîn."
        ],
        [
          "既然知人得tio̍h稱做義，m̄是tùi thàn律法，獨獨tùi信耶穌基督，咱也有信靠基督耶穌，hō͘咱tùi信基督得tio̍h稱做義，m̄是tùi thàn律法，因為tùi thàn律法無人能得tio̍h稱做義。",
          "Kì-jiân chai lâng tit-tio̍h chheng-choè-gī,m̄ sī tùi thàn lu̍t-hoat, to̍k-to̍k tùi sìn Iâ-so͘ Ki-tok, lán iā ū sìn-khò Ki-tok Iâ-so͘, hō͘ lán tùi sìn Ki-tok tit-tio̍h chheng-choè-gī, m̄ sī tùi thàn lu̍t-hoat, in-ūi tùi thàn lu̍t-hoat bô lâng oē tit-tio̍h chheng-choè-gī."
        ],
        [
          "Taⁿ設使咱teh求tī基督得tio̍h稱做義，也家己iáu-kú顯出做有罪ê人，án-ni基督是罪惡ê差用mah？斷斷m̄是；",
          "Taⁿ siat-sú lán teh kiû tī Ki-tok tit-tio̍h chheng-choè-gī, iā ka-kī iáu-kú hián-chhut choè ū choē ê lâng, án-ni Ki-tok sī choē-ok ê chhe-ēng mah? Toàn-toàn m̄ sī;"
        ],
        [
          "因為我若koh起我前所廢ê，就是表明家己做犯法ê人。",
          "in-ūi goá nā koh khí goá chêng só͘ húi ê, chiū-sī piáu-bêng ka-kī choè hoān-hoat ê lâng."
        ],
        [
          "因為我tùi律法，就ǹg律法已經死，beh hō͘我ǹg上帝來活。",
          "In-ūi goá tùi lu̍t-hoat, chiū ǹg lu̍t-hoat í-keng sí, beh hō͘ goá ǹg Siōng-tè lâi oa̍h."
        ],
        [
          "我bat kap基督同釘十字架；我iáu-kú teh活，m̄是猶原我，就是基督tiàm-tī我teh活；koh我現今tī肉體所有ê活，是在tī信上帝ê Kiáⁿ來活，伊bat疼我，替我獻家己。",
          "Goá bat kap Ki-tok tâng tèng si̍p-jī-kè; goá iáu-kú teh oa̍h, m̄ sī iû-goân goá, chiū-sī Ki-tok tiàm-tī goá teh oa̍h; koh goá hiān-kim tī jio̍k-thé só͘ ū ê oa̍h, sī chāi-tī sìn Siōng-tè ê Kiáⁿ lâi oa̍h, I bat thiàⁿ goá, thoè goá hiàn ka-kī."
        ],
        [
          "我無廢無上帝ê恩典；因為tùi律法若會得tio̍h義，就基督無因端來死。",
          "Goá bô hoè-bô Siōng-tè ê un-tián; in-ūi tùi lu̍t-hoat nā oē tit-tio̍h gī, chiū Ki-tok bô in-toaⁿ lâi sí."
        ]
      ],
      "篇名": "加拉太書第二章"
    }
  ]
}
