{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Taⁿ我講後嗣雖然是全業ê主，iáu做gín-ná ê時，kap奴僕無各樣；",
          "Taⁿ goá kóng hō͘-sû sui-jiân sī choân-gia̍p ê chú, iáu choè gín-ná ê sî, kap lô͘-po̍k bô koh-iūⁿ;"
        ],
        [
          "就是降服監督ê kap管家ê，thèng候老父所限定ê期到。",
          "chiū-sī hâng-ho̍k kam-tok ê kap koán-ke ê, thèng-hāu lāu-pē só͘ hān-tiāⁿ ê kî kàu."
        ],
        [
          "親像án-ni，咱做gín-ná ê時，也做奴僕，降服chit世間ê小學。",
          "Chhin-chhiūⁿ án-ni, lán choè gín-ná ê sî, iā choè lô͘-po̍k, hâng-ho̍k chit sè-kan ê siáu-ha̍k."
        ],
        [
          "但是到hit-ê時已經滿，上帝差伊ê kiáⁿ，tùi婦人人來出世，",
          "Nā-sī kàu hit ê sî í-keng moá, Siōng-tè chhe I ê kiáⁿ, tùi hū-jîn-lâng lâi chhut-sì,"
        ],
        [
          "出世tī律法下，來贖回律法下ê人，hō͘咱受設立做kiáⁿ。",
          "chhut-sì tī lu̍t-hoat ē, lâi sio̍k-hoê lu̍t-hoat ē ê lâng, hō͘ lán siū siat-li̍p choè kiáⁿ."
        ],
        [
          "為tio̍h lín是做kiáⁿ，上帝差伊ê kiáⁿ ê神入咱ê心，喉叫講，阿爸，父ah。",
          "Ūi-tio̍h lín sī choè kiáⁿ, Siōng-tè chhe I ê Kiáⁿ ê Sîn ji̍p lán ê sim, âu-kiò kóng, Á-pà, Pē ah."
        ],
        [
          "親像án-ni，你 m̄是猶原做奴僕，就是做kiáⁿ；既然做kiáⁿ，就tùi上帝來做後嗣。",
          "Chhin-chhiūⁿ án-ni, lí m̄ sī iû-goân choè lô͘-po̍k, chiū-sī choè kiáⁿ; kì-jiân choè kiáⁿ, chiū tùi Siōng-tè lâi choè hō͘-sû."
        ],
        [
          "總是當時lín m̄-bat上帝，做hiah-ê生成m̄是上帝ê ê奴僕。",
          "Chóng-sī tong sî lín m̄ bat Siōng-tè, choè hiah ê seng-sêng m̄ sī siōng-tè ê ê lô͘-po̍k."
        ],
        [
          "但是taⁿ已經bat上帝，khah好tio̍h講hō͘上帝所bat，怎樣tò-tńg koh ǹg hiah-ê軟chiáⁿ空空ê小學，就是lín所ài koh重再做in ê奴僕ê ah？",
          "Nā-sī taⁿ í-keng bat Siōng-tè, khah hó tio̍h kóng hō͘ Siōng-tè só͘ bat, cháiⁿ-iūⁿ tò-tńg koh ǹg hiah ê nńg-chiáⁿ khang-khang ê siáu-ha̍k, chiū-sī lín só͘ ài koh têng-chài choè in ê lô͘-po̍k ê ah?"
        ],
        [
          "Lín致意守日、月、節、年。",
          "Lín tì-ì siú ji̍t, ge̍h, choeh, nî."
        ],
        [
          "我替lín真驚，驚了我所為tio̍h lín tio̍h磨ê會空空。",
          "Goá thoè lín chin kiaⁿ, kiaⁿ-liáu goá só͘ ūi-tio̍h lín tio̍h-boâ ê oē khang-khang."
        ],
        [
          "兄弟ah，我求lín tio̍h親像我，因為我也親像lín。",
          "Hiaⁿ-tī ah, goá kiû lín tio̍h chhin-chhiūⁿ goá, in-ūi goá iā chhin-chhiūⁿ lín."
        ],
        [
          "Lín lóng未bat刻虧我；lín知我頭一pái傳福音hō͘ lín，是因為肉體ê軟弱。",
          "Lín lóng bē bat khek-khui goá; lín chai goá thâu chi̍t pái thoân hok-im hō͘ lín, sī in-ūi jio̍k-thé ê loán-jio̍k."
        ],
        [
          "Hit-tia̍p為tio̍h我ê肉體lín有受試，iáu-kú無看輕，也無厭賤；是接納我親像上帝ê天使；也親像基督耶穌一樣。",
          "Hit tia̍p ūi-tio̍h goá ê jio̍k-thé lín ū siū chhì, iáu-kú bô khoàⁿ-khin, iā bô iàm-chiān; sī chiap-la̍p goá chhin-chhiūⁿ Siōng-tè ê thiⁿ-sài; iā chhin-chhiūⁿ Ki-tok Iâ-so͘ chi̍t iūⁿ."
        ],
        [
          "Lín當時所歡喜ê福氣tī tá-lo̍h？因為我干證lín，設使能做得，lín就iah lín ê目睭hō͘我。",
          "Lín tong sî só͘ hoaⁿ-hí ê hok-khì tī tá-lo̍h? in-ūi goá kan-chèng lín, siat-sú oē choè-tit, lín chiū iah lín ê ba̍k-chiu hō͘ goá."
        ],
        [
          "Taⁿ我用真實kā lín講，是成做lín ê仇讎mah？",
          "Taⁿ goá ēng chin-si̍t kā lín kóng, sī chiâⁿ-choè lín ê kiû-siû mah?"
        ],
        [
          "In kap lín親熱，m̄是好意，是ài隔斷lín，hō͘ lín kap in親熱。",
          "In kap lín chhin-jia̍t, m̄ sī hó ì, sī ài keh-tn̄g lín, hō͘ lín kap in chhin-jia̍t."
        ],
        [
          "獨獨tī好事來常常hō͘人kap lín親熱ê，是好；m̄-nā我kap lín tī-teh ê時tio̍h án-ni。",
          "To̍k-to̍k tī hó sū lâi siông-siông hō͘ lâng kap lín chhin-jia̍t ê, sī hó; m̄ nā goá kap lín tī-teh ê sî tio̍h án-ni."
        ],
        [
          "我ê細kiáⁿ ah，我為lín koh受生產ê艱苦，到基督ê形狀成tī lín ê心；",
          "Goá ê soè-kiáⁿ ah, goá ūi lín koh siū seng-sán ê kan-khó͘, kàu Ki-tok ê hêng-chōng chiâⁿ tī lín ê sim;"
        ],
        [
          "我ài chit-tia̍p kap lín tī-teh，來換我ê聲；因為我為tio̍h lín躊躇。",
          "goá ài chit tia̍p kap lín tī-teh, lâi oāⁿ goá ê siaⁿ; in-ūi goá ūi-tio̍h lín tiû-tû."
        ],
        [
          "Lín ài降服律法ê，tio̍h kā我講，lín kiám無聽見律法mah？",
          "Lín ài hâng-ho̍k lu̍t-hoat ê, tio̍h kā goá kóng, lín kiám bô thiaⁿ-kìⁿ lu̍t-hoat mah?"
        ],
        [
          "因為有記載講，亞伯拉罕有兩個kiáⁿ，一個是女婢生ê，一個是自由ê生ê。",
          "In-ūi ū kì-chài kóng, A-pek-la̍h-hán ū nn̄g ê kiáⁿ, chi̍t-ê sī lú-pī siⁿ ê, chi̍t-ê sī chū-iû ê siⁿ ê."
        ],
        [
          "但是hit-ê tùi女婢ê，是照肉體來生；hit-ê tùi自由ê，是tùi應允來生。",
          "Nā-sī hit ê tùi lú-pī ê, sī chiàu jio̍k-thé lâi siⁿ; hit ê tùi chū-iû ê, sī tùi èng-ún lâi siⁿ."
        ],
        [
          "Chiah-ê lóng有譬喻tī-teh；因為hit兩個婦人人是做兩個約；一個出tī西奈山，所生ê做奴僕，就是夏甲。",
          "Chiah ê lóng ū phì-jū tī-teh; in-ūi hit nn̄g ê hū-jîn-lâng sī choè nn̄g ê iok; chi̍t-ê chhut tī Se-nái soaⁿ, só͘ siⁿ ê choè lô͘-po̍k, chiū-sī Hā-kah."
        ],
        [
          "Chit-ê夏甲是阿拉伯ê西奈山，koh kap現今ê耶路撒冷siāng類，因為伊kap伊chiah-ê kiáⁿ做奴僕。",
          "Chit ê Hā-kah sī A-lat-pek ê Se-nái soaⁿ, koh kap hiān-kim ê Iâ-lō͘-sat-léng siāng lūi, in-ūi i kap i chiah ê kiáⁿ choè lô͘-po̍k."
        ],
        [
          "獨獨tī頂面ê耶路撒冷是自由，是咱ê老母。",
          "To̍k-to̍k tī téng-bīn ê Iâ-lō͘-sat-léng sī chū-iû, sī lán ê lāu-bú."
        ],
        [
          "因為有記載，講， 你無懷孕，無生kiáⁿ ê，tio̍h歡喜； 無有生產ê艱苦ê，tio̍h出大聲來叫； 因為家己toà ê婦人人，比有丈夫ê，伊ê kiáⁿ iáu khah-choē ê。",
          "In-ūi ū kì-chài, kóng, Lí bô hoâi-īn, bô siⁿ kiáⁿ ê, tio̍h hoaⁿ-hí; Bô ū seng-sán ê kan-khó͘ ê, tio̍h chhut toā siaⁿ lâi kiò; In-ūi ka-kī toà ê hū-jîn-lâng, pí ū tiōng-hu ê, i ê kiáⁿ iáu khah choē ê."
        ],
        [
          "兄弟ah，咱親像以撒做應允ê kiáⁿ。",
          "Hiaⁿ-tī ah, lán chhin-chhiūⁿ Í-sat choè èng-ún ê kiáⁿ."
        ],
        [
          "但是親像當時照肉體來生ê khún-tio̍k照神來生ê，chit-tia̍p也是án-ni。",
          "Nā-sī chhin-chhiūⁿ tong-sî chiàu jio̍k-thé lâi siⁿ ê khún-tio̍k chiàu Sîn lâi siⁿ ê, chit tia̍p iā sī án-ni."
        ],
        [
          "M̄-kú聖經講怎樣？Tio̍h趕出女婢kap伊ê kiáⁿ，因為女婢ê kiáⁿ決斷boē-thang kap自由ê ê kiáⁿ同承接業。",
          "M̄ kú sèng-keng kóng cháiⁿ-iūⁿ? Tio̍h koáⁿ-chhut lú-pī kap i ê kiáⁿ, in-ūi lú-pī ê kiáⁿ koat-toàn boē thang kap chū-iû ê ê kiáⁿ tâng sêng-chiap gia̍p."
        ],
        [
          "兄弟ah，án-ni咱m̄是女婢ê kiáⁿ，是自由ê ê kiáⁿ。",
          "Hiaⁿ-tī ah, án-ni lán m̄ sī lú-pī ê kiáⁿ, sī chū-iû ê ê kiáⁿ."
        ]
      ],
      "篇名": "加拉太書第四章"
    }
  ]
}
