{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟ah，若有人無tiuⁿ-tî陷落罪過，lín屬tī神ê人tio̍h用溫柔ê心神歸正伊，也tio̍h家己關防，驚了lín也tú-tio̍h試。",
          "Hiaⁿ-tī ah, nā ū lâng bô tiuⁿ-tî hām-lo̍h choē-koà, lín sio̍k tī sîn ê lâng tio̍h ēng un-jiû ê sim-sîn kui-chèng i, iā tio̍h ka-kī koan-hông,kiaⁿ-liáu lín iā tú-tio̍h chhì."
        ],
        [
          "Lín ta̍k人ê重tann tio̍h相仝tann；",
          "Lín ta̍k lâng ê tāng tàⁿ tio̍h saⁿ-kāng taⁿ;"
        ],
        [
          "用án-ni來盡基督ê法。",
          "ēng án-ni lâi chīn Ki-tok ê hoat."
        ],
        [
          "無，也家己掠做有ê，是騙家己。Ta̍k人tio̍h省察家己ê所行，就有thang誇口ê，在tī本身，無在tī別人。",
          "Bô, iā ka-kī lia̍h-choè ū ê, sī phiàn ka-kī. Ta̍k lâng tio̍h séng-chhat ka-kī ê só͘ kiâⁿ, chiū ū thang khoa-kháu ê, chāi-tī pún-sin, bô chāi-tī pa̍t lâng."
        ],
        [
          "因為ta̍k人beh tann伊家己ê tann。",
          "In-ūi ta̍k lâng beh taⁿ i ka-kī ê tàⁿ."
        ],
        [
          "學習道理ê tio̍h將ta̍k項好物hō͘教示伊ê saⁿ-kap有份。",
          "Ha̍k-si̍p tō-lí ê tio̍h chiong ta̍k hāng hó mi̍h hō͘ kà-sī i ê saⁿ-kap ū hūn."
        ],
        [
          "莫得家己錯誤，上帝boē侮慢得；因為人所掖ê是甚麼，伊也beh收hit號。",
          "Bo̍h-tit ka-kī chhò-gō͘, Siōng-tè boē bú-bān-tit; in-ūi lâng só͘ iā ê sī sím-mi̍h, i iā beh siu hit hō."
        ],
        [
          "為tio̍h家己ê肉體掖ê，beh tùi肉體來收成敗壞；為tio̍h聖神掖ê，beh tùi聖神來收成永活。",
          "Ūi-tio̍h ka-kī ê jio̍k-thé iā ê, beh tùi jio̍k-thé lâi siu-sêng pāi-hoāi; ūi-tio̍h Sèng Sîn iā ê, beh tùi Sèng Sîn lâi siu-sêng éng-oa̍h."
        ],
        [
          "咱行好m̄-thang失志，因為若無折站，到期能收成。",
          "Lán kiâⁿ hó m̄ thang sit-chì, in-ūi nā bô chi̍h-chām, kàu kî oē siu-sêng."
        ],
        [
          "所以iáu有機會，咱tio̍h行好tī眾人，tī hiah-ê tùi信成做一家ê人，koh-khah tio̍h致意。",
          "Só͘-í iáu ū ki-hoē, lán tio̍h kiâⁿ hó tī chèng lâng, tī hiah ê tùi sìn chiâⁿ-choè chi̍t ke ê lâng, koh khah tio̍h tì-ì."
        ],
        [
          "Lín看我親手寫hō͘ lín ê字到chiah大。",
          "Lín khoàⁿ goá chhin-chhiú siá hō͘ lín ê jī kàu chiah toā."
        ],
        [
          "見若ài用肉體裝飾好看ê，in勉強lín受割禮，無m̄是ài免得為tio̍h基督ê十字架受khún-tio̍k。",
          "Kìⁿ-nā ài ēng jio̍k-thé chng-thāⁿ hó khoàⁿ ê, in bián-kióng lín siū kat-lé, bô m̄ sī ài bián-tit ūi-tio̍h Ki-tok ê si̍p-jī-kè siū khún-tio̍k."
        ],
        [
          "因為in受割禮，連家己也無守律法；獨獨ài lín受割禮，hō͘ in thang tī lín ê肉體誇口。",
          "In-ūi in siū kat-lé, liân ka-kī iā bô siú lu̍t-hoat ; to̍k-to̍k ài lín siū kat-lé, hō͘ in thang tī lín ê jio̍k-thé khoa-kháu."
        ],
        [
          "但是我斷斷m̄誇口別項，只有誇口咱ê主耶穌基督ê十字架nā-tiāⁿ；tùi chit-ê就世間ǹg我釘十字架，我ǹg世間也是án-ni。",
          "Nā-sī goá toàn-toàn m̄ khoa-kháu pa̍t hāng, chí-ū khoa-kháu lán ê Chú Iâ-so͘ Ki-tok ê si̍p-jī-kè nā-tiāⁿ; tùi chit-ê chiū sè-kan ǹg goá tèng si̍p-jī-kè, goá ǹg sè-kan iā sī án-ni."
        ],
        [
          "因為受割禮，無受割禮，lóng無要緊；要緊就是做新創造ê人。",
          "In-ūi siū kat-lé, bô siū kat-lé, lóng bô iàu-kín; iàu-kín chiū-sī choè sin chhòng-chō ê lâng."
        ],
        [
          "見若照chit-ê準繩 來行ê，願平安憐憫到tī in，也到tī上帝以色列ê百姓。",
          "Kìⁿ-nā chiàu chit ê chún-chîn lâi kiâⁿ ê, goān pêng-an lîn-bín kàu tī in, iā kàu tī Siōng-tè Í-sek-lia̍t ê peh-sìⁿ."
        ],
        [
          "Taⁿ了後，人m̄-thang攪擾我；因為我ê身軀有帶耶穌ê痕跡。",
          "Taⁿ liáu-āu, lâng m̄ thang kiáu-jiáu goá; in-ūi goá ê seng-khu ū tài Iâ-so͘ ê hûn-jiah."
        ],
        [
          "兄弟ah，願咱ê主耶穌基督ê恩典kap lín ê心神tī-teh。À-bēng。",
          "Hiaⁿ-tī ah, goān lán ê Chú Iâ-so͘ Ki-tok ê un-tián kap lín ê sim-sîn tī-teh. À-bēng."
        ]
      ],
      "篇名": "加拉太書第六章"
    }
  ]
}
