{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "戇ê加拉太人ah，耶穌基督釘十字架已經形容真明tī lín ê目睭前，taⁿ lín hō͘ chī-chūi迷去ah？",
          "Gōng ê Ka-lia̍p-thài lâng ah, Iâ-so͘ Ki-tok tèng si̍p-jī-kè í-keng hêng-iông chin bêng tī lín ê ba̍k-chiu chêng, taⁿ lín hō͘ chī-chūi bê-khì ah?"
        ],
        [
          "我kan-ta問lín一項，Lín前受tio̍h聖神是tùi thàn律法來行，á是tùi聽來信ah？",
          "Goá kan-ta mn̄g lín chi̍t hāng, Lín chêng siū-tio̍h Sèng Sîn sī tùi thàn lu̍t-hoat lâi kiâⁿ, á-sī tùi thiaⁿ lâi sìn ah?"
        ],
        [
          "Lín到chiah戇ah？Lín既然tī聖神做起頭，taⁿ就tī肉體chhiâⁿ尾mah？",
          "Lín kàu chiah gōng ah? Lín kì-jiân tī Sèng Sîn choè khí-thâu, taⁿ chiū tī jio̍k-thé chhiâⁿ-bé mah?"
        ],
        [
          "Lín受hiah-choē項ê艱苦kiám空空mah？總無真正空空ah。",
          "Lín siū hiah choē hāng ê kan-khó͘ kiám khang-khang mah? Chóng bô chin-chiàⁿ khang-khang ah."
        ],
        [
          "Hit-ê賞賜lín聖神，koh出力行chiah-ê權能tī lín中間ê，是tùi lín thàn律法來行，á是tùi lín聽來信ah？",
          "Hit ê siúⁿ-sù lín Sèng Sîn, koh chhut-la̍t kiâⁿ chiah ê koân-lêng tī lín tiong-kan ê, sī tùi lín thàn lu̍t-hoat lâi kiâⁿ, á-sī tùi lín thiaⁿ lâi sìn ah?"
        ],
        [
          "親像亞伯拉罕信上帝，就kā伊算做義。",
          "Chhin-chhiūⁿ A-pek-la̍h-hán sìn Siōng-tè, chiū kā i sǹg choè gī."
        ],
        [
          "所以lín tio̍h知見若信ê人就是亞伯拉罕ê kiaⁿ孫。",
          "Só͘-í lín tio̍h chai kìⁿ-nā sìn ê lâng chiū-sī A-pek-la̍h-hán ê kiáⁿ-sun."
        ],
        [
          "聖經事先看出上帝beh hō͘外邦人tùi信稱做義，就事先傳福音hō͘亞伯拉罕講，萬邦beh對你得tio̍h福氣。",
          "Sèng-keng tāi-seng khoàⁿ-chhut Siōng-tè beh hō͘ goā-pang lâng tùi sìn chheng-choè-gī, chiū tāi-seng thoân hok-im hō͘ A-pek-la̍h-hán kóng, Bān pang beh tùi lí tit-tio̍h hok-khì."
        ],
        [
          "可見見若信ê人kap有信ê亞伯拉罕同得tio̍h福氣。",
          "Khó-kiàn kìⁿ-nā sìn ê lâng kap ū sìn ê A-pek-la̍h-hán tâng tit-tio̍h hok-khì."
        ],
        [
          "見若靠本身行律法ê lóng受咒詛；因為有記載講，見若無長長照律法ê冊lóng總所記載來行伊ê，tio̍h受咒詛。",
          "Kìⁿ-nā khò pún-sin kiâⁿ lu̍t-hoat ê lóng siū chiù-chó͘; in-ūi ū kì-chài kóng, Kìⁿ-nā bô tn̂g-tn̂g chiàu lu̍t-hoat ê chheh lóng-chóng só͘ kì-chài lâi kiâⁿ i ê, tio̍h siū chiù-chó͘."
        ],
        [
          "Taⁿ靠律法無人tī上帝ê面前稱做義是明，因為，義ê人beh tùi信來活。",
          "Taⁿ khò lu̍t-hoat bô lâng tī Siōng-tè ê bīn-chêng chheng-choè-gī sī bêng, in-ūi, Gī ê lâng beh tùi sìn lâi oa̍h."
        ],
        [
          "但是律法m̄是tùi信，獨獨，行chiah-ê ê，beh tùi chiah-ê來活。",
          "Nā-sī lu̍t-hoat m̄ sī tùi sìn, to̍k-to̍k, Kiâⁿ chiah-ê ê, beh tùi chiah-ê lâi oa̍h."
        ],
        [
          "基督已經贖回咱脫離律法ê咒詛，因為伊為tio̍h咱成做咒詛，因為有記載講，見若召tī柴裡ê受咒詛；",
          "Ki-tok í-keng sio̍k-hoê lán thoat-lī lu̍t-hoat ê chiù-chó͘, in-ūi I ūi-tio̍h lán chiâⁿ-choè chiù-chó͘, in-ūi ū kì-chài kóng, Kìⁿ-nā tiàu tī chhâ-ni̍h ê siū chiù-chó͘;"
        ],
        [
          "beh hō͘亞伯拉罕ê福氣，tùi基督耶穌，續到tī外邦，hō͘咱tùi信得tio̍h所應允ê聖神。",
          "beh hō͘ A-pek-la̍h-hán ê hok-khì, tùi Ki-tok Iâ-so͘, soà kàu tī goā-pang, hō͘ lán tùi sìn tit-tio̍h só͘ èng-ún ê Sèng Sîn."
        ],
        [
          "兄弟ah，我照人ê tāi-chì來講：雖然是人ê約，若已經定tio̍h，就無人kā伊廢無á是加添。",
          "Hiaⁿ-tī ah, goá chiàu lâng ê tāi-chì lâi kóng: sui-jiân sī lâng ê iok, nā í-keng tiāⁿ-tio̍h, chiū bô lâng kā i hoè-bô á-sī ke-thiⁿ."
        ],
        [
          "Taⁿ chiah-ê應允是對亞伯拉罕以及伊ê後裔講。伊無講，以及你chiah-ê後裔，親像指choē-choē人；是講，以及你ê後裔，親像指一人，就是基督。",
          "Taⁿ chiah ê èng-ún sī tùi A-pek-la̍h-hán í-ki̍p i ê hō͘-è kóngI bô kóng, Í-ki̍p lí chiah ê hō͘-è, chhin-chhiūⁿ chí choē-choē lâng; sī kóng, Í-ki̍p lí ê hō͘-è, chhin-chhiūⁿ chí chi̍t lâng, chiū-sī Ki-tok."
        ],
        [
          "Taⁿ我講，上帝所事先定tio̍h ê約，m̄是hit-ê四百三十年後ê律法所能kā伊廢無，致到所應允ê歸tī空空。",
          "Taⁿ goá kóng, Siōng-tè só͘ tāi-seng tiāⁿ-tio̍h ê iok, m̄ sī hit ê sì-pah saⁿ-cha̍p nî āu ê lu̍t-hoat só͘ oē kā i hoè-bô, tì-kàu só͘ èng-ún ê kui tī khang-khang."
        ],
        [
          "因為承接家業，但是tùi律法，就無tùi應允；總是上帝恩賜亞伯拉罕是照應允。",
          "In-ūi sêng-chiap ke-gia̍p, nā sī tùi lu̍t-hoat, chiū bô tùi èng-ún; chóng-sī Siōng-tè un-sù A-pek-la̍h-hán sī chiàu èng-ún."
        ],
        [
          "Án-ni律法是怎樣？是為tio̍h chiah-ê過失來加設，thèng候hit-ê得tio̍h應允ê後裔到；也是tùi天使，經過中保ê手，來設。",
          "Án-ni lu̍t-hoat sī cháiⁿ-iūⁿ? sī ūi-tio̍h chiah ê kè-sit lâi ke-siat, thèng-hāu hit ê tit-tio̍h èng-ún ê hō͘-è kàu; iā sī tùi thiⁿ-sài, keng-kè tiong-pó ê chhiú, lâi siat."
        ],
        [
          "Taⁿ中保m̄是做一個ê中保，但是上帝是一個。",
          "Taⁿ tiong-pó m̄ sī choè chi̍t-ê ê tiong-pó, nā-sī Siōng-tè sī chi̍t-ê."
        ],
        [
          "Án-ni律法kap上帝ê應允對逆mah？斷斷m̄是。因為若bat傳一個律法能hō͘人活ê，就義實在是tùi律法。",
          "Án-ni lu̍t-hoat kap Siōng-tè ê èng-ún tùi-ke̍h mah? Toàn-toàn m̄ sīIn-ūi nā bat thoân chi̍t ê lu̍t-hoat oē hō͘ lâng oa̍h ê, chiū gī si̍t-chāi sī tùi lu̍t-hoat."
        ],
        [
          "總是聖經已經將萬人圍tī罪惡內，beh hō͘所應允ê，thang tùi信耶穌基督，來賞賜hiah-ê信ê人。",
          "Chóng-sī sèng-keng í-keng chiong bān lâng ûi tī choē-ok lāi, beh hō͘ só͘ èng-ún ê, thang tùi sìn Iâ-so͘ Ki-tok, lâi siúⁿ-sù hiah ê sìn ê lâng."
        ],
        [
          "總是chit-ê信未到ê事先，咱受顧守tī律法下，圍teh來thèng候beh顯明ê信。",
          "Chóng-sī chit ê sìn bē kàu ê tāi-seng, lán siū kò͘-siú tī lu̍t-hoat ē, ûi-teh lâi thèng-hāu beh hián-bêng ê sìn."
        ],
        [
          "Án-ni律法是做管顧gín-ná ê，chhoā咱到基督，hō͘咱tùi信來稱做義。",
          "Án-ni lu̍t-hoat sī choè koán-kò͘ gín-ná ê, chhoā lán kàu Ki-tok, hō͘ lán tùi sìn lâi chheng-choè-gī."
        ],
        [
          "但是信已經到，就無koh降服tī管顧gín-ná ê。",
          "Nā-sī sìn í-keng kàu, chiū bô koh hâng-ho̍k tī koán-kò͘ gín-ná ê."
        ],
        [
          "因為lín tùi信靠基督耶穌，lóng做上帝ê kiáⁿ。",
          "In-ūi lín tùi sìn-khò Ki-tok Iâ-so͘, lóng choè Siōng-tè ê kiáⁿ."
        ],
        [
          "因為lín見若受洗禮來入tī基督ê，是bat穿基督。",
          "In-ūi lín kìⁿ-nā siū soé-lé lâi ji̍p tī Ki-tok ê, sī bat chhēng Ki-tok."
        ],
        [
          "無有猶太á是希利尼，奴僕á是自由ê，ta-po͘人婦人人ê分別；因為lín tī基督耶穌lóng是一個。",
          "Bô ū Iû-thài á-sī Hi-lī-nî, lô͘-po̍k á-sī chū-iû ê, ta-po͘-lâng hū-jîn-lâng ê hun-piat; in-ūi lín tī Ki-tok Iâ-so͘ lóng sī chi̍t-ê."
        ],
        [
          "Lín若屬基督就做亞伯拉罕ê後裔，照應允來做後嗣。",
          "Lín nā sio̍k Ki-tok chiū choè A-pek-la̍h-hán ê hō͘-è, chiàu èng-ún lâi choè hō͘-sû."
        ]
      ],
      "篇名": "加拉太書第三章"
    }
  ]
}
