{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "關係lín tī phoe ê內面所提起ê問題：人無結婚khah好。",
          "Koan-hē lín tī phoe ê lāi-bīn só͘ thê-khí ê būn-toê: Lâng bô kiat-hun khah-hó."
        ],
        [
          "M̄-kú因為lín有一koá淫亂ê tāi-chì，所以ta̍k ê ta-po͘人應該有家己ê bó͘；ta̍k ê cha-bó͘人應該有家己ê翁。",
          "M̄-kú in-ūi lín ū chi̍t-koá îm-loān ê tāi-chì, só͘-í ta̍k ê ta-po͘-lâng eng-kai ū ka-kī ê bó͘; ta̍k ê cha-bó͘-lâng eng-kai ū ka-kī ê ang."
        ],
        [
          "Ta-po͘人對bó͘應該盡作翁ê義務；cha-bó͘人對翁應該盡作bó͘ ê義務。",
          "Ta-po͘-lâng tùi bó͘ eng-kai chīn choh ang ê gī-bū; cha-bó͘-lâng tùi ang eng-kai chīn choh bó͘ ê gī-bū."
        ],
        [
          "Bó͘對家己ê身軀無權，m̄-kú翁有；siâng款，翁對家己ê身軀無權，m̄-kú bó͘有。",
          "Bó͘ tùi ka-kī ê seng-khu bô koân, m̄-kú ang ū; siâng-khoán, ang tùi ka-kī ê seng-khu bô koân, m̄-kú bó͘ ū."
        ],
        [
          "M̄-thang忽略對方ê需要；若為tio̍h beh專心祈禱，thang同意暫時分開；總是以後tio̍h koh回復正常ê關係，chiah免因為boē-tàng控制家己致到受撒旦誘惑。",
          "M̄-thang hut-lio̍k tùi-hong ê su-iàu; nā ūi-tio̍h beh choan-sim kî-tó, thang tông-ì chiām-sî hun-khui; chóng-sī í-āu tio̍h koh hoê-ho̍k chèng-siông ê koan-hē, chiah-bián in-ūi boē-tàng khòng-chè ka-kī tì-kàu siū Sat-tàn iú-he̍k."
        ],
        [
          "我講thang暫時分開，是勉強同意，m̄是命令。",
          "Goá kóng thang chiām-sî hun-khui, sī bián-kióng tông-ì, m̄-sī bēng-lēng."
        ],
        [
          "事實，我ài ta̍k ê人lóng親像我無結婚。M̄-kú ta̍k ê人tùi上帝領受無仝款ê恩賜，chit-ê人chit款，hit-ê人hit款。",
          "Sū-si̍t, goá ài ta̍k ê lâng lóng chhin-chhiūⁿ goá bô kiat-hun. M̄-kú ta̍k ê lâng tùi Siōng-tè niá-siū bô kâng-khoán ê un-sù, chit-ê lâng chit khoán, hit-ê lâng hit khoán."
        ],
        [
          "現在，我對無結婚ê kap寡婦講，若oē-tàng親像我守獨身是khah好；",
          "Hiān-chāi, goá tùi bô kiat-hun ê kap koáⁿ-hū kóng, nā oē-tàng chhin-chhiūⁿ goá siú to̍k-sin sī khah-hó;"
        ],
        [
          "m̄-kú若boē-tàng控制家己，就tio̍h結婚。寧可結婚，比hō͘慾火燒khah好。",
          "m̄-kú nā boē-tàng khòng-chè ka-kī, chiū tio̍h kiat-hun. Lêng-khó kiat-hun, pí hō͘ io̍k-hé sio khah-hó."
        ],
        [
          "已經結婚ê人，我命令lín─其實m̄是我，是主ê命令：cha-bó͘人m̄-thang離開丈夫，",
          "Í-keng kiat-hun ê lâng, goá bēng-lēng lín ─ kî-si̍t m̄-sī goá, sī Chú ê bēng-lēng: Cha-bó͘-lâng m̄-thang lī-khui tiōng-hu,"
        ],
        [
          "若離開，tio̍h守獨身；若無，tio̍h koh kap丈夫和好。丈夫mā m̄-thang放sak bó͘。",
          "nā lī-khui, tio̍h siú to̍k-sin; nā bô, tio̍h koh kap tiōng-hu hô-hó. Tiōng-hu mā m̄-thang pàng-sak bó͘."
        ],
        [
          "對其他ê人，我講─m̄是主講ê：男ê信徒若娶無信主ê人做bó͘，bó͘同意繼續kap伊toà，伊就m̄-thang kā伊放sak。",
          "Tùi kî-tha ê lâng, goá kóng ─ m̄-sī Chú kóng ê: Lâm ê sìn-tô͘ nā chhoā bô sìn Chú ê lâng choè bó͘, bó͘ tông-ì kè-sio̍k kap i toà, i chiū m̄-thang kā i pàng-sak."
        ],
        [
          "若有女ê信徒kap無信主ê人結婚，丈夫同意繼續kap伊toà，伊mā m̄-thang放sak丈夫。",
          "Nā ū lú ê sìn-tô͘ kap bô sìn Chú ê lâng kiat-hun, tiōng-hu tông-ì kè-sio̍k kap i toà, i mā m̄-thang pàng-sak tiōng-hu."
        ],
        [
          "無信主ê丈夫因為娶信主ê人做bó͘會得tio̍h上帝接納。親像án-ni，無信主ê bó͘ mā因為嫁信主ê丈夫會得tio̍h上帝接納。若m̄是án-ni，in ê kiáⁿ兒就無屬上帝；其實，in是屬上帝。",
          "Bô sìn Chú ê tiōng-hu in-ūi chhoā sìn Chú ê lâng choè bó͘ oē tit-tio̍h Siōng-tè chiap-la̍p. Chhin-chhiūⁿ án-ni, bô sìn Chú ê bó͘ mā in-ūi kè sìn Chú ê tiōng-hu oē tit-tio̍h Siōng-tè chiap-la̍p. Nā m̄-sī án-ni, in ê kiáⁿ-jî chiū bô sio̍k Siōng-tè; kî-si̍t, in sī sio̍k Siōng-tè."
        ],
        [
          "M̄-kú，無信主ê人若beh離開，就出在伊離開。Tī chit款ê情形，信主ê丈夫á是bó͘就無受婚姻ê約束。上帝呼召lín，是ài lín和好khiā起。",
          "M̄-kú, bô sìn Chú ê lâng nā beh lī-khui, chiū chhut-chāi i lī-khui. Tī chit khoán ê chêng-hêng, sìn Chú ê tiōng-hu á-sī bó͘ chiū bô siū hun-in ê iok-sok. Siōng-tè ho͘-tiàu lín, sī ài lín hô-hó khiā-khí."
        ],
        [
          "Tio̍h知，信主ê cha-bó͘人kiám-chhái能救家己ê丈夫。Tio̍h知，信主ê丈夫kiám-chhái能救家己ê bó͘。",
          "Tio̍h chai, sìn Chú ê cha-bó͘-lâng kiám-chhái oē kiù ka-kī ê tiōng-hu. Tio̍h chai, sìn Chú ê tiōng-hu kiám-chhái oē kiù ka-kī ê bó͘.Pó-chhî Siū Tiàu ê Sî ê Sin-hūn"
        ],
        [
          "無論án-choáⁿ，ta̍k ê人tio̍h照主分hō͘ lín ê恩賜，照上帝揀召ê目的來生活。這是我hō͘ ta̍k ê教會ê規定。",
          "Bô-lūn án-choáⁿ, ta̍k ê lâng tio̍h chiàu Chú pun hō͘ lín ê un-sù, chiàu Siōng-tè kéng-tiàu ê bo̍k- tek lâi seng-oa̍h. Che sī goá hō͘ ta̍k ê kàu-hoē ê kui-tēng."
        ],
        [
          "割禮了後chiah受呼召ê人，m̄免掩蓋割禮ê記號；受呼召ê時iáu未割禮ê人mā m̄免受割禮。",
          "Kat-lé liáu-āu chiah siū ho͘-tiàu ê lâng, m̄-bián am-khàm kat-lé ê kì-hō; siū ho͘-tiàu ê sî iáu-bē kat-lé ê lâng mā m̄-bián siū kat-lé."
        ],
        [
          "因為有割禮無割禮lóng無要緊，要緊ê是tio̍h遵守上帝ê誡命。",
          "In-ūi ū kat-lé bô kat-lé lóng bô iàu-kín, iàu-kín ê sī tio̍h chun-siú Siōng-tè ê kài-bēng."
        ],
        [
          "Ta̍k ê人tio̍h保持受召ê時ê身分。",
          "Ta̍k ê lâng tio̍h pó-chhî siū tiàu ê sî ê sin-hūn."
        ],
        [
          "你受召ê時是奴隸是無，m̄免掛意；不過你若有機會得tio̍h自由，tio̍h把握機會。",
          "Lí siū tiàu ê sî sī lô͘-lē sī-bô, m̄-bián khoà-ì; put-kò lí nā ū ki-hoē tit-tio̍h chū-iû, tio̍h pá-ak ki-hoē."
        ],
        [
          "因為受主呼召ê奴隸是主所tháu放ê自由人；siâng款，受主呼召ê自由人是基督ê奴隸。",
          "In-ūi siū Chú ho͘-tiàu ê lô͘-lē sī Chú só͘ tháu-pàng ê chū-iû-jîn; siâng-khoán, siū Chú ho͘-tiàu ê chū-iû-jîn sī Ki-tok ê lô͘-lē."
        ],
        [
          "Lín是上帝付出代價買來ê，m̄-thang成做人ê奴隸。",
          "Lín sī Siōng-tè hù-chhut tāi-kè boé lâi ê, m̄-thang chiâⁿ-choè lâng ê lô͘-lē."
        ],
        [
          "兄弟姊妹，lín ta̍k ê人tio̍h tī上帝ê面前保持受召ê時ê身分。",
          "Hiaⁿ-tī chí-bē, lín ta̍k ê lâng tio̍h tī Siōng-tè ê bīn-chêng pó-chhî siū tiàu ê sî ê sin-hūn.Chāi-sek-lú kap Koáⁿ-hū ê Būn-toê"
        ],
        [
          "關係在室女ê問題，我無tùi主得tio̍h甚麼命令，不過做一個得tio̍h主ê憐憫成做thang信任ê人，我提出家己ê意見。",
          "Koan-hē chāi-sek-lú ê būn-toê, goá bô tùi Chú tit-tio̍h sím-mi̍h bēng-lēng, put-kò choè chi̍t ê tit-tio̍h Chú ê lîn-bín chiâⁿ-choè thang sìn-jīm ê lâng, goá thê-chhut ka-kī ê ì-kiàn."
        ],
        [
          "考慮目前艱難ê處境，我想人保持現狀是khah好。",
          "Khó-lū ba̍k-chêng kan-lân ê chhù-kéng, goá siūⁿ lâng pó-chhî hiān-chōng sī khah-hó."
        ],
        [
          "已經娶bó͘，m̄-thang想beh自由；iáu未娶bó͘，m̄-thang想beh娶。",
          "Í-keng chhoā-bó͘, m̄-thang siūⁿ-beh chū-iû; iáu-bē chhoā-bó͘, m̄-thang siūⁿ-beh chhoā."
        ],
        [
          "M̄-kú若娶bó͘，無算犯罪；少女若出嫁，mā無算犯罪。不過結婚ê人會加添生活上ê拖累，我khah ài lín免tú-tio̍h chit款tāi-chì。",
          "M̄-kú nā chhoā-bó͘, bô sǹg hoān-choē; siàu-lú nā chhut-kè, mā bô sǹg hoān-choē. Put-kò kiat-hun ê lâng oē ke-thiⁿ seng-oa̍h siōng ê thoa-lūi, goá khah ài lín bián tú-tio̍h chit khoán tāi-chì."
        ],
        [
          "兄弟姊妹，我ài講ê是，時間逼近lah，tùi taⁿ以後，有bó͘ ê tio̍h ná-chún無bó͘；",
          "Hiaⁿ-tī chí-bē, goá ài kóng ê sī, sî-kan pek-kūn lah, tùi taⁿ í-āu, ū bó͘ ê tio̍h ná-chún bô bó͘;"
        ],
        [
          "teh哭ê ná-chún無teh哭；teh歡喜ê ná-chún無teh歡喜；買物ê ná-chún無得tio̍h半項；",
          "teh khàu ê ná-chún bô teh khàu; teh hoaⁿ-hí ê ná-chún bô teh hoaⁿ-hí; boé-mi̍h ê ná-chún bô tit-tio̍h poàⁿ-hāng;"
        ],
        [
          "chhap世間事ê，ná-chún無teh chhap。因為chit世間ê現狀teh過去。",
          "chhap sè-kan sū ê, ná-chún bô teh chhap. In-ūi chit sè-kan ê hiān-chōng teh kè-khì."
        ],
        [
          "我ài lín lóng無掛慮。無娶bó͘ ê人關心主ê事，看beh án-choáⁿ hō͘主歡喜。",
          "Goá ài lín lóng bô khoà-lū. Bô chhoā-bó͘ ê lâng koan-sim Chú ê sū, khoàⁿ-beh án-choáⁿ hō͘ Chú hoaⁿ-hí."
        ],
        [
          "娶bó͘ ê人關心世間ê事，看beh án-choáⁿ hō͘ bó͘歡喜，",
          "Chhoā-bó͘ ê lâng koan-sim sè-kan ê sū, khoàⁿ-beh án-choáⁿ hō͘ bó͘ hoaⁿ-hí,"
        ],
        [
          "soah分心。無嫁ê cha-bó͘人á是少女關心主ê事，是beh hō͘身軀kap心靈聖潔；不過嫁翁ê cha-bó͘人關心世間ê事，看beh án-choáⁿ hō͘丈夫歡喜。",
          "soah hun-sim. Bô kè ê cha-bó͘-lâng á-sī siàu-lú koan-sim Chú ê sū, sī beh hō͘ seng-khu kap sim-lêng sèng-kiat; put-kò kè-ang ê cha-bó͘-lâng koan-sim sè-kan ê sū, khoàⁿ-beh án-choáⁿ hō͘ tiōng-hu hoaⁿ-hí."
        ],
        [
          "我對lín án-ni講是為tio̍h lín ê利益，m̄是beh kā lín束縛，是ài lín做合宜ê事，thang專心一意服事主。",
          "Goá tùi lín án-ni kóng sī ūi-tio̍h lín ê lī-ek, m̄-sī beh kā lín sok-pa̍k, sī ài lín choè ha̍p-gî ê sū, thang choan-sim chi̍t-ì ho̍k-sāi Chú."
        ],
        [
          "若有人訂婚了決定無beh娶，後來因為情慾強，boē-tàng壓制家己，會對未婚妻做出無合宜ê事，in tio̍h結婚，án-ni做m̄是犯罪。",
          "Nā ū lâng tēng-hun liáu koat-tēng bô beh chhoā, āu-lâi in-ūi chêng-io̍k kiông, boē-tàng ap-chè ka-kī, oē tùi bī-hun-chhe choè-chhut bô ha̍p-gî ê sū, in tio̍h kiat-hun, án-ni choè m̄-sī hoān-choē."
        ],
        [
          "不過伊若m̄-是因為外來ê壓力，是出tī家己ê決心，koh oē-tàng控制家己ê意志，決定無beh kap未婚妻結婚，hō͘伊保持在室女ê身分，伊án-ni做是好。",
          "Put-kò i nā m̄-sī in-ūi goā-lâi ê ap-le̍k, sī chhut tī ka-kī ê koat-sim, koh oē-tàng khòng-chè ka-kī ê ì-chì, koat-tēng bô beh kap bī-hun-chhe kiat-hun, hō͘ i pó-chhî chāi-sek-lú ê sin-hūn, i án-ni choè sī hó."
        ],
        [
          "總講，kap未婚妻結婚是好，無kap伊結婚koh-khah好。",
          "Chóng kóng, kap bī-hun-chhe kiat-hun sī hó, bô kap i kiat-hun koh-khah-hó."
        ],
        [
          "丈夫iáu活teh ê時cha-bó͘人無自由；丈夫死了，伊thang自由kap合意ê人結婚，不過，只有thang嫁hō͘信主ê人。",
          "Tiōng-hu iáu oa̍h-teh ê sî cha-bó͘-lâng bô chū-iû; tiōng-hu sí liáu, i thang chū-iû kap kah-ì ê lâng kiat-hun, put-kò, chí-ū thang kè hō͘ sìn Chú ê lâng."
        ],
        [
          "伊若無koh嫁是koh-khah有福氣，這是我ê意見，總是我想我mā有上帝ê神ê指示。",
          "I nā bô koh kè sī koh-khah ū hok-khì, che sī goá ê ì-kiàn, chóng-sī goá siūⁿ goá mā ū Siōng-tè ê Sîn ê chí-sī."
        ]
      ],
      "篇名": "哥林多前書第七章"
    }
  ]
}
