{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟姊妹，我以前去lín hia ê時無用súi ê言詞á是智慧宣講上帝ê奧祕。",
          "Hiaⁿ-tī chí-bē, goá í-chêng khì lín hia ê sî bô ēng súi ê giân-sû á-sī tì-hūi soan-káng Siōng-tè ê ò-pì."
        ],
        [
          "因為我決定，tī lín中間甚麼to m̄講，只有beh講耶穌基督以及伊釘死tī十字架ê事。",
          "In-ūi goá koat-tēng, tī lín tiong-kan sím-mi̍h to m̄-kóng, chí-ū beh kóng Iâ-so͘ Ki-tok í-ki̍p I tèng-sí tī si̍p-jī-kè ê sū."
        ],
        [
          "我tī lín hia ê時，軟弱koh驚kah phi̍h-phi̍h-chhoah。",
          "Goá tī lín hia ê sî, loán-jio̍k koh kiaⁿ kah phi̍h-phi̍h-chhoah."
        ],
        [
          "我所講ê話，所宣講ê信息，lóng無用巧妙智慧ê言詞，是靠上帝ê神ê大能力來證實，",
          "Goá só͘ kóng ê oē, só͘ soan-káng ê sìn-sit, lóng bô ēng kháu-biāu tì-hūi ê giân-sû, sī khò Siōng-tè ê Sîn ê toā lêng-le̍k lâi chèng-si̍t,"
        ],
        [
          "是beh hō͘ lín ê信仰m̄是靠人ê智慧，是靠上帝ê大能力。",
          "sī beh hō͘ lín ê sìn-gióng m̄-sī khò lâng ê tì-hūi, sī khò Siōng-tè ê toā lêng-le̍k. Siōng-tè ê Tì-hūi"
        ],
        [
          "雖然是án-ni，對hiah-ê靈性成熟ê人我mā有講智慧，不過m̄是chit世間ê智慧，mā m̄是chit世間註定會失勢ê統治者ê智慧。",
          "Sui-jiân sī án-ni, tùi hiah-ê lêng-sèng sêng-se̍k ê lâng goá mā ū kóng tì-hūi, put-kò m̄-sī chit sè-kan ê tì-hūi, mā m̄-sī chit sè-kan chù-tiāⁿ oē sit-sè ê thóng-tī-chiá ê tì-hūi."
        ],
        [
          "我所講ê是上帝奧祕ê智慧，是對人隱密ê，是上帝為tio̍h beh hō͘咱得tio̍h榮光，tī創世以前就先決定ê。",
          "Goá só͘ kóng ê sī Siōng-tè ò-pì ê tì-hūi, sī tùi lâng ún-ba̍t ê, sī Siōng-tè ūi-tio̍h beh hō͘ lán tit-tio̍h êng-kng, tī chhòng-sè í-chêng chiū seng koat-tēng ê."
        ],
        [
          "Chit世間ê統治者無一個認識chit-ê智慧，in若bat就boē將榮耀ê主釘死tī十字架。",
          "Chit sè-kan ê thóng-tī-chiá bô chi̍t ê jīn-bat chit-ê tì-hūi, in nā bat chiū boē chiong êng-iāu ê Chú tèng-sí tī si̍p-jī-kè."
        ],
        [
          "照聖經所記載：上帝為tio̍h疼伊ê人準備ê，是目睭m̄-bat看tio̍h，耳孔m̄-bat聽tio̍h，mā m̄-bat有人想tio̍h ê。",
          "Chiàu Sèng-keng só͘ kì-chài: Siōng-tè ūi-tio̍h thiàⁿ I ê lâng chún-pī ê, sī ba̍k-chiu m̄-bat khoàⁿ-tio̍h, hī-khang m̄-bat thiaⁿ-tio̍h, mā m̄-bat ū lâng siūⁿ-tio̍h ê."
        ],
        [
          "M̄-kú上帝已經有通過聖神將chiah-ê事對咱啟示。聖神徹底知萬事，連上帝深沉ê旨意mā知。",
          "M̄-kú Siōng-tè í-keng ū thong-kè Sèng Sîn chiong chiah-ê sū tùi lán khé-sī. Sèng Sîn thiat-té chai bān-sū, liân Siōng-tè chhim-tîm ê chí-ì mā chai."
        ],
        [
          "只有人家己內面ê神chiah知家己ê事；親像án-ni，只有上帝ê神chiah知上帝ê事。",
          "Chí-ū lâng ka-kī lāi-bīn ê sîn chiah chai ka-kī ê sū; chhin-chhiūⁿ án-ni, chí-ū Siōng-tè ê Sîn chiah chai Siōng-tè ê sū."
        ],
        [
          "咱領受ê m̄是世間ê神，是tùi上帝來ê神，beh hō͘咱知上帝賜hō͘咱ê恩賜。",
          "Lán niá-siū ê m̄-sī sè-kan ê sîn, sī tùi Siōng-tè lâi ê Sîn, beh hō͘ lán chai Siōng-tè sù hō͘ lán ê un-sù."
        ],
        [
          "所以，阮對屬靈ê人解說屬聖神ê事，m̄是用人所教ê智慧，是用聖神所教ê話。",
          "Só͘-í, goán tùi sio̍k-lêng ê lâng koé-seh sio̍k Sèng Sîn ê sū, m̄-sī ēng lâng só͘ kà ê tì-hūi, sī ēng Sèng Sîn só͘ kà ê oē."
        ],
        [
          "屬血氣ê人boē-tàng領受tùi上帝ê神來ê恩賜，chiah-ê恩賜對伊來講是愚戇ê，無法度了解，因為只有屬靈ê人chiah oē-tàng領悟。",
          "Sio̍k hiat-khì ê lâng boē-tàng niá-siū tùi Siōng-tè ê Sîn lâi ê un-sù, chiah-ê un-sù tùi i lâi kóng sī gû-gōng ê, bô hoat-tō͘ liáu-kái, in-ūi chí-ū sio̍k-lêng ê lâng chiah oē-tàng léng-ngō͘."
        ],
        [
          "屬聖神ê人會曉判斷萬事，不過伊本身ê事無人oē-tàng kā伊判斷。",
          "Sio̍k Sèng Sîn ê lâng oē-hiáu phoàⁿ-toàn bān-sū, put-kò i pún-sin ê sū bô-lâng oē-tàng kā i phoàⁿ-toàn."
        ],
        [
          "聖經有記載：甚麼人知主ê心意？甚麼人oē-tàng kā伊出主意？M̄-kú咱有基督ê心意。",
          "Sèng-keng ū kì-chài: Sím-mi̍h lâng chai Chú ê sim-ì? Sím-mi̍h lâng oē-tàng kā I chhut chú-ì? M̄-kú lán ū Ki-tok ê sim-ì."
        ]
      ],
      "篇名": "哥林多前書第二章"
    }
  ]
}
