{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Lín中間有人kap別ê信徒有糾紛，無tuì信徒kā伊告，反tńgtuì無信ê人告伊？",
          "Lín tiong-kan ū lâng kap pa̍t-ê sìn-tô͘ ū kiù-hun, bô tùi sìn-tô͘ kā i kò, hoán-tńg tùi bô-sìn ê lâng kò i?"
        ],
        [
          "Lín kiám m̄知信徒beh審判世間？既然lín beh審判世間，kiám boē曉解決小khoá tāi-chì？",
          "Lín kiám m̄-chai sìn-tô͘ beh sím-phoàⁿ sè-kan? Kì-jiân lín beh sím-phoàⁿ sè-kan, kiám boē-hiáu kái-koat sió-khoá tāi-chì?"
        ],
        [
          "Lín kiám m̄知連天使咱to beh審判，chit世間日常ê tāi-chì koh-khah m̄免講。",
          "Lín kiám m̄-chai liân thiⁿ-sài lán to beh sím-phoàⁿ, chit sè-kan ji̍t-siông ê tāi-chì koh-khah m̄-bián kóng."
        ],
        [
          "Chit款tāi-chì，lín kiám thang交hō͘無受教會尊重ê外人處理？",
          "Chit khoán tāi-chì, lín kiám thang kau hō͘ bô siū kàu-hoē chun-tiōng ê goā-lâng chhù-lí ?"
        ],
        [
          "Lín實在真見笑！Lín中間kiám真正無一個有智慧ê人thang判斷信徒中間ê是非？",
          "Lín si̍t-chāi chin kiàn-siàu! Lín tiong-kan kiám chin-chiàⁿ bô chi̍t ê ū tì-hūi ê lâng thang phoàⁿ-toàn sìn-tô͘ tiong-kan ê sī-hui?"
        ],
        [
          "Lín竟然有信徒告信徒，甚至告到無信ê人面前！",
          "Lín kèng-jiân ū sìn-tô͘ kò sìn-tô͘, sīm-chì kò kàu bô-sìn ê lâng bīn-chêng!"
        ],
        [
          "其實lín相告，表示lín已經lóng輸lah。Lín ná m̄寧可受冤枉？Ná m̄寧可受刻虧？",
          "Kî-si̍t lín sio-kò, piáu-sī lín í-keng lóng su lah. Lín ná m̄ lêng-khó siū oan-óng? Ná m̄ lêng-khó siū khek-khui?"
        ],
        [
          "Lín顛倒冤枉人，刻虧人，甚至tuì會內ê兄弟姊妹mā án-ni做！",
          "Lín tian-tò oan-óng lâng, khek-khui lâng, sīm-chì tùi hoē-lāi ê hiaⁿ-tī chí-bē mā án-ni choè!"
        ],
        [
          "Kiám m̄知不義ê人boē-tàng做上帝國ê子民？M̄-thang騙家己；無論是淫亂ê、拜偶像ê、作男娼ê、好男色ê，",
          "Kiám m̄-chai put-gī ê lâng boē-tàng choè Siōng-tè-kok ê chú-bîn? M̄-thang phiàn ka-kī; bô-lūn sī îm-loān ê, pài ngó͘-siōng ê, choh lâm-chhiong ê, hò͘ⁿ lâm-sek ê,"
        ],
        [
          "做賊ê、貪心ê、酒醉ê、譭謗ê、詐欺ê，lóng boē-tàng作上帝國ê子民。",
          "choè-chha̍t ê, tham-sim ê, chiú-chùi ê, húi-pòng ê, chà-khi ê, lóng boē-tàng choh Siōng-tè-kok ê chú-bîn."
        ],
        [
          "Lín中間有人以前是án-ni。M̄-kú lín已經洗清氣，已經聖化歸上帝，已經通過主耶穌基督ê名，koh通過咱ê上帝ê神，kap上帝有合宜ê關係。",
          "Lín tiong-kan ū lâng í-chêng sī án-ni. M̄-kú lín í-keng soé chheng-khì, í-keng sèng-hoà kui Siōng-tè, í-keng thong-kè Chú Iâ-so͘ Ki-tok ê miâ, koh thong-kè lán ê Siōng-tè ê Sîn, kap Siōng-tè ū ha̍p-gî ê koan-hē.Ēng Seng-khu Êng-iāu Siōng-tè"
        ],
        [
          "有人講：「Ta̍k項tāi-chì我lóng thang做。」M̄-kú m̄是ta̍k項tāi-chì lóng有利益。我mā thang講：「Ta̍k項tāi-chì我lóng thang做。」M̄-kú我無beh hō͘任何tāi-chì控制。",
          "Ū lâng kóng, “Ta̍k hāng tāi-chì goá lóng thang choè.” M̄-kú m̄-sī ta̍k hāng tāi-chì lóng ū lī-ek. Goá mā thang kóng, “Ta̍k hāng tāi-chì goá lóng thang choè.” M̄-kú goá bô beh hō͘ jīm-hô tāi-chì khòng-chè."
        ],
        [
          "有人講：「食物是為tio̍h腹肚，腹肚是為tio̍h食物。」Tio̍h，m̄-kú chit兩項，上帝lóng會kā in毀壞。身軀m̄是為tio̍h淫亂，是為tio̍h服事主；主會供給咱身軀ê需要。",
          "Ū lâng kóng, “Chia̍h-mi̍h sī ūi-tio̍h pak-tó͘, pak-tó͘ sī ūi-tio̍h chia̍h-mi̍h.” Tio̍h, m̄-kú chit nn̄g hāng, Siōng-tè lóng oē kā in húi-hoāi. Seng-khu m̄-sī ūi-tio̍h îm-loān, sī ūi-tio̍h ho̍k-sāi Chú; Chú oē kiong-kip lán seng-khu ê su-iàu."
        ],
        [
          "上帝有hō͘主tùi死koh活，伊mā會用伊ê大能力hō͘咱koh活。",
          "Siōng-tè ū hō͘ Chú tùi sí koh-oa̍h, I mā oē ēng I ê toā lêng-le̍k hō͘ lán koh-oa̍h."
        ],
        [
          "Kiám m̄知lín ê身軀是基督ê肢體？Án-ni，我kiám thang將基督ê肢體hō͘伊變做妓女ê肢體？絕tuìm̄-thang！",
          "Kiám m̄-chai lín ê seng-khu sī Ki-tok ê chi-thé? Án-ni, goá kiám thang chiong Ki-tok ê chi-thé hō͘ i pìⁿ-choè ki-lú ê chi-thé? Choa̍t-tùi m̄-thang!"
        ],
        [
          "Kiám m̄知，kap妓女發生肉體關係就是kap伊成做一體？因為聖經講：「兩個人beh成做一體。」",
          "Kiám m̄-chai, kap ki-lú hoat-seng jio̍k-thé koan-hē chiū-sī kap i chiâⁿ-choè chi̍t-thé? In-ūi Sèng-keng kóng, “Nn̄g ê lâng beh chiâⁿ-choè chi̍t-thé.”"
        ],
        [
          "M̄-kú kap主結合ê人，就tī心靈kap伊成做一體。",
          "M̄-kú kap Chú kiat-ha̍p ê lâng, chiū tī sim-lêng kap I chiâⁿ-choè chi̍t-thé."
        ],
        [
          "Tio̍h拒絕淫亂。人無論犯甚麼罪，lóng無影響家己ê身軀，不過犯淫亂ê是犯罪害tio̍h家己ê身軀。",
          "Tio̍h kū-choa̍t îm-loān. Lâng bô-lūn hoān sím-mi̍h choē, lóng bô éng-hióng ka-kī ê seng-khu, put-kò hoān îm-loān ê sī hoān-choē hāi-tio̍h ka-kī ê seng-khu."
        ],
        [
          "Kiám m̄知lín ê身軀是聖神ê殿？Chit位聖神tiàm tī lín內面，是lín tùi上帝領受ê。Lín m̄是屬家己，是屬上帝，",
          "Kiám m̄-chai lín ê seng-khu sī Sèng Sîn ê tiān? Chit-ūi Sèng Sîn tiàm tī lín lāi-bīn, sī lín tùi Siōng-tè niá-siū ê. Lín m̄-sī sio̍k ka-kī, sī sio̍k Siōng-tè,"
        ],
        [
          "因為lín是伊付出代價買來ê。所以，tio̍h用lín ê身軀榮耀上帝。",
          "in-ūi lín sī I hù-chhut tāi-kè boé lâi ê. Só͘-í, tio̍h ēng lín ê seng-khu êng-iāu Siōng-tè."
        ]
      ],
      "篇名": "哥林多前書第六章"
    }
  ]
}
