{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我確實有聽tio̍h tī lín中間有淫亂ê事；chit款淫亂連教會外mā無，因為有人kap伊ê後母同居。",
          "Goá khak-si̍t ū thiaⁿ-tio̍h tī lín tiong-kan ū îm-loān ê sū; chit khoán îm-loān liân kàu-hoē-goā mā bô, in-ūi ū lâng kap i ê āu-bú tông-ku."
        ],
        [
          "Án-ni，lín iáu有甚麼thang膨風！Lín kiám m̄應該tio̍h感覺傷心，kā做chit款tāi-chì ê人tùi lín中間開除？",
          "Án-ni, lín iáu ū sím-mi̍h thang phòng-hong! Lín kiám m̄ eng-kai tio̍h kám-kak siong-sim, kā choè chit khoán tāi-chì ê lâng tùi lín tiong-kan khai-tû?"
        ],
        [
          "雖然我人kap lín相離，心卻kap lín作伙。我已經奉主耶穌ê名kā做chit款可惡ê tāi-chì ê人判罪lah。Lín聚集ê時，我ê心mā kap lín作伙，thang靠咱ê主耶穌ê大能力，",
          "Sui-jiân goá lâng kap lín saⁿ-lī, sim khiok kap lín choè-hé. Goá í-keng hōng Chú Iâ-so͘ ê miâ kā choè chit khoán khó-ò͘ⁿ ê tāi-chì ê lâng phoàⁿ-choē lah. Lín chū-chi̍p ê sî, goá ê sim mā kap lín choè-hé, thang khò lán ê Chú Iâ-so͘ ê toā lêng-le̍k,"
        ],
        [
          "將chit-ê人交hō͘撒旦毀滅伊ê身軀，hō͘伊ê靈魂thang tī咱ê主ê日得tio̍h救。",
          "chiong chit-ê lâng kau hō͘ Sat-tàn húi-bia̍t i ê seng-khu, hō͘ i ê lêng-hûn thang tī lán ê Chú ê Ji̍t tit-tio̍h kiù."
        ],
        [
          "Lín án-ni teh誇口無應該！Lín kiám m̄知「一屑á酵母會hō͘ kui丸ê麵chhè發起來」？",
          "Lín án-ni teh khoa-kháu bô eng-kai! Lín kiám m̄-chai “Chi̍t sut-á kàⁿ-bú oē hō͘ kui oân ê mī-chhè hoat khí-lâi”?"
        ],
        [
          "舊ê酵tio̍h除hō͘清氣，lín chiah會成做新ê麵chhè，事實lín是無酵ê chhè。咱Poâⁿ過節ê羊羔，基督已經獻做牲禮。",
          "Kū ê kàⁿ tio̍h tû hō͘ chheng-khì, lín chiah oē chiâⁿ-choè sin ê mī-chhè, sū-si̍t lín sī bô kàⁿ ê chhè. Lán Poâⁿ-kè-choeh ê iûⁿ-ko Ki-tok í-keng hiàn-choè seng-lé."
        ],
        [
          "所以，咱m̄-thang用惡毒邪惡ê舊酵母，tio̍h用純全真實ê無酵餅做祭物來守節。",
          "Só͘-í, lán m̄-thang ēng ok-to̍k siâ-ok ê kū kàⁿ-bú, tio̍h ēng sûn-choân chin-si̍t ê bô-kàⁿ-piáⁿ choè chè-mi̍h lâi siú-choeh."
        ],
        [
          "我前寄hō͘ lín ê phoe有警戒lín m̄-thang kap淫亂ê人來往。",
          "Goá chêng kià hō͘ lín ê phoe ū kéng-kài lín m̄-thang kap îm-loān ê lâng lâi-óng."
        ],
        [
          "我m̄是指chit世間hiah-ê淫亂、貪戀、詐欺，kap拜偶像ê人；án-ni若m̄是離開chit-ê世界就boē-tàng無kap chiah-ê人來往。",
          "Goá m̄-sī chí chit sè-kan hiah-ê îm-loān, tham-loân, chà-khi, kap pài ngó͘-siōng ê lâng; án-ni nā m̄-sī lī-khui chit-ê sè-kài chiū boē-tàng bô kap chiah-ê lâng lâi-óng."
        ],
        [
          "我taⁿ án-ni寫，是講m̄-thang kap hiah-ê自稱基督徒，卻是淫亂、貪戀、拜偶像、譭謗別人、酒醉，á是詐欺ê人來往；連kap chiah-ê人同桌食飯to m̄-thang。",
          "Goá taⁿ án-ni siá, sī kóng m̄-thang kap hiah-ê chū-chheng Ki-tok-tô͘, khiok sī îm-loān, tham-loân, pài ngó͘-siōng, húi-pòng pa̍t-lâng, chiú-chùi, á-sī chà-khi ê lâng lâi-óng; liân kap chiah-ê lâng tâng-toh chia̍h-pn̄g to m̄-thang."
        ],
        [
          "批判教會外ê人m̄是我ê tāi-chì；上帝會kā in審判。Lín kiám m̄是tio̍h批判教會內ê人？聖經有記載，「Tio̍h tùi lín中間將邪惡ê人開除！」",
          "Phoe-phoàⁿ kàu-hoē-goā ê lâng m̄-sī goá ê tāi-chì; Siōng-tè oē kā in sím-phoàⁿ. Lín kiám m̄-sī tio̍h phoe-phoàⁿ kàu-hoē-lāi ê lâng? Sèng-keng ū kì-chài, “Tio̍h tùi lín tiong-kan chiong siâ-ok ê lâng khai-tû!”"
        ]
      ],
      "篇名": "哥林多前書第五章"
    }
  ]
}
