{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "關係祭偶像ê物，咱知「咱lóng有智識」。其實智識會hō͘人驕傲；m̄-kú疼心會造就人。",
          "Koan-hē chè ngó͘-siōng ê mi̍h, lán chai “lán lóng ū tì-sek” . Kî-si̍t tì-sek oē hō͘ lâng kiau-ngō͘; m̄-kú thiàⁿ-sim oē chō-chiū lâng."
        ],
        [
          "家己想講有智識ê，實際上應該知ê，伊iáu m̄知。",
          "Ka-kī siūⁿ-kóng ū tì-sek ê, si̍t-chè siōng eng-kai chai ê, i iáu m̄-chai."
        ],
        [
          "人若疼上帝，chit-ê人上帝已經bat伊。",
          "Lâng nā thiàⁿ Siōng-tè, chit-ê lâng Siōng-tè í-keng bat i."
        ],
        [
          "所以，關係食祭偶像ê物，咱知，世間ê偶像lóng m̄是真ê，咱mā知只有一位上帝，以外無別ê。",
          "Só͘-í, koan-hē chia̍h chè ngó͘-siōng ê mi̍h, lán chai, sè-kan ê ngó͘-siōng lóng m̄-sī chin ê, lán mā chai chí-ū chi̍t ūi Siōng-tè, í-goā bô pa̍t ê."
        ],
        [
          "雖然tī天頂á是地上有所謂ê神明，koh雖然有真choē 「神」á是「主」，",
          "Sui-jiân tī thiⁿ-téng á-sī toē-chiūⁿ ū só͘-ūi ê sîn-bêng, koh sui-jiân ū chin choē “sîn” á-sī “chú”,"
        ],
        [
          "m̄-kú咱只有一位上帝，就是天父；萬有對伊來創造，咱為tio̍h伊來活。咱只有一位主，就是耶穌基督；萬物通過伊創造，咱mā通過伊來存在。",
          "m̄-kú lán chí-ū chi̍t ūi Siōng-tè, chiū-sī Thiⁿ Pē; bān-iú tùi I lâi chhòng-chō, lán ūi-tio̍h I lâi oa̍h. Lán chí-ū chi̍t ūi Chú, chiū-sī Iâ-so͘ Ki-tok; bān-mi̍h thong-kè I chhòng-chō, lán mā thong-kè I lâi chûn-chāi."
        ],
        [
          "M̄-kú，m̄是ta̍k ê人lóng有chit款智識。有人拜偶像慣勢，到今á日食chit款物ê時，iáu想講是teh食偶像ê物；in ê良心軟弱，想講會hō͘ hit款食物bak lâ-sâm.",
          "M̄-kú, m̄-sī ta̍k ê lâng lóng ū chit khoán tì-sek. Ū lâng pài ngó͘-siōng koàn-sì, kàu kin-á-ji̍t chia̍h chit khoán mi̍h ê sî iáu siūⁿ-kóng sī teh chia̍h ngó͘-siōng ê mi̍h; in ê liông-sim loán-jio̍k, siūⁿ-kóng oē hō͘ hit khoán chia̍h-mi̍h bak lâ-sâm."
        ],
        [
          "其實食物boē hō͘咱khah接近上帝；無食無損失，食mā無khah有利益。",
          "Kî-si̍t chia̍h-mi̍h boē hō͘ lán khah chiap-kūn Siōng-tè; bô chia̍h bô sún-sit, chia̍h mā bô khah ū lī-ek."
        ],
        [
          "M̄-kú tio̍h細膩，m̄-thang因為lín自由ê行為成做軟弱ê人信仰ê阻礙。",
          "M̄-kú tio̍h soè-jī, m̄-thang in-ūi lín chū-iû ê hêng-ûi chiâⁿ-choè loán-jio̍k ê lâng sìn-gióng ê chó͘-gāi."
        ],
        [
          "若有人良心軟弱，看tio̍h lín所謂「有智識」ê人tī偶像ê廟內lim食，án-ni lín kiám m̄是teh鼓勵in食祭偶像ê物？",
          "Nā ū lâng liông-sim loán-jio̍k, khoàⁿ-tio̍h lín só͘-ūi “ū tì-sek” ê lâng tī ngó͘-siōng ê biō-lāi lim-chia̍h, án-ni lín kiám m̄-sī teh kó͘-lē in chia̍h chè ngó͘-siōng ê mi̍h?"
        ],
        [
          "Án-ni，chit-ê軟弱ê信徒mā是基督為tio̍h伊死ê人，會因為lín ê 「智識」來滅亡。",
          "Án-ni, chit-ê loán-jio̍k ê sìn-tô͘ mā-sī Ki-tok ūi-tio̍h i sí ê lâng, oē in-ūi lín ê “tì-sek” lâi bia̍t-bông."
        ],
        [
          "Lín án-ni做是得罪lín ê兄弟á是姊妹，傷害tio̍h in ê良心就是得罪基督。",
          "Lín án-ni choè sī tek-choē lín ê hiaⁿ-tī á-sī chí-bē, siong-hāi tio̍h in ê liông-sim chiū-sī tek-choē Ki-tok."
        ],
        [
          "所以，若食物會hō͘兄弟á是姊妹ê信仰受阻礙，我絕對m̄食祭偶像ê肉，chiah免hō͘我ê兄弟á是姊妹ê信仰受阻礙。",
          "Só͘-í, nā chia̍h-mi̍h oē hō͘ hiaⁿ-tī á-sī chí-bē ê sìn-gióng siū chó͘-gāi, goá choa̍t-tùi m̄ chia̍h chè ngó͘-siōng ê bah, chiah-bián hō͘ goá ê hiaⁿ-tī á-sī chí-bē ê sìn-gióng siū chó͘-gāi."
        ]
      ],
      "篇名": "哥林多前書第八章"
    }
  ]
}
