{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我是保羅，奉上帝ê旨意受召作基督耶穌ê使徒。我kap咱ê兄弟Só͘-thê-nî",
          "Goá sī Pó-lô, hōng Siōng-tè ê chí-ì siū-tiàu choh Ki-tok Iâ-so͘ ê sù-tô͘. Goá kap lán ê hiaⁿ-tī Só͘-thê-nî"
        ],
        [
          "寫phoe hō͘ tī哥林多上帝ê教會，就是hiah-ê kap tī ta̍k所在呼叫咱ê主耶穌基督ê名，kap基督耶穌結連受召作信徒歸屬上帝ê人；基督是in ê主，mā是咱ê主。",
          "siá-phoe hō͘ tī Ko-lîm-to Siōng-tè ê kàu-hoē, chiū-sī hiah-ê kap tī ta̍k só͘-chāi ho͘-kiò lán ê Chú Iâ-so͘ Ki-tok ê miâ, kap Ki-tok Iâ-so͘ kiat-liân siū-tiàu choh sìn-tô͘ kui-sio̍k Siōng-tè ê lâng; Ki-tok sī in ê Chú, mā-sī lán ê Chú."
        ],
        [
          "願咱ê父上帝kap主耶穌基督賜lín恩典kap平安！通過基督得tio̍h ê祝福",
          "Goān lán ê Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok sù lín un-tián kap pêng-an!Thong-kè Ki-tok Tit-tio̍h ê Chiok-hok"
        ],
        [
          "我時常為tio̍h lín teh感謝我ê上帝，因為伊通過基督耶穌賜lín恩典，",
          "Goá sî-siông ūi-tio̍h lín teh kám-siā goá ê Siōng-tè, in-ūi I thong-kè Ki-tok Iâ-so͘ sù lín un-tián,"
        ],
        [
          "hō͘ lín ta̍k項通過基督得tio̍h富足，充滿ta̍k款口才kap智識。",
          "hō͘ lín ta̍k hāng thong-kè Ki-tok tit-tio̍h hù-chiok, chhiong-moá ta̍k khoán kháu-châi kap tì-sek."
        ],
        [
          "基督ê信息已經tī lín中間堅固建立，",
          "Ki-tok ê sìn-sit í-keng tī lín tiong-kan kian-kò͘ kiàn-li̍p,"
        ],
        [
          "hō͘ lín teh thèng候咱ê主耶穌基督顯現ê時，lóng無欠甚麼恩賜。",
          "hō͘ lín teh thèng-hāu lán ê Chú Iâ-so͘ Ki-tok hián-hiān ê sî, lóng bô khiàm sím-mi̍h un-sù."
        ],
        [
          "伊mā會hō͘ lín堅固直到最後，tī咱ê主耶穌基督ê日無thang嫌。",
          "I mā oē hō͘ lín kian-kò͘ ti̍t-kàu choè-āu, tī lán ê Chú Iâ-so͘ Ki-tok ê Ji̍t bô thang hiâm."
        ],
        [
          "上帝是信實，伊呼召lín，beh hō͘ lín kap伊ê Kiáⁿ咱ê主耶穌基督結連。",
          "Siōng-tè sī sìn-si̍t, I ho͘-tiàu lín, beh hō͘ lín kap I ê Kiáⁿ lán ê Chú Iâ-so͘ Ki-tok kiat-liân."
        ],
        [
          "兄弟姊妹，我奉咱ê主耶穌基督ê名勸lín大家，講話tio̍h一致，m̄-thang分裂。Tio̍h團結，有siâng款ê想法kap共同ê目標。",
          "Hiaⁿ-tī chí-bē, goá hōng lán ê Chú Iâ-so͘ Ki-tok ê miâ khǹg lín tāi-ke, kóng-oē tio̍h it-tì, m̄-thang hun-lia̍t. Tio̍h thoân-kiat, ū siâng-khoán ê siūⁿ-hoat kap kiōng-tông ê bo̍k-phiau."
        ],
        [
          "我ê兄弟姊妹，Kek-lâi in tau ê人有對我提起lín中間有紛爭ê事。",
          "Goá ê hiaⁿ-tī chí-bē, Kek-lâi in tau ê lâng ū tùi goá thê-khí lín tiong-kan ū hun-cheng ê sū."
        ],
        [
          "我án-ni講是因為lín中間意見紛紛；有ê講「我屬保羅」；有ê講「我屬亞波羅」；有ê講「我屬彼得」；mā有ê講「我屬基督」。",
          "Goá án-ni kóng sī in-ūi lín tiong-kan ì-kiàn hun-hun; ū-ê kóng “Goá sio̍k Pó-lô”;ū-ê kóng “Goá sio̍k A-pho-lô”; ū-ê kóng “Goá sio̍k Pí-tek”; mā ū-ê kóng “Goá sio̍k Ki-tok”."
        ],
        [
          "基督竟然hō͘人分割lah！保羅kiám有替lín釘死tī十字架？Lín kiám有奉保羅ê名領受洗禮？",
          "Ki-tok kèng-jiân hō͘ lâng hun-koah lah! Pó-lô kiám ū thoè lín tèng-sí tī si̍p-jī-kè? Lín kiám ū hōng Pó-lô ê miâ niá-siū soé-lé?"
        ],
        [
          "感謝上帝，Ki-lī-su-pò͘ kap Ka-iû以外，我無kā lín中間甚麼人洗禮。",
          "Kám-siā Siōng-tè, Ki-lī-su-pò͘ kap Ka-iû í-goā, goá bô kā lín tiong-kan sím-mi̍h lâng soé-lé."
        ],
        [
          "Án-ni無人oē-tàng講，lín有奉我ê名領受洗禮。",
          "Án-ni bô-lâng oē-tàng kóng, lín ū hōng goá ê miâ niá-siū soé-lé."
        ],
        [
          "有lah，我mā有kā Sū-thê-hoán-ná一家ê人洗禮，其他有kā別人洗禮á無，我boē記得。",
          "Ū-lah, goá mā ū kā Sū-thê-hoán-ná chi̍t ke ê lâng soé-lé, kî-tha ū kā pa̍t-lâng soé-lé á bô, goá boē kì-tit."
        ],
        [
          "基督無差我kā人洗禮，是beh傳福音，m̄是用智慧ê言詞傳，chiah免hō͘基督ê十字架失去效力。",
          "Ki-tok bô chhe goá kā lâng soé-lé, sī beh thoân hok-im, m̄-sī ēng tì-hūi ê giân-sû thoân, chiah-bián hō͘ Ki-tok ê si̍p-jī-kè sit-khì hāu-le̍k.Ki-tok Sī Siōng-tè ê Toā Lêng-le̍k kap Tì-hūi"
        ],
        [
          "十字架ê信息，對hiah-ê向滅亡teh行ê人是愚戇，不過對咱chiah-ê向得救teh行ê人是上帝ê大能力。",
          "Si̍p-jī-kè ê sìn-sit, tùi hiah-ê ǹg bia̍t-bông teh kiâⁿ ê lâng sī gû-gōng, put-kò tùi lán chiah-ê ǹg tit-kiù teh kiâⁿ ê lâng sī Siōng-tè ê toā lêng-le̍k."
        ],
        [
          "因為聖經有記載：我beh消滅智慧ê人ê智慧；我beh棄sak聰明ê人ê聰明。",
          "In-ūi Sèng-keng ū kì-chài: Goá beh siau-bia̍t tì-hūi ê lâng ê tì-hūi; goá beh khì-sak chhong-bêng ê lâng ê chhong-bêng."
        ],
        [
          "Án-ni智慧ê人tī tó位？聖經學者tī tó位？Chit世間ê雄辯家tī tó位？上帝已經hō͘ chit世間ê智慧變做愚戇lah！",
          "Án-ni tì-hūi ê lâng tī tó-ūi? Sèng-keng ha̍k-chiá tī tó-ūi? Chit sè-kan ê hiông-piān-ka tī tó-ūi? Siōng-tè í-keng hō͘ chit sè-kan ê tì-hūi pìⁿ-choè gû-gōng lah!"
        ],
        [
          "既然世間人boē-tàng靠家己ê智慧認識上帝，上帝就對伊ê智慧歡喜用阮所傳愚戇ê信息來拯救信伊ê人。",
          "Kì-jiân sè-kan-lâng boē-tàng khò ka-kī ê tì-hūi jīn-bat Siōng-tè, Siōng-tè chiū tùi I ê tì-hūi hoaⁿ-hí ēng goán só͘ thoân gû-gōng ê sìn-sit lâi chín-kiù sìn I ê lâng."
        ],
        [
          "猶太人求神跡，希臘人chhē智慧，",
          "Iû-thài-lâng kiû sîn-jiah, Hi-lia̍p-lâng chhē tì-hūi,"
        ],
        [
          "不過阮宣揚受釘十字架ê基督。Chit-ê信息對猶太人是阻礙，對外邦人是愚戇，",
          "put-kò goán soan-iông siū tèng si̍p-jī-kè ê Ki-tok. Chit-ê sìn-sit tùi Iû-thài-lâng sī chó͘-gāi, tùi Goā-pang-lâng sī gû-gōng,"
        ],
        [
          "m̄-kú對上帝所揀召ê人，無論是猶太人á是希臘人，chit-ê信息是上帝ê大能力，是上帝ê智慧。",
          "m̄-kú tùi Siōng-tè só͘ kéng-tiàu ê lâng, bô-lūn sī Iû-thài-lâng á-sī Hi-lia̍p-lâng, chit-ê sìn-sit sī Siōng-tè ê toā lêng-le̍k, sī Siōng-tè ê tì-hūi."
        ],
        [
          "因為上帝ê愚戇比人khah智慧，上帝ê軟弱比人khah勇壯。",
          "In-ūi Siōng-tè ê gû-gōng pí lâng khah tì-hūi, Siōng-tè ê loán-jio̍k pí lâng khah ióng-chòng."
        ],
        [
          "兄弟姊妹，tio̍h會記得上帝呼召lín ê時，照人ê標準，lín中間無joā-choē人有智慧，無joā-choē人有能力，無joā-choē人屬上流階級。",
          "Hiaⁿ-tī chí-bē, tio̍h oē kì-tit Siōng-tè ho͘-tiàu lín ê sî, chiàu lâng ê phiau-chún, lín tiong-kan bô joā-choē lâng ū tì-hūi, bô joā-choē lâng ū lêng-le̍k, bô joā-choē lâng sio̍k siōng-liû kai-kip."
        ],
        [
          "上帝故意用世間人看做戇ê tāi-chì來hō͘巧ê人見笑；上帝用世間人看做弱ê tāi-chì來hō͘強ê人見笑。",
          "Siōng-tè kò͘-ì ēng sè-kan-lâng khoàⁿ-choè gōng ê tāi-chì lâi hō͘ khiáu ê lâng kiàn-siàu; Siōng-tè ēng sè-kan-lâng khoàⁿ-choè jio̍k ê tāi-chì lâi hō͘ kiông ê lâng kiàn-siàu."
        ],
        [
          "上帝用世間人所藐視，看boē起ê tāi-chì來破壞人所看重ê tāi-chì；",
          "Siōng-tè ēng sè-kan-lâng só͘ biáu-sī, khoàⁿ-boē-khí ê tāi-chì lâi phò-hoāi lâng só͘ khoàⁿ-tāng ê tāi-chì;"
        ],
        [
          "án-ni世間就無人oē-tàng tī上帝ê面前誇口。",
          "án-ni sè-kan chiū bô-lâng oē-tàng tī Siōng-tè ê bīn-chêng khoa-kháu."
        ],
        [
          "M̄-kú上帝hō͘ lín kap耶穌基督結連，hō͘基督成做咱tùi上帝來ê智慧，hō͘咱kap上帝有合宜ê關係，成做上帝聖潔ê子民，koh得tio̍h自由。",
          "M̄-kú Siōng-tè hō͘ lín kap Iâ-so͘ Ki-tok kiat-liân, hō͘ Ki-tok chiâⁿ-choè lán tùi Siōng-tè lâi ê tì-hūi, hō͘ lán kap Siōng-tè ū ha̍p-gî ê koan-hē, chiâⁿ-choè Siōng-tè sèng-kiat ê chú-bîn, koh tit-tio̍h chū-iû."
        ],
        [
          "照聖經所記載，「Beh誇口ê人tio̍h誇口主。」",
          "Chiàu Sèng-keng só͘ kì-chài, “Beh khoa-kháu ê lâng tio̍h khoa-kháu Chú.”"
        ]
      ],
      "篇名": "哥林多前書第一章"
    }
  ]
}
