{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Án-ni，人tio̍h看阮做基督ê奴僕，是上帝奧祕ê管家。",
          "Án-ni, lâng tio̍h khoàⁿ goán choè Ki-tok ê lô͘-po̍k, sī Siōng-tè ò-pì ê koán-ke."
        ],
        [
          "對管家ê要求是tio̍h對主人忠實。",
          "Tùi koán-ke ê iau-kiû sī tio̍h tùi chú-lâng tiong-si̍t."
        ],
        [
          "我受lín á是別人評斷，lóng看做小事；連我mā無評斷家己。",
          "Goá siū lín á-sī pa̍t-lâng phêng-toàn, lóng khoàⁿ-choè sió-sū; liân goá mā bô phêng-toàn ka-kī."
        ],
        [
          "我感覺家己ê良心清白，不過m̄是án-ni就證明我無罪。審判ê是主。",
          "Goá kám-kak ka-kī ê liông-sim chheng-pe̍k, put-kò m̄-sī án-ni chiū chèng-bêng goá bô-choē. Sím-phoàⁿ ê sī Chú."
        ],
        [
          "所以，時機iáu未到，lín m̄-thang批判人。等到主來臨，hit時伊會用光照烏暗中ê祕密，kā隱藏tī人心內ê動機暴露出來。Hit時，ta̍k ê人會tùi上帝得tio̍h稱讚。",
          "Só͘-í, sî-ki iáu-bē kàu, lín m̄-thang phoe-phoàⁿ lâng. Tán kàu Chú lâi-lîm, hit sî I oē ēng kng chiò o͘-àm-tiong ê pì-bi̍t, kā ún-chông tī lâng sim-lāi ê tōng-ki po̍k-lō͘ chhut-lâi. Hit sî, ta̍k ê lâng oē tùi Siōng-tè tit-tio̍h chheng-chàn."
        ],
        [
          "兄弟姊妹，為tio̍h lín ê緣故，我將chiah-ê事做例用tī我本身kap亞波羅ê身上，hō͘ lín thang tùi阮學習「m̄-thang超過聖經所記載」chit句話ê意思。Lín中間無論甚麼人to m̄-thang phô͘-tháⁿ chit-ê，看輕hit-ê。",
          "Hiaⁿ-tī chí-bē, ūi-tio̍h lín ê iân-kò͘, goá chiong chiah-ê sū choè lē ēng tī goá pún-sin kap A-pho-lô ê sin-chiūⁿ, hō͘ lín thang tùi goán ha̍k-si̍p “m̄-thang chhiau-kè Sèng-keng só͘ kì-chài” chit kù oē ê ì-sù. Lín tiong-kan bô-lūn sím-mi̍h lâng to m̄-thang phô͘-tháⁿ chit-ê, khoàⁿ-khin hit-ê."
        ],
        [
          "甚麼人hō͘你想講家己比別人khah gâu？你所有ê kiám m̄是lóng tùi上帝領受ê？若án-ni，你是án-choáⁿ teh自誇，ná-chún m̄是tùi上帝領受。",
          "Sím-mi̍h lâng hō͘ lí siūⁿ-kóng ka-kī pí pa̍t-lâng khah gâu? Lí só͘-ū ê kiám m̄-sī lóng tùi Siōng-tè niá-siū ê? Nā án-ni, lí sī án-choáⁿ teh chū-khoa, ná-chún m̄-sī tùi Siōng-tè niá-siū."
        ],
        [
          "Lín已經ta̍k項lóng有lah！Lín已經富足lah！Lín kā阮sak tī邊a，家己做王。Lín若真正做王m̄知joā-á-ni̍h好leh，án-ni我mā thang kap lín作伙做王！",
          "Lín í-keng ta̍k hāng lóng ū lah! Lín í-keng hù-chiok lah! Lín kā goán sak tī piⁿ-a, ka-kī choh-ông. Lín nā chin-chiàⁿ choh-ông m̄-chai joā-á-ni̍h hó leh, án-ni goá mā thang kap lín choè-hé choh-ông!"
        ],
        [
          "我想，上帝將阮chiah-ê使徒排tī尾溜，親像死刑犯hō͘人拖出來示眾，hō͘世界、天使，kap人看。",
          "Goá siūⁿ, Siōng-tè chiong goán chiah-ê sù-tô͘ pâi tī bé-liu, chhin-chhiūⁿ sí-hêng-hoān hō͘ lâng thoa chhut-lâi sī-chiòng, hō͘ sè-kài, thiⁿ-sài, kap lâng khoàⁿ."
        ],
        [
          "阮為tio̍h基督ê緣故做戇人，lín卻kap基督結連做巧人；阮軟弱，lín勇壯；lín受尊重，阮受看輕。",
          "Goán ūi-tio̍h Ki-tok ê iân-kò͘ choè gōng-lâng, lín khiok kap Ki-tok kiat-liân choè khiáu-lâng; goán loán-jio̍k, lín ióng-chòng; lín siū chun-tiōng, goán siū khoàⁿ-khin."
        ],
        [
          "到現在，阮iáu koh-teh嘴乾，穿破衫，常常hō͘人phah，ta̍k所在流浪；",
          "Kàu hiān-chāi, goán iáu koh-teh chhùi-ta, chhēng phoà-saⁿ, siông-siông hō͘ lâng phah, ta̍k só͘-chāi liû-lōng;"
        ],
        [
          "阮靠雙手拖磨度活。阮hō͘人罵，反tńg kā in祝福；hō͘人迫害，阮忍耐；",
          "goán khò siang-chhiú thoa-boâ tō͘-oa̍h. Goán hō͘ lâng mē, hoán-tńg kā in chiok-hok; hō͘ lâng pek-hāi, goán jím-nāi;"
        ],
        [
          "hō͘人侮辱，阮用好話回答。到現在，阮iáu hō͘人看做世間ê糞埽，人間ê渣滓。",
          "hō͘ lâng bú-jio̍k, goán ēng hó-oē hoê-tap. Kàu hiān-chāi, goán iáu hō͘ lâng khoàⁿ-choè sè-kan ê pùn-sò, jîn-kan ê che-tái."
        ],
        [
          "我寫chiah-ê hō͘ lín，m̄是beh hō͘ lín見笑，是看lín做家己親愛ê kiáⁿ兒teh kā lín教示。",
          "Goá siá chiah-ê hō͘ lín, m̄-sī beh hō͘ lín kiàn-siàu, sī khoàⁿ lín choè ka-kī chhin-ài ê kiáⁿ-jî teh kā lín kà-sī."
        ],
        [
          "Lín雖然有kui萬個養育教督ê人teh教lín bat基督，m̄-kú老父只有一個。通過福音，我tī基督耶穌成做lín ê老父。",
          "Lín sui-jiân ū kui-bān-ê ióng-io̍k kàu-tok ê lâng teh kà lín bat Ki-tok, m̄-kú lāu-pē chí-ū chi̍t-ê. Thong-kè hok-im, goá tī Ki-tok Iâ-so͘ chiâⁿ-choè lín ê lāu-pē."
        ],
        [
          "所以我勸lín，tio̍h學我。",
          "Só͘-í goá khǹg lín, tio̍h o̍h goá."
        ],
        [
          "因為án-ni，我差提摩太去lín hia；tī主ê內面伊是我親愛koh忠實ê kiáⁿ；伊會將我kap基督耶穌結連ê模範，就是我tī ta̍k所在ta̍k教會所教示ê事kā lín提醒。",
          "In-ūi án-ni, goá chhe Thê-mô͘-thài khì lín hia; tī Chú ê lāi-bīn i sī goá chhin-ài koh tiong-si̍t ê kiáⁿ; i oē chiong goá kap Ki-tok Iâ-so͘ kiat-liân ê bô͘-hoān, chiū-sī goá tī ta̍k só͘-chāi ta̍k kàu-hoē só͘ kà-sī ê sū kā lín thê-chhíⁿ."
        ],
        [
          "Lín中間有人想講我boē去lín hia，就自高自大。",
          "Lín tiong-kan ū lâng siūⁿ-kóng goá boē khì lín hia, chiū chū-ko chū-tāi."
        ],
        [
          "若是主ê意思，我liâm-piⁿ會去lín hia。Hit時，我就會知hiah-ê驕傲ê人teh講甚麼，mā會知in oē-tàng做甚麼。",
          "Nā-sī Chú ê ì-sù, goá liâm-piⁿ oē khì lín hia. Hit sî, goá chiū oē chai hiah-ê kiau-ngō͘ ê lâng teh kóng sím-mi̍h, mā oē chai in oē-tàng choè sím-mi̍h."
        ],
        [
          "因為上帝國ê實現m̄是靠言詞，是靠權能。",
          "In-ūi Siōng-tè-kok ê si̍t-hiān m̄-sī khò giân-sû, sī khò koân-lêng."
        ],
        [
          "Lín ài tó一項？我去lín hia ê時，lín ài我gia̍h箠á á是帶溫柔疼痛ê心？",
          "Lín ài tó chi̍t hāng? Goá khì lín hia ê sî, lín ài goá gia̍h chhê-á á-sī toà un-jiû thiàⁿ-thàng ê sim?"
        ]
      ],
      "篇名": "哥林多前書第四章"
    }
  ]
}
