{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我kiám m̄是自由ê人？我kiám m̄是使徒？我kiám m̄-bat見tio̍h咱ê主耶穌？Lín kiám m̄是我為tio̍h主工作ê成果？",
          "Goá kiám m̄-sī chū-iû ê lâng? Goá kiám m̄-sī sù-tô͘? Goá kiám m̄-bat kìⁿ-tio̍h lán ê Chú Iâ-so͘? Lín kiám m̄-sī goá ūi-tio̍h Chú kang-chok ê sêng-kó?"
        ],
        [
          "Tùi別人來看我kiám-chhái m̄是使徒，m̄-kú tùi lín來看，我確實是。因為lín kap主結連，就是我做使徒ê證據。",
          "Tùi pa̍t-lâng lâi khoàⁿ goá kiám-chhái m̄-sī sù-tô͘, m̄-kú tùi lín lâi khoàⁿ, goá khak-si̍t sī. In-ūi lín kap Chú kiat-liân, chiū-sī goá choè sù-tô͘ ê chèng-kù."
        ],
        [
          "對hiah-ê批評我ê人，我án-ni辯明：",
          "Tùi hiah-ê phoe-phêng goá ê lâng, goá án-ni piān-bêng:"
        ],
        [
          "阮kiám無權thang食，thang lim？",
          "Goán kiám bô koân thang chia̍h, thang lim?"
        ],
        [
          "阮kiám無權kap其他ê使徒，主ê兄弟，以及彼得仝款，娶女信徒做bó͘作伙旅行？",
          "Goán kiám bô koân kap kî-tha ê sù-tô͘, Chú ê hiaⁿ-tī, í-ki̍p Pí-tek kâng-khoán, chhoā lú sìn-tô͘ choè bó͘ choè-hé lú-hêng?"
        ],
        [
          "Kiám kan-ta我kap巴拿巴一定tio̍h做工chiah oē-tàng生活？",
          "Kiám kan-ta goá kap Pa-ná-pa it-tēng tio̍h choè kang chiah oē-tàng seng-oa̍h?"
        ],
        [
          "Kiám有人作兵koh-teh食家己？Kiám有人種作葡萄園無食園內出產ê葡萄？Kiám有人飼羊無lim家己ê羊奶？",
          "Kiám ū lâng choh-peng koh-teh chia̍h ka-kī? Kiám ū lâng chèng-choh phû-tô-hn̂g bô chia̍h hn̂g-lāi chhut-sán ê phû-tô? Kiám ū lâng chhī iûⁿ bô lim ka-kī ê iûⁿ-lin?"
        ],
        [
          "我講chiah-ê kiám是根據人ê想法？律法kiám m̄是mā án-ni講？",
          "Goá kóng chiah-ê kiám sī kun-kù lâng ê siūⁿ-hoat? Lu̍t-hoat kiám m̄-sī mā án-ni kóng?"
        ],
        [
          "摩西ê律法規定：「牛teh碖五穀ê時，m̄-thang kā伊掛牛嘴lam。」上帝關心ê kiám是牛？",
          "Mô͘-se ê Lu̍t-hoat kui-tēng, “Gû teh lún ngó͘-kok ê sî, m̄-thang kā i koà gû-chhùi-lam.” Siōng-tè koan-sim ê kiám sī gû?"
        ],
        [
          "伊kiám m̄是完全為tio̍h咱講ê？當然是！因為耕作ê人khǹg ǹg望耕作，收割ê人khǹg ǹg望收割，in lóng是期待得tio̍h五穀。",
          "I kiám m̄-sī oân-choân ūi-tio̍h lán kóng ê? Tong-jiân sī! In-ūi keng-choh ê lâng khǹg ǹg-bāng keng-choh, siu-koah ê lâng khǹg ǹg-bāng siu-koah, in lóng sī kî-thāi tit-tio̍h ngó͘-kok."
        ],
        [
          "阮若有tī lín中間掖屬靈ê種子，tùi lín得tio̍h物質上ê供給kiám有過份？",
          "Goán nā ū tī lín tiong-kan iā sio̍k-lêng ê chéng-chí, tùi lín tit-tio̍h bu̍t-chit siōng ê kiong-kip kiám ū kè-hūn?"
        ],
        [
          "別人若有權thang對lín要求，阮kiám m̄是koh khah有？M̄-kú阮lóng m̄-bat用chit-ê權，反tńg忍受一切，chiah免hō͘基督ê福音受阻礙。",
          "Pa̍t-lâng nā ū koân thang tùi lín iau-kiû, goán kiám m̄-sī koh khah ū? M̄-kú goán lóng m̄-bat ēng chit-ê koân, hoán-tńg jím-siū it-chhè, chiah-bián hō͘ Ki-tok ê hok-im siū chó͘-gāi."
        ],
        [
          "Lín一定知，tī聖殿teh工作ê人tùi聖殿得tio̍h食物；tī祭壇teh獻祭ê人分壇頂ê祭物。",
          "Lín it-tēng chai, tī Sèng-tiān teh kang-chok ê lâng tùi Sèng-tiān tit-tio̍h chia̍h-mi̍h; tī chè-toâⁿ teh hiàn-chè ê lâng pun toâⁿ téng ê chè-mi̍h."
        ],
        [
          "親像án-ni，主有吩咐，傳福音ê人應該靠福音生活。",
          "Chhin-chhiūⁿ án-ni, Chú ū hoan-hù, thoân hok-im ê lâng eng-kai khò hok-im seng-oa̍h."
        ],
        [
          "M̄-kú我lóng m̄-bat用chiah-ê權。我現在寫chiah-ê話mā m̄是beh爭取chit款ê權。我寧可死mā無ài hō͘我所誇口ê落空！",
          "M̄-kú goá lóng m̄-bat ēng chiah-ê koân. Goá hiān-chāi siá chiah-ê oē mā m̄-sī beh cheng-chhú chit khoán ê koân. Goá lêng-khó sí mā bô ài hō͘ goá só͘ khoa-kháu ê lo̍k-khong!"
        ],
        [
          "我傳福音並無甚麼thang誇口；我是奉命teh傳。我若無傳有災禍。",
          "Goá thoân hok-im pēng bô sím-mi̍h thang khoa-kháu; goá sī hōng-bēng teh thoân. Goá nā bô thoân ū chai-hō."
        ],
        [
          "我若甘願做chit-ê工，就有報賞；我若m̄是出tī甘願，mā tio̍h執行上帝交代ê任務。",
          "Goá nā kam-goān choè chit-ê kang, chiū ū pò-siúⁿ; goá nā m̄-sī chhut-tī kam-goān, mā tio̍h chip-hêng Siōng-tè kau-tài ê jīm-bū."
        ],
        [
          "Án-ni，我ê報賞是甚麼？就是我thang傳福音hō͘人白白得tio̍h，我顛倒無享受tio̍h傳福音應該有ê權利。",
          "Án-ni, goá ê pò-siúⁿ sī sím-mi̍h? Chiū-sī goá thang thoân hok-im hō͘ lâng pe̍h-pe̍h tit-tio̍h, goá tian-tò bô hióng-siū-tio̍h thoân hok-im eng-kai ū ê koân-lī."
        ],
        [
          "我是自由ê人，無受人ê束縛，m̄-kú為tio̍h beh得tio̍h khah choē人來信主，我成做眾人ê奴隸。",
          "Goá sī chū-iû ê lâng, bô siū lâng ê sok-pa̍k, m̄-kú ūi-tio̍h beh tit-tio̍h khah choē lâng lâi sìn Chú, goá chiâⁿ-choè chèng-lâng ê lô͘-lē."
        ],
        [
          "對猶太人，我就做猶太人，是為tio̍h beh得tio̍h猶太人。雖然我無受摩西ê律法拘束，卻做律法下ê人，是為tio̍h beh得tio̍h律法下ê人。",
          "Tùi Iû-thài-lâng, goá chiū choè Iû-thài-lâng, sī ūi-tio̍h beh tit-tio̍h Iû-thài-lâng. Sui-jiân goá bô siū Mô͘-se ê Lu̍t-hoat khu-sok, khiok choè Lu̍t-hoat-ē ê lâng, sī ūi-tio̍h beh tit-tio̍h Lu̍t-hoat-ē ê lâng."
        ],
        [
          "對律法外ê人，我就做律法外ê人，是為tio̍h beh得tio̍h律法外ê人。Án-ni m̄是講我無遵守上帝ê律法；其實我是受基督律法ê約束。",
          "Tùi Lu̍t-hoat-goā ê lâng, goá chiū choè Lu̍t-hoat-goā ê lâng, sī ūi-tio̍h beh tit-tio̍h Lu̍t-hoat-goā ê lâng. Án-ni m̄-sī kóng goá bô chun-siú Siōng-tè ê Lu̍t-hoat; kî-si̍t goá sī siū Ki-tok Lu̍t-hoat ê iok-sok."
        ],
        [
          "對信心軟弱ê人，我成做軟弱，是為tio̍h beh得tio̍h軟弱ê人。對tó一款人，我就做hit款人，用ta̍k種方法thang ke救一koá人。",
          "Tùi sìn-sim loán-jio̍k ê lâng, goá chiâⁿ-choè loán-jio̍k, sī ūi-tio̍h beh tit-tio̍h loán-jio̍k ê lâng. Tùi tó chi̍t khoán lâng, goá chiū choè hit khoán lâng, ēng ta̍k chióng hong-hoat thang ke kiù chi̍t-koá lâng."
        ],
        [
          "我做chiah-ê lóng是為tio̍h福音，目的是beh分享福音hō͘人ê祝福。",
          "Goá choè chiah-ê lóng sī ūi-tio̍h hok-im, bo̍k- tek sī beh hun-hióng hok-im hō͘ lâng ê chiok-hok."
        ],
        [
          "Lín一定知，tī運動場參加競賽ê人lóng落去走，m̄-kú只有一個得tio̍h賞。親像án-ni，為tio̍h beh得tio̍h賞，lín tio̍h phah拚走。",
          "Lín it-tēng chai, tī ūn-tōng-tiûⁿ chham-ka kèng-sài ê lâng lóng lo̍h-khì cháu, m̄-kú chí-ū chi̍t ê tit-tio̍h siúⁿ. Chhin-chhiūⁿ án-ni, ūi-tio̍h beh tit-tio̍h siúⁿ, lín tio̍h phah-piàⁿ cháu."
        ],
        [
          "Ta̍k ê選手lóng有接受嚴格ê訓練；in án-ni做是beh得tio̍h會敗壞ê花冠；m̄-kú咱ài得tio̍h ê是boē敗壞ê花冠。",
          "Ta̍k ê soán-chhiú lóng ū chiap-siū giâm-keh ê hùn-liān; in án-ni choè sī beh tit-tio̍h oē pāi-hoāi ê hoa-koan; m̄-kú lán ài tit-tio̍h ê sī boē pāi-hoāi ê hoa-koan."
        ],
        [
          "Án-ni，我走m̄是無目標teh走，phah拳m̄是teh phah空氣。",
          "Án-ni, goá cháu m̄-sī bô bo̍k-phiau teh cháu, phah-kûn m̄-sī teh phah khong-khì."
        ],
        [
          "我嚴格操練家己ê身軀到oē-tàng完全kā伊控制，chiah免招別人來參加比賽，家己soah失落資格。",
          "Goá giâm-keh chhau-liān ka-kī ê seng-khu kàu oē-tàng oân-choân kā i khòng-chè, chiah-bián chio pa̍t-lâng lâi chham-ka pí-sài, ka-kī soah sit-lo̍h chu-keh."
        ]
      ],
      "篇名": "哥林多前書第九章"
    }
  ]
}
