{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟姊妹，我到taⁿ對lín講話，boē-tàng看lín做屬聖神ê，是屬世ê，tùi基督ê信仰來看，是嬰á。",
          "Hiaⁿ-tī chí-bē, goá kàu-taⁿ tùi lín kóng-oē, boē-tàng khoàⁿ lín choè sio̍k Sèng Sîn ê, sī sio̍k-sè ê, tùi Ki-tok ê sìn-gióng lâi khoàⁿ, sī eⁿ-á."
        ],
        [
          "我用奶kā lín飼，無用飯，因為lín iáu boē-tàng食飯，到現在mā iáu boē-tàng，",
          "Goá ēng lin kā lín chhī, bô ēng pn̄g, in-ūi lín iáu boē-tàng chia̍h-pn̄g, kàu hiān-chāi mā iáu boē-tàng,"
        ],
        [
          "因為lín iáu-kú是屬世ê人。Lín中間有嫉妒，有紛爭；án-ni kiám m̄是證明lín是屬世ê，是照世間人ê方式teh生活？",
          "in-ūi lín iáu-kú sī sio̍k-sè ê lâng. Lín tiong-kan ū chi̍t-tò͘, ū hun-cheng; án-ni kiám m̄-sī chèng-bêng lín sī sio̍k-sè ê, sī chiàu sè-kan-lâng ê hong-sek teh seng-oa̍h?"
        ],
        [
          "Lín中間有人講「我屬保羅」；mā有人講「我屬亞波羅」。Án-ni lín kap世間人有甚麼無仝款？",
          "Lín tiong-kan ū lâng kóng “Goá sio̍k Pó-lô”; mā ū lâng kóng “Goá sio̍k A-pho-lô”. Án-ni lín kap sè-kan-lâng ū sím-mi̍h bô kâng-khoán?"
        ],
        [
          "亞波羅算啥？保羅算啥？阮不過是上帝ê差用，ta̍k ê人照主所hō͘阮ê職份teh做。",
          "A-pho-lô sǹg siáⁿ? Pó-lô sǹg siáⁿ? Goán put-kò sī Siōng-tè ê chhe-ēng, ta̍k ê lâng chiàu Chú só͘ hō͘ goán ê chit-hūn teh choè."
        ],
        [
          "我掖種，亞波羅ak水，m̄-kú上帝hō͘伊大叢。",
          "Goá iā-chéng, A-pho-lô ak-chúi, m̄-kú Siōng-tè hō͘ i toā-châng."
        ],
        [
          "掖種ê kap ak水ê lóng無重要，只有hō͘伊大叢ê上帝chiah重要。",
          "Iā-chéng ê kap ak-chúi ê lóng bô tiōng-iàu, chí-ū hō͘ i toā-châng ê Siōng-tè chiah tiōng-iàu."
        ],
        [
          "掖種ê kap ak水ê lóng仝款；上帝會照ta̍k人ê工作kā in報賞。",
          "Iā-chéng ê kap ak-chúi ê lóng kâng-khoán; Siōng-tè oē chiàu ta̍k lâng ê kang-chok kā in pò-siúⁿ."
        ],
        [
          "阮是上帝ê同工；lín是上帝ê田園。你mā是上帝ê建築物。",
          "Goán sī Siōng-tè ê tâng-kang; lín sī Siōng-tè ê chhân-hn̂g. Lí mā-sī Siōng-tè ê kiàn-tio̍k-bu̍t."
        ],
        [
          "照上帝hō͘我ê恩賜，做一個gâu ê建築師，我hē地基，別人tī hit頂面起造。M̄-kú ta̍k ê人tio̍h看家己án-choáⁿ teh起造。",
          "Chiàu Siōng-tè hō͘ goá ê un-sù, choè chi̍t ê gâu ê kiàn-tio̍k-su, goá hē toē-ki, pa̍t-lâng tī hit téng-bīn khí-chō. M̄-kú ta̍k ê lâng tio̍h khoàⁿ ka-kī án-choáⁿ teh khí-chō."
        ],
        [
          "因為上帝已經有hē耶穌基督做唯一ê地基，伊以外無別ê地基。",
          "In-ūi Siōng-tè í-keng ū hē Iâ-so͘ Ki-tok choè î-it ê toē-ki, I í-goā bô pa̍t-ê toē-ki."
        ],
        [
          "Tī chit-ê地基頂，人若用金、銀、寶石、木材、草，á是稻稿起造，",
          "Tī chit-ê toē-ki téng, lâng nā ēng kim, gûn, pó-chio̍h, bo̍k-chhâi, chháu, á-sī tiū-kó khí-chō,"
        ],
        [
          "ta̍k ê人工程ê好bái，tī基督來臨ê日，會hō͘火kā伊露現出來，因為火能試驗ta̍k ê人工程ê品質。",
          "ta̍k ê lâng kang-thêng ê hó-bái, tī Ki-tok lâi-lîm ê Ji̍t, oē hō͘ hé kā i lō͘-hiān chhut-lâi, in-ūi hé oē chhì-giām ta̍k ê lâng kang-thêng ê phín-chit."
        ],
        [
          "人所起造ê若hō͘火燒boē去，伊就會得tio̍h報賞。",
          "Lâng só͘ khí-chō ê nā hō͘ hé sio boē-khì, i chiū oē tit-tio̍h pò-siúⁿ."
        ],
        [
          "人所起造ê若hō͘火燒去，伊就會損失；不過伊本身會得tio̍h救，親像tùi火中逃命走出來。",
          "Lâng só͘ khí-chō ê nā hō͘ hé sio-khì, i chiū oē sún-sit; put-kò i pún-sin oē tit-tio̍h kiù, chhin-chhiūⁿ tùi hé-tiong tô-miā cháu chhut-lâi."
        ],
        [
          "Kiám m̄知，lín是上帝ê殿，上帝ê神tiàm tī lín內面？",
          "Kiám m̄-chai, lín sī Siōng-tè ê tiān, Siōng-tè ê Sîn tiàm tī lín lāi-bīn?"
        ],
        [
          "若有人毀壞上帝ê殿，上帝會kā伊毀滅；因為上帝ê殿是神聖ê，lín就是hit-ê殿。",
          "Nā ū lâng húi-hoāi Siōng-tè ê tiān, Siōng-tè oē kā i húi-bia̍t; in-ūi Siōng-tè ê tiān sī sîn-sèng ê, lín chiū-sī hit-ê tiān."
        ],
        [
          "M̄-thang騙家己。Lín中間若有人用世間ê標準看家己做有智慧，為tio̍h beh成做真正有智慧，伊顛倒tio̍h做愚戇ê。",
          "M̄-thang phiàn ka-kī. Lín tiong-kan nā ū lâng ēng sè-kan ê phiau-chún khoàⁿ ka-kī choè ū tì-hūi, ūi-tio̍h beh chiâⁿ-choè chin-chiàⁿ ū tì-hūi, i tian-tò tio̍h choè gû-gōng ê."
        ],
        [
          "因為chit世間ê智慧，tùi上帝來看是愚戇。聖經有記載：上帝hō͘智慧ê人中tio̍h家己ê詭計。",
          "In-ūi chit sè-kan ê tì-hūi, tùi Siōng-tè lâi khoàⁿ sī gû-gōng. Sèng-keng ū kì-chài: Siōng-tè hō͘ tì-hūi ê lâng tiòng-tio̍h ka-kī ê khúi-kè."
        ],
        [
          "別ê所在koh講：主知智慧ê人ê心思無路用。",
          "Pa̍t ê só͘-chāi koh kóng: Chú chai tì-hūi ê lâng ê sim-su bô lō͘-ēng."
        ],
        [
          "所以，無論甚麼人lóng m̄-thang用人做誇口。其實一切lóng是lín ê：",
          "Só͘-í, bô-lūn sím-mi̍h lâng lóng m̄-thang ēng lâng choè khoa-kháu. Kî-si̍t it-chhè lóng sī lín ê:"
        ],
        [
          "無論保羅、亞波羅、彼得，chit世界，生á是死，現在á是將來，這一切lóng是lín ê；",
          "bô-lūn Pó-lô, A-pho-lô, Pí-tek, chit sè-kài, siⁿ á-sī sí, hiān-chāi á-sī chiong-lâi, che it-chhè lóng sī lín ê;"
        ],
        [
          "lín是基督ê，基督是上帝ê。",
          "lín sī Ki-tok ê, Ki-tok sī Siōng-tè ê."
        ]
      ],
      "篇名": "哥林多前書第三章"
    }
  ]
}
