{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟姊妹，我beh kā lín提醒：我傳hō͘ lín ê福音lín有接受，mā用這做信仰ê基楚。",
          "Hiaⁿ-tī chí-bē, goá beh kā lín thê-chhíⁿ: Goá thoân hō͘ lín ê hok-im lín ū chiap-siū, mā ēng che choè sìn-gióng ê ki-chhó͘."
        ],
        [
          "Lín過去若m̄是空空信，現在若iáu teh堅守我所傳ê信息，會靠chit-ê福音得tio̍h救。",
          "Lín kè-khì nā m̄-sī khang-khang sìn, hiān-chāi nā iáu teh kian-siú goá só͘ thoân ê sìn-sit, oē khò chit-ê hok-im tit-tio̍h kiù."
        ],
        [
          "我已經有將我本身所領受hit-ê 上重要ê信息傳hō͘ lín，就是照聖經所記載，基督為tio̍h咱ê罪死，",
          "Goá í-keng ū chiong goá pún-sin só͘ niá-siū hit-ê siōng tiōng-iàu ê sìn-sit thoân hō͘ lín, chiū-sī chiàu Sèng-keng só͘ kì-chài, Ki-tok ūi-tio̍h lán ê choē sí,"
        ],
        [
          "tâi葬；koh照聖經所記載，伊第三日koh活；",
          "bâi-chòng; koh chiàu Sèng-keng só͘ kì-chài, I tē-saⁿ ji̍t koh-oa̍h;"
        ],
        [
          "伊有對彼得顯現，koh對十二使徒顯現。",
          "I ū tùi Pí-tek hián-hiān, koh tùi cha̍p-jī sù-tô͘ hián-hiān."
        ],
        [
          "後來伊有一pái對五百goā個兄弟姊妹顯現；hiah-ê人有ê已經死，m̄-kú大部分ê人iáu活teh。",
          "Āu-lâi I ū chi̍t pái tùi gō͘-pah goā ê hiaⁿ-tī chí-bē hián-hiān; hiah-ê lâng ū ê í-keng sí, m̄-kú toā-pō͘-hūn ê lâng iáu oa̍h-teh."
        ],
        [
          "後來伊有對雅各顯現，koh對所有ê使徒顯現。",
          "Āu-lâi I ū tùi Ngá-kok hián-hiān, koh tùi só͘-ū ê sù-tô͘ hián-hiān."
        ],
        [
          "最後，伊mā對我chit-ê ná-chún無夠月就出世ê人顯現。",
          "Choè-āu, I mā tùi goá chit-ê ná-chún bô kàu-ge̍h chiū chhut-sì ê lâng hián-hiān."
        ],
        [
          "我是使徒中上微細ê，boē堪得稱做使徒，因為我bat迫害上帝ê教會。",
          "Goá sī sù-tô͘ tiong siōng bî-soè ê, boē kham-tit chheng-choè sù-tô͘, in-ūi goá bat pek-hāi Siōng-tè ê kàu-hoē."
        ],
        [
          "M̄-kú有上帝ê恩典chiah有今á日ê我，伊賜hō͘我ê恩典無落空。我顛倒比其他ê使徒koh-khah phah拚工作，其實m̄是我家己，是上帝ê恩典kap我同在。",
          "M̄-kú ū Siōng-tè ê un-tián chiah ū kin-á-ji̍t ê goá, I sù hō͘ goá ê un-tián bô lo̍k-khong. Goá tian-tò pí kî-tha ê sù-tô͘ koh-khah phah-piàⁿ kang-chok, kî-si̍t m̄-sī goá ka-kī, sī Siōng-tè ê un-tián kap goá tông-chāi."
        ],
        [
          "所以，無論是我á是in，這是阮所teh傳，lín已經有teh信ê。",
          "Só͘-í, bô-lūn sī goá á-sī in, che sī goán só͘ teh thoân, lín í-keng ū teh sìn ê.Sìn-tô͘ ê Koh-oa̍h"
        ],
        [
          "既然阮所宣揚ê是基督已經有tùi死人中koh活，lín中間ná有人講無死人koh活？",
          "Kì-jiân goán só͘ soan-iông ê sī Ki-tok í-keng ū tùi sí-lâng tiong koh-oa̍h, lín tiong-kan ná ū lâng kóng bô sí-lâng koh-oa̍h?"
        ],
        [
          "若無死人koh活，án-ni基督就無koh活。",
          "Nā bô sí-lâng koh-oa̍h, án-ni Ki-tok chiū bô koh-oa̍h."
        ],
        [
          "若基督無koh活，án-ni我所宣揚ê是空空，lín ê信mā是空空。",
          "Nā Ki-tok bô koh-oa̍h, án-ni goá só͘ soan-iông ê sī khang-khang, lín ê sìn mā-sī khang-khang."
        ],
        [
          "Án-ni阮就是teh為上帝做ké見證，因為阮見證上帝已經hō͘基督koh活；死人若無koh活，上帝就無hō͘基督koh活。",
          "Án-ni goán chiū-sī teh ūi Siōng-tè choè ké kiàn-chèng, in-ūi goán kiàn-chèng Siōng-tè í-keng hō͘ Ki-tok koh-oa̍h; sí-lâng nā bô koh-oa̍h, Siōng-tè chiū bô hō͘ Ki-tok koh-oa̍h."
        ],
        [
          "若死人無koh活，基督就無koh活。",
          "Nā sí-lâng bô koh-oa̍h, Ki-tok chiū bô koh-oa̍h."
        ],
        [
          "基督若無koh活，lín ê信就無路用，lín就iáu tī罪惡中。",
          "Ki-tok nā bô koh-oa̍h, lín ê sìn chiū bô lō͘-ēng, lín chiū iáu tī choē-ok tiong."
        ],
        [
          "Án-ni，hiah-ê已經死去ê基督徒mā lóng滅亡lah。",
          "Án-ni, hiah-ê í-keng sí-khì ê Ki-tok-tô͘ mā lóng bia̍t-bông lah."
        ],
        [
          "咱對基督ê ǹg望若kan-ta tī現世，咱是所有ê人ê中間上 thang可憐ê。",
          "Lán tùi Ki-tok ê ǹg-bāng nā kan-ta tī hiān-sè, lán sī só͘-ū ê lâng ê tiong-kan siōng thang khó-lîn ê."
        ],
        [
          "M̄-kú，現在上帝已經有hō͘基督tùi死人中koh活，thang做已經死去ê人koh活ê保證。",
          "M̄-kú, hiān-chāi Siōng-tè í-keng ū hō͘ Ki-tok tùi sí-lâng tiong koh-oa̍h, thang choè í-keng sí-khì ê lâng koh-oa̍h ê pó-chèng."
        ],
        [
          "因為死通過一人來，死人ê koh活mā是通過一人來。",
          "In-ūi sí thong-kè chi̍t lâng lâi, sí-lâng ê koh-oa̍h mā-sī thong-kè chi̍t lâng lâi."
        ],
        [
          "Tùi亞當眾人lóng tio̍h死，án-ni，mā tùi基督眾人lóng會koh活。",
          "Tùi A-tong chèng-lâng lóng tio̍h sí, án-ni, mā tùi Ki-tok chèng-lâng lóng oē koh-oa̍h."
        ],
        [
          "不過ta̍k ê人lóng tio̍h照家己ê順序koh活：頭一個是基督，續落去是基督來臨ê時屬伊ê人，",
          "Put-kò ta̍k ê lâng lóng tio̍h chiàu ka-kī ê sūn-sū koh-oa̍h: Thâu-chi̍t ê sī Ki-tok, soà lo̍h-khì sī Ki-tok lâi-lîm ê sî sio̍k I ê lâng,"
        ],
        [
          "koh來chiah是末期；hit時伊會消滅一切ê支配者，掌權者，kap權力者，然後將統治權交hō͘父上帝。",
          "koh lâi chiah-sī boa̍t-kî; hit sî I oē siau-bia̍t it-chhè ê chi-phoè-chiá, chiáng-koân-chiá, kap koân-le̍k-chiá, jiân-āu chiong thóng-tī-koân kau hō͘ Pē Siōng-tè."
        ],
        [
          "因為基督一定tio̍h統治，直到上帝hō͘一切ê對敵lóng屈服tī伊ê腳下。",
          "In-ūi Ki-tok it-tēng tio̍h thóng-tī, ti̍t-kàu Siōng-tè hō͘ it-chhè ê tùi-te̍k lóng khut-ho̍k tī I ê kha-ē."
        ],
        [
          "最後受毀滅ê對敵是死。",
          "Choè-āu siū húi-bia̍t ê tùi-te̍k sī sí."
        ],
        [
          "因為聖經記載講：「上帝hō͘萬有lóng屈服tī伊ê腳下。」真明顯，chia所講ê「萬有」並無包含hō͘萬有屈服tī基督腳下ê上帝。",
          "In-ūi Sèng-keng kì-chài kóng, “Siōng-tè hō͘ bān-iú lóng khut-ho̍k tī I ê kha-ē.” Chin bêng-hián, chia só͘ kóng ê “bān-iú” pēng bô pau-hâm hō͘ bān-iú khut-ho̍k tī Ki-tok kha-ē ê Siōng-tè."
        ],
        [
          "到萬有lóng屈服基督ê時，Kiáⁿ本身mā會屈服tī hō͘萬有lóng屈服ê上帝，thang hō͘上帝完全統轄一切。",
          "Kàu bān-iú lóng khut-ho̍k Ki-tok ê sî, Kiáⁿ pún-sin mā oē khut-ho̍k tī hō͘ bān-iú lóng khut-ho̍k ê Siōng-tè, thang hō͘ Siōng-tè oân-choân thóng-hat it-chhè."
        ],
        [
          "若m̄是án-ni，人替死人行洗禮有甚麼意思？若無死人koh活ê事，是án-choáⁿ beh替死人授洗？",
          "Nā m̄-sī án-ni, lâng thoè sí-lâng kiâⁿ soé-le ū sím-mi̍h ì-sù? Nā bô sí-lâng koh-oa̍h ê sū, sī án-choáⁿ beh thoè sí-lâng siū-soé?"
        ],
        [
          "阮是án-choáⁿ tio̍h時時刻刻冒險？",
          "Goán sī án-choáⁿ tio̍h sî-sî khek-khek mō͘-hiám?"
        ],
        [
          "兄弟姊妹，我ta̍k日冒性命ê危險，因為咱平平kap咱ê主基督耶穌結連，我用lín做榮光，所以我敢án-ni講。",
          "Hiaⁿ-tī chí-bē, goá ta̍k ji̍t mō͘ sìⁿ-miā ê gûi-hiám, in-ūi lán pîⁿ-pîⁿ kap lán ê Chú Ki-tok Iâ-so͘ kiat-liân, goá ēng lín choè êng-kng, só͘-í goá káⁿ án-ni kóng."
        ],
        [
          "我tī以弗所kap「野獸」鬥爭，若純粹是出tī人ê動機，對我有甚麼利益？若死人無koh活，親像人teh講：咱明á載to beh死à，來食，來lim！",
          "Goá tī Í-hut-só͘ kap “iá-siù” tò͘-cheng, nā sûn-chhùi sī chhut tī lâng ê tōng-ki, tùi goá ū sím-mi̍h lī-ek? Nā sí-lâng bô koh-oa̍h, chhin-chhiūⁿ lâng teh kóng: Lán bîn-á-chài to beh sí à, lâi chia̍h, lâi lim!"
        ],
        [
          "M̄-thang hō͘人騙去：「交tio̍h pháiⁿ朋友會破壞品德！」",
          "M̄-thang hō͘ lâng phiàn khì: “Kau-tio̍h pháiⁿ pêng-iú oē phò-hoāi phín-tek!”"
        ],
        [
          "Tio̍h覺醒，想hō͘清楚，m̄-thang koh犯罪，因為有一koá人iáu m̄-bat上帝，我講chiah-ê是beh hō͘ lín知thang見笑。",
          "Tio̍h kak-chhíⁿ, siūⁿ hō͘ chheng-chhó, m̄-thang koh hoān-choē, in-ūi ū chi̍t-koá lâng iáu m̄-bat Siōng-tè, goá kóng chiah-ê sī beh hō͘ lín chai thang kiàn-siàu."
        ],
        [
          "Kiám-chhái有人beh問：「死人án-choáⁿ koh活？In會用甚麼款ê體來？」",
          "Kiám-chhái ū lâng beh mn̄g, “Sí-lâng án-choáⁿ koh-oa̍h? In oē ēng sím-mi̍h khoán ê thé lâi?”"
        ],
        [
          "戇人！Lín掖落地ê種子若無死去，kiám會活起來？",
          "Gōng-lâng! Lín iā lo̍h-toē ê chéng-chí nā bô sí-khì, kiám oē oa̍h khí-lâi?"
        ],
        [
          "Lín所掖ê，無論是麥á á是別款五穀，不過kan-ta是種子，m̄是後來長大ê形體。",
          "Lín só͘ iā ê, bô-lūn sī be̍h-á á-sī pa̍t khoán ngó͘-kok, put-kò kan-ta sī chéng-chí, m̄-sī āu-lâi tióng-toā ê hêng-thé."
        ],
        [
          "上帝照伊ê旨意hō͘種子有形體；ta̍k款種子有家己ê形體。",
          "Siōng-tè chiàu I ê chí-ì hō͘ chéng-chí ū hêng-thé; ta̍k khoán chéng-chí ū ka-kī ê hêng-thé."
        ],
        [
          "Ta̍k款動物ê肉體mā lóng無仝款，人ê肉體一款，獸類一款，鳥類一款，魚類koh一款。",
          "Ta̍k khoán tōng-bu̍t ê jio̍k-thé mā lóng bô kâng-khoán, lâng ê jio̍k-thé chi̍t khoán, siù-lūi chi̍t khoán, chiáu-lūi chi̍t khoán, hî-lūi koh chi̍t khoán."
        ],
        [
          "有天頂ê體，有地上ê體；天體ê光kap地上ê體ê光無仝款。",
          "Ū thiⁿ-téng ê thé, ū toē-chiūⁿ ê thé; thian-thé ê kng kap toē-chiūⁿ ê thé ê kng bô kâng-khoán."
        ],
        [
          "日頭有日頭ê光，月有月ê光，星有星ê光；甚至ta̍k粒星ê光to lóng無仝款。",
          "Ji̍t-thâu ū ji̍t-thâu ê kng, ge̍h ū ge̍h ê kng, chhiⁿ ū chhiⁿ ê kng; sīm-chì ta̍k lia̍p chhiⁿ ê kng to lóng bô kâng-khoán."
        ],
        [
          "死人ê koh活mā是án-ni。Tâi落去ê會朽爛，koh活ê就成做boē朽爛。",
          "Sí-lâng ê koh-oa̍h mā-sī án-ni. Tâi lo̍h-khì ê oē hiú-noā, koh-oa̍h ê chiū chiâⁿ-choè boē hiú-noā."
        ],
        [
          "Tâi落去ê是卑賤ê，koh活ê是榮耀ê。Tâi落去ê是軟弱ê，koh活ê是勇壯ê。",
          "Tâi lo̍h-khì ê sī pi-chiān ê, koh-oa̍h ê sī êng-iāu ê. Tâi lo̍h-khì ê sī loán-jio̍k ê, koh-oa̍h ê sī ióng-chòng ê."
        ],
        [
          "Tâi落去ê是血肉ê體，koh活ê是屬靈ê體。既然有血肉ê體，就有屬靈ê體。",
          "Tâi lo̍h-khì ê sī hiat-jio̍k ê thé, koh-oa̍h ê sī sio̍k-lêng ê thé. Kì-jiân ū hiat-jio̍k ê thé, chiū ū sio̍k-lêng ê thé."
        ],
        [
          "所以聖經有記載：「頭一個人亞當受造做有活命ê人」，m̄-kú路尾ê亞當是賜活命ê神。",
          "Só͘-í Sèng-keng ū kì-chài, “Thâu-chi̍t ê lâng A-tong siū-chō choè ū oa̍h-miā ê lâng”, m̄-kú lō͘-bé ê A-tong sī sù oa̍h-miā ê Sîn."
        ],
        [
          "事先有ê m̄是屬靈ê，是血肉ê，後來chiah有屬靈ê。",
          "Tāi-seng ū ê m̄-sī sio̍k-lêng ê, sī hiat-jio̍k ê, āu-lâi chiah ū sio̍k-lêng ê."
        ],
        [
          "頭一個人是tùi地出，是土造ê；第二個人是tùi天來ê。",
          "Thâu-chi̍t ê lâng sī tùi toē chhut, sī thô͘ chō ê; tē-jī ê lâng sī tùi thiⁿ lâi ê."
        ],
        [
          "所有用土造ê人lóng kap hit-ê頭一個用土造ê人仝款；所有屬天ê人mā kap hit-ê路尾來屬天ê人仝款。",
          "Só͘-ū ēng thô͘ chō ê lâng lóng kap hit-ê thâu-chi̍t ê ēng thô͘ chō ê lâng kâng-khoán; só͘-ū sio̍k-thiⁿ ê lâng mā kap hit-ê lō͘-bé lâi sio̍k-thiⁿ ê lâng kâng-khoán."
        ],
        [
          "Tú親像咱有hit-ê頭一個用土造ê人ê形象，mā會有hit-ê路尾來屬天ê人ê形象。",
          "Tú chhin-chhiūⁿ lán ū hit-ê thâu-chi̍t ê ēng thô͘ chō ê lâng ê hêng-siōng, mā oē ū hit-ê lō͘-bé lâi sio̍k-thiⁿ ê lâng ê hêng-siōng."
        ],
        [
          "兄弟姊妹，我kā lín講：血肉ê體boē-tàng承受上帝ê國；會朽爛ê mā boē-tàng承受boē朽爛ê。",
          "Hiaⁿ-tī chí-bē, goá kā lín kóng: Hiat-jio̍k ê thé boē-tàng sêng-siū Siōng-tè ê kok; oē hiú-noā-ê mā boē-tàng sêng-siū boē hiú-noā-ê."
        ],
        [
          "我beh kā lín講一項奧祕：咱boē lóng死，不過tī一瞬間，一目nih久，最後ê喇叭一下tân，咱lóng會改變；喇叭tân，死人會koh活，變做boē朽爛ê，咱mā lóng會改變。",
          "Goá beh kā lín kóng chi̍t hāng ò-pì: Lán boē lóng sí, put-kò tī chi̍t sùn-kan, chi̍t ba̍k-ni̍h kú, choè-āu ê la-pa chi̍t-ē tân, lán lóng oē kái-piàn; la-pa tân, sí-lâng oē koh-oa̍h, pìⁿ-choè boē hiú-noā-ê, lán mā lóng oē kái-piàn."
        ],
        [
          "因為chit-ê會朽爛ê一定tio̍h變做boē朽爛ê，會死ê變做boē死ê。",
          "In-ūi chit-ê oē hiú-noā-ê it-tēng tio̍h pìⁿ-choè boē hiú-noā-ê, oē-sí-ê pìⁿ-choè boē-sí-ê."
        ],
        [
          "當會朽爛ê變做boē朽爛ê，會死ê變做boē死ê hit時，聖經所記載ê話就會應驗：死hō͘勝利吞落去lah！",
          "Tng oē hiú-noā-ê pìⁿ-choè boē hiú-noā-ê, oē-sí-ê pìⁿ-choè boē-sí-ê hit sî, Sèng-keng só͘ kì-chài ê oē chiū oē èng-giām: Sí hō͘ sèng-lī thun lo̍h-khì lah!"
        ],
        [
          "死ah，你ê勝利tī tó位？死ah，你ê毒刺tī tó位？",
          "Sí ah, lí ê sèng-lī tī tó-ūi? Sí ah, lí ê to̍k-chhì tī tó-ūi?"
        ],
        [
          "死ê毒刺是罪，罪ê威力是tùi律法來ê。",
          "Sí ê to̍k-chhì sī choē, choē ê ui-le̍k sī tùi Lu̍t-hoat lâi ê."
        ],
        [
          "感謝上帝，伊通過咱ê主耶穌基督hō͘咱得tio̍h勝利。",
          "Kám-siā Siōng-tè, I thong-kè lán ê Chú Iâ-so͘ Ki-tok hō͘ lán tit-tio̍h sèng-lī."
        ],
        [
          "所以，親愛ê兄弟姊妹，tio̍h khiā在，m̄-thang搖動。Tio̍h常常盡力為主做工，因為lín知為主tio̍h磨做工一定boē落空。",
          "Só͘-í, chhin-ài ê hiaⁿ-tī chí-bē, tio̍h khiā-chāi, m̄-thang iô-tāng. Tio̍h siông-siông chīn-la̍t ūi Chú choè-kang, in-ūi lín chai ūi Chú tio̍h-boâ choè-kang it-tēng boē lo̍k-khong."
        ]
      ],
      "篇名": "哥林多前書第十五章"
    }
  ]
}
