{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "關係捐獻幫贊信徒ê tāi-chì，lín mā tio̍h照我kā加拉太ê眾教會所指示ê去做。",
          "Koan-hē koan-hiàn pang-chān sìn-tô͘ ê tāi-chì, lín mā tio̍h chiàu goá kā Ka-lia̍p-thài ê chèng kàu-hoē só͘ chí-sī ê khì choè."
        ],
        [
          "每禮拜ê頭一日，ta̍k ê人tio̍h照家己ê收入the̍h一koá起來khǹg，免得我去lín hia ê時chiah開始募捐。",
          "Múi lé-pài ê thâu-chi̍t ji̍t, ta̍k ê lâng tio̍h chiàu ka-kī ê siu-ji̍p the̍h chi̍t-koá khí-lâi khǹg, bián-tit goá khì lín hia ê sî chiah khai-sí bō͘-koan."
        ],
        [
          "我到位ê時，會將介紹ê phoe kap lín ê捐獻交hō͘ lín會信任得ê人，派in帶去耶路撒冷。",
          "Goá kàu-ūi ê sî, oē chiong kài-siāu ê phoe kap lín ê koan-hiàn kau hō͘ lín oē sìn-jīm-tit ê lâng, phài in toà khì Iâ-lō͘-sat-léng."
        ],
        [
          "若是我mā tio̍h去khah好，in會kap我作伙去。",
          "Nā-sī goá mā tio̍h khì khah-hó, in oē kap goá choè-hé khì.Pó-lô ê Lú-hêng Kè-oē"
        ],
        [
          "我chit-chūn tú teh經過馬其頓，經過馬其頓了後按算beh去lín hia，",
          "Goá chit-chūn tú teh keng-kè Má-kî-tùn, keng-kè Má-kî-tùn liáu-āu àn-sǹg beh khì lín hia,"
        ],
        [
          "大概會toà lín hia kap lín作伙過冬天。Án-ni，無論beh koh去tó位，lín thang送我出發。",
          "tāi-khài oē toà lín hia kap lín choè-hé kè tang-thiⁿ. Án-ni, bô-lūn beh koh khì tó-ūi, lín thang sàng goá chhut-hoat."
        ],
        [
          "我無ài tī過路ê時chiah順續去看lín；主若允准，我ǹg望kap lín toà一站á。",
          "Goá bô ài tī kè-lō͘ ê sî chiah sūn-soà khì khoàⁿ lín; Chú nā ún-chún, goá ǹg-bāng kap lín toà chi̍t-chām-á."
        ],
        [
          "我會tī以弗所toà到五旬節。",
          "Goá oē tī Í-hut-só͘ toà kàu Gō͘-sûn-choeh."
        ],
        [
          "Tī chia雖然有真choē反對ê人，m̄-kú門為我大開，thang做有效果ê工作。",
          "Tī chia sui-jiân ū chin choē hoán-tùi ê lâng, m̄-kú mn̂g ūi goá toā khui, thang choè ū-hāu-kó ê kang-chok."
        ],
        [
          "提摩太到位ê時，lín tio̍h kā伊接待，hō͘伊oē-tàng安心，因為伊kap我仝款teh做主ê工。",
          "Thê-mô͘-thài kàu-ūi ê sî, lín tio̍h kā i chiap-thāi, hō͘ i oē-tàng an-sim, in-ūi i kap goá kâng-khoán teh choè Chú ê kang."
        ],
        [
          "Lín lóng m̄-thang看伊無起。Tio̍h送伊平安離開，hō͘伊thang tńg來我chia，因為我teh thèng候伊kap hiah-ê兄弟作伙來。",
          "Lín lóng m̄-thang khoàⁿ i bô-khí. Tio̍h sàng i pêng-an lī-khui, hō͘ i thang tńg-lâi goá chia, in-ūi goá teh thèng-hāu i kap hiah-ê hiaⁿ-tī choè-hé lâi."
        ],
        [
          "關係咱ê兄弟亞波羅，我有劇烈勸伊kap其他ê兄弟去訪問lín。不過伊目前lóng無按算beh去。若有tú好ê機會伊就會去。",
          "Koan-hē lán ê hiaⁿ-tī A-pho-lô, goá ū ke̍k-lia̍t khǹg i kap kî-tha ê hiaⁿ-tī khì hóng-būn lín. Put-kò i bo̍k-chêng lóng bô àn-sǹg beh khì. Nā ū tú-hó ê ki-hoē i chiū oē khì."
        ],
        [
          "Lín tio̍h警醒，信心khiā在，tio̍h勇敢，堅強。",
          "Lín tio̍h kéng-séng, sìn-sim khiā-chāi, tio̍h ióng-kám, kian-kiông."
        ],
        [
          "Lín所做一切ê tāi-chì tio̍h用疼心去做。",
          "Lín só͘ choè it-chhè ê tāi-chì tio̍h ēng thiàⁿ-sim khì choè."
        ],
        [
          "兄弟姊妹，lín bat Sū-thê-hoat-ná一家ê人；in是A-kai-a省頭一家歸信基督ê人，熱心服務信徒。",
          "Hiaⁿ-tī chí-bē, lín bat Sū-thê-hoat-ná chi̍t ke ê lâng; in sī A-kai-a-séng thâu-chi̍t ke kui-sìn Ki-tok ê lâng, jia̍t-sim ho̍k-bū sìn-tô͘."
        ],
        [
          "我勸lín tio̍h順thàn chit款人，以及所有kap in作伙tio̍h磨工作ê人。",
          "Goá khǹg lín tio̍h sūn-thàn chit khoán lâng, í-ki̍p só͘-ū kap in choè-hé tio̍h-boâ kang-chok ê lâng."
        ],
        [
          "Sū-thê-hoat-ná，Hok-tô͘-ná-to͘，kap A-kai-kó͘來我chia，我真歡喜。Lín無tī-chia，in替lín來幫贊我。",
          "Sū-thê-hoat-ná, Hok-tô͘-ná-to͘, kap A-kai-kó͘ lâi goá chia, goá chin hoaⁿ-hí. Lín bô tī-chia, in thoè lín lâi pang-chān goá."
        ],
        [
          "In hō͘我kap lín平平得tio̍h激勵。所以lín tio̍h敬重chit款人。",
          "In hō͘ goá kap lín pîⁿ-pîⁿ tit-tio̍h kek-lē. Só͘-í lín tio̍h kèng-tiōng chit khoán lâng."
        ],
        [
          "亞西亞省ê眾教會lóng beh kā lín請安。亞居拉kap百基拉，以及tī in tau teh聚會ê教會，tī主ê內面beh熱切kā lín請安。",
          "A-se-a-séng ê chèng kàu-hoē lóng beh kā lín chhéng-an. A-ku-lah kap Pek-ki-lah, í-ki̍p tī in tau teh chū-hoē ê kàu-hoē, tī Chú ê lāi-bīn beh jia̍t-chhiat kā lín chhéng-an."
        ],
        [
          "所有ê兄弟姊妹lóng beh kā lín請安。Lín tio̍h用聖潔ê相chim互相請安。",
          "Só͘-ū ê hiaⁿ-tī chí-bē lóng beh kā lín chhéng-an. Lín tio̍h ēng sèng-kiat ê saⁿ-chim hō͘-siōng chhéng-an."
        ],
        [
          "我保羅親筆kā lín請安。",
          "Goá Pó-lô chhin-pit kā lín chhéng-an."
        ],
        [
          "若有人無疼主，tio̍h受咒詛。主ah，請來！",
          "Nā ū lâng bô thiàⁿ Chú, tio̍h siū chiù-chó͘. Chú ah, chhiáⁿ lâi!"
        ],
        [
          "願主耶穌ê恩典kap lín同在！",
          "Goān Chú Iâ-so͘ ê un-tián kap lín tông-chāi!"
        ],
        [
          "願我ê疼kap lín所有屬基督耶穌ê人同在！",
          "Goān goá ê thiàⁿ kap lín só͘-ū sio̍k Ki-tok Iâ-so͘ ê lâng tông-chāi!"
        ]
      ],
      "篇名": "哥林多前書第十六章"
    }
  ]
}
