{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟姊妹，我ài lín記得，咱ê祖先lóng跟tè摩西，tī雲ê保護下過紅海。",
          "Hiaⁿ-tī chí-bē, goá ài lín kì-tit, lán ê chó͘-sian lóng kun-tè Mô͘-se, tī hûn ê pó-hō͘-ē kè Âng-hái."
        ],
        [
          "In tī雲內，tī海裡，受洗歸tī摩西。",
          "In tī hûn-lāi, tī hái-ni̍h, siū soé kui tī Mô͘-se."
        ],
        [
          "In lóng食仝款屬靈ê食物，",
          "In lóng chia̍h kâng-khoán sio̍k-lêng ê chia̍h-mi̍h,"
        ],
        [
          "lóng lim仝款屬靈ê泉水，chit-ê泉水是tùi kap in同行hit-ê屬靈ê石磐流出來ê；hit-ê石磐就是基督。",
          "lóng lim kâng-khoán sio̍k-lêng ê choâⁿ-chúi, chit-ê choâⁿ-chúi sī tùi kap in tâng-kiâⁿ hit-ê sio̍k-lêng ê chio̍h-poâⁿ lâu chhut-lâi ê; hit-ê chio̍h-poâⁿ chiū-sī Ki-tok."
        ],
        [
          "M̄-kú in中間大部分ê人無hō͘上帝歡喜，lóng受毀滅，倒kah kui曠野。",
          "M̄-kú in tiong-kan toā-pō͘-hūn ê lâng bô hō͘ Siōng-tè hoaⁿ-hí, lóng siū húi-bia̍t, tó-kah kui khòng-iá."
        ],
        [
          "Chiah-ê tāi-chì hō͘咱做鑑戒，叫咱m̄-thang親像in貪戀pháiⁿ-tāi。",
          "Chiah-ê tāi-chì hō͘ lán choè kàm-kài, kiò lán m̄-thang chhin-chhiūⁿ in tham-loân pháiⁿ-tāi."
        ],
        [
          "M̄-thang親像in中間有一koá人去拜偶像，照聖經記載：「Chiah-ê百姓坐落去，大lim大食；khiā起來，顛狂亂sńg。」",
          "M̄-thang chhin-chhiūⁿ in tiong-kan ū chi̍t-koá lâng khì pài ngó͘-siōng, chiàu Sèng-keng kì-chài: “Chiah-ê peh-sìⁿ chē lo̍h-khì, toā-lim toā-chia̍h; khiā khí-lâi, tian-kông loān-sńg.”"
        ],
        [
          "咱m̄-thang親像in有一koá人淫亂，soah tī一日內死兩萬三千人。",
          "Lán m̄-thang chhin-chhiūⁿ in ū chi̍t-koá lâng îm-loān, soah tī chi̍t ji̍t lāi sí nn̄g-bān saⁿ- chheng lâng."
        ],
        [
          "M̄-thang親像in中間有一koá人試探主，soah hō͘蛇咬死。",
          "M̄-thang chhin-chhiūⁿ in tiong-kan ū chi̍t-koá lâng chhì-thàm Chú, soah hō͘ choâ kā-sí."
        ],
        [
          "M̄-thang親像in中間有一koá人講怨言，soah hō͘毀滅者剿滅。",
          "M̄-thang chhin-chhiūⁿ in tiong-kan ū chi̍t-koá lâng kóng oàn-giân, soah hō͘ Húi-bia̍t-chiá châu-bia̍t."
        ],
        [
          "In所tú-tio̍h chiah-ê tāi-chì thang做別人ê鑑戒，koh記錄落來thang警戒咱chiah-ê活tī末世ê人。",
          "In só͘ tú-tio̍h chiah-ê tāi-chì thang choè pa̍t-lâng ê kàm-kài, koh kì-lio̍k lo̍h-lâi thang kéng-kài lán chiah-ê oa̍h tī boa̍t-sè ê lâng."
        ],
        [
          "所以，想講家己khiā在ê tio̍h謹慎，chiah boē跋倒。",
          "Só͘-í, siūⁿ-kóng ka-kī khiā-chāi ê tio̍h kín-sīn, chiah boē poa̍h-tó."
        ],
        [
          "Lín所tú-tio̍h ê試探lóng是人會tú-tio̍h ê。上帝是信實，伊boē hō͘ lín tú-tio̍h擔當boē起ê試煉。Lín tú-tio̍h試煉ê時，伊會kā lín開一條出路，hō͘ lín忍受oē-tiâu。",
          "Lín só͘ tú-tio̍h ê chhì-thàm lóng sī lâng oē tú-tio̍h ê. Siōng-tè sī sìn-si̍t, I boē hō͘ lín tú-tio̍h tam-tng boē-khí ê chhì-liān. Lín tú-tio̍h chhì-liān ê sî, I oē kā lín khui chi̍t tiâu chhut-lō͘, hō͘ lín jím-siū oē-tiâu."
        ],
        [
          "所以，親愛ê兄弟姊妹，拜偶像ê事lóng m̄-thang chhap-tio̍h。",
          "Só͘-í, chhin-ài ê hiaⁿ-tī chí-bē, pài ngó͘-siōng ê sū lóng m̄-thang chhap-tio̍h."
        ],
        [
          "我看lín做明白事理ê人kap lín講話；我所講ê lín家己thang判斷。",
          "Goá khoàⁿ lín choè bêng-pe̍k sū-lí ê lâng kap lín kóng-oē; goá só͘ kóng ê lín ka-kī thang phoàⁿ-toàn."
        ],
        [
          "咱teh lim hit-ê祝謝ê杯，kiám m̄是teh分享基督ê血？咱teh食hit-ê peh開ê餅，kiám m̄是teh分享基督ê身軀？",
          "Lán teh lim hit-ê chiok-siā ê poe, kiám m̄-sī teh hun-hióng Ki-tok ê huih? Lán teh chia̍h hit-ê peh-khui ê piáⁿ, kiám m̄-sī teh hun-hióng Ki-tok ê seng-khu?"
        ],
        [
          "因為餅只有一塊，咱雖然真choē人，iáu-kú是一體，因為咱作伙食仝一塊餅。",
          "In-ūi piáⁿ chí-ū chi̍t tè, lán sui-jiân chin choē lâng, iáu-kú sī chi̍t-thé, in-ūi lán choè-hé chia̍h kâng chi̍t tè piáⁿ."
        ],
        [
          "用以色列人作例，hiah-ê食祭物ê人kap祭壇有關係。",
          "Ēng Í-sek-lia̍t-lâng choh lē, hiah-ê chia̍h chè-mi̍h ê lâng kap chè-toâⁿ ū koan-hē."
        ],
        [
          "Án-ni我teh講ê是甚麼意思？是講偶像有甚麼重要，祭物有甚麼要緊是無？",
          "Án-ni goá teh kóng ê sī sím-mi̍h ì-sù? Sī kóng ngó͘-siōng ū sím-mi̍h tiōng-iàu, chè-mi̍h ū sím-mi̍h iàu-kín sī-bô?"
        ],
        [
          "M̄是，我是teh講，獻tī異教祭壇頂ê祭物是獻hō͘鬼，m̄是獻hō͘上帝。我無ài lín kap鬼交chhap。",
          "M̄-sī, goá sī teh kóng, hiàn tī īⁿ-kàu chè-toâⁿ téng ê chè-mi̍h sī hiàn hō͘ kúi, m̄-sī hiàn hō͘ Siōng-tè. Goá bô ài lín kap kúi kau-chhap."
        ],
        [
          "Lín boē-tàng lim主ê杯，mā lim鬼ê杯；boē-tàng參加主ê筵席，mā參加鬼ê筵席。",
          "Lín boē-tàng lim Chú ê poe, mā lim kúi ê poe; boē-tàng chham-ka Chú ê iân-sia̍h, mā chham-ka kúi ê iân-sia̍h."
        ],
        [
          "咱beh激hō͘主嫉妒是無？咱比伊khah強是無？",
          "Lán beh kek hō͘ Chú chi̍t-tò͘ sī-bô? Lán pí I khah kiông sī-bô?"
        ],
        [
          "有人講「ta̍k項lóng thang做」，不過m̄是ta̍k項lóng有利益。「ta̍k項lóng thang做」，不過m̄是ta̍k項事lóng oē-tàng幫贊人。",
          "Ū lâng kóng “Ta̍k hāng lóng thang choè”, put-kò m̄-sī ta̍k hāng lóng ū lī-ek. “Ta̍k hāng lóng thang choè”, put-kò m̄-sī ta̍k hāng sū lóng oē-tàng pang-chān lâng."
        ],
        [
          "Ta̍k人lóng m̄-thang求家己ê利益，tio̍h求別人ê利益。",
          "Ta̍k lâng lóng m̄-thang kiû ka-kī ê lī-ek, tio̍h kiû pa̍t-lâng ê lī-ek."
        ],
        [
          "市場teh賣ê肉lóng thang買來食，m̄免為tio̍h良心ê緣故問東問西。",
          "Chhī-tiûⁿ teh boē ê bah lóng thang boé lâi chia̍h, m̄-bián ūi-tio̍h liông-sim ê iân-kò͘ mn̄g-tang mn̄g-sai."
        ],
        [
          "因為聖經講：「地kap地上ê萬物lóng屬tī主。」",
          "In-ūi Sèng-keng kóng, “Toē kap toē-chiūⁿ ê bān-mi̍h lóng sio̍k tī Chú.”"
        ],
        [
          "若有未信者請lín食飯，lín若去，排tī lín面前ê物做lín食，m̄免為tio̍h良心ê緣故問東問西。",
          "Nā ū bī-sìn-chiá chhiáⁿ lín chia̍h-pn̄g, lín nā khì, pâi tī lín bīn-chêng ê mi̍h choè lín chia̍h, m̄-bián ūi-tio̍h liông-sim ê iân-kò͘ mn̄g-tang mn̄g-sai."
        ],
        [
          "M̄-kú若有人kā lín講：「Chiah-ê食物有祭過偶像」，án-ni lín就為tio̍h hit-ê kā lín講ê人kap良心ê緣故，m̄-thang食hit-ê食物。",
          "M̄-kú nā ū lâng kā lín kóng, “Chiah-ê chia̍h-mi̍h ū chè kè ngó͘-siōng” , án-ni lín chiū ūi-tio̍h hit-ê kā lín kóng ê lâng kap liông-sim ê iân-kò͘, m̄-thang chia̍h hit-ê chia̍h-mi̍h."
        ],
        [
          "我所指ê是hit-ê人ê良心，m̄是lín ê良心。Kiám-chhái有人會問：「我ê自由ná-tio̍h受別人ê良心批判？",
          "Goá só͘ chí ê sī hit-ê lâng ê liông-sim, m̄-sī lín ê liông-sim. Kiám-chhái ū lâng oē mn̄g, “Goá ê chū-iû ná-tio̍h siū pa̍t-lâng ê liông-sim phoe-phoàⁿ?"
        ],
        [
          "祭過ê物，我若感謝來食，有甚麼thang hō͘人譭謗？」",
          "Chè kè ê mi̍h, goá nā kám-siā lâi chia̍h, ū sím-mi̍h thang hō͘ lâng húi-pòng?”"
        ],
        [
          "所以，lín無論是食是lim，á是做甚麼，lóng tio̍h為tio̍h榮光上帝來做。",
          "Só͘-í, lín bô-lūn sī chia̍h sī lim, á-sī choè sím-mi̍h, lóng tio̍h ūi-tio̍h êng-kng Siōng-tè lâi choè."
        ],
        [
          "無論是對猶太人、外邦人，á是上帝ê教會，lín lóng m̄-thang成做in ê阻礙。",
          "Bô-lūn sī tùi Iû-thài-lâng, Goā-pang-lâng, á-sī Siōng-tè ê kàu-hoē, lín lóng m̄-thang chiâⁿ-choè in ê chó͘-gāi."
        ],
        [
          "Lín tio̍h照我所做ê去做。我為tio̍h hō͘大家歡喜，m̄-bat求家己ê利益，是求大家ê利益，thang hō͘ in得tio̍h救。",
          "Lín tio̍h chiàu goá só͘ choè ê khì choè. Goá ūi-tio̍h hō͘ tāi-ke hoaⁿ-hí, m̄-bat kiû ka-kī ê lī-ek, sī kiû tāi-ke ê lī-ek, thang hō͘ in tit-tio̍h kiù."
        ]
      ],
      "篇名": "哥林多前書第十章"
    }
  ]
}
