{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Tio̍h追求仁愛；tio̍h熱切欣慕屬靈ê恩賜，特別是傳達上帝信息ê恩賜。",
          "Tio̍h tui-kiû jîn-ài; tio̍h jia̍t-chhiat him-bō͘ sio̍k-lêng ê un-sù, te̍k-pia̍t sī thoân-ta̍t Siōng-tè sìn-sit ê un-sù."
        ],
        [
          "講靈語ê，m̄是teh對人講，是teh對上帝講，因為無人聽有；伊是靠聖神teh講奧祕ê事。",
          "Kóng lêng-gú ê, m̄-sī teh tùi lâng kóng, sī teh tùi Siōng-tè kóng, in-ūi bô-lâng thiaⁿ ū; i sī khò Sèng Sîn teh kóng ò-pì ê sū."
        ],
        [
          "不過傳達上帝信息ê人是teh對人講，beh hō͘ in得tio̍h造就、鼓勵、安慰。",
          "Put-kò thoân-ta̍t Siōng-tè sìn-sit ê lâng sī teh tùi lâng kóng, beh hō͘ in tit-tio̍h chō-chiū, kó͘-lē, an-ùi."
        ],
        [
          "講靈語ê人只有造就家己，不過傳達上帝信息ê人造就全教會。",
          "Kóng lêng-gú ê lâng chí-ū chō-chiū ka-kī, put-kò thoân-ta̍t Siōng-tè sìn-sit ê lâng chō-chiū choân kàu-hoē."
        ],
        [
          "我ài lín ta̍k ê人lóng會講靈語，koh-khah ài lín會傳達上帝ê信息。講靈語若m̄是有人解說，thang hō͘教會得tio̍h造就，傳達上帝ê信息比講靈語khah重要。",
          "Goá ài lín ta̍k ê lâng lóng oē kóng lêng-gú, koh-khah ài lín oē thoân-ta̍t Siōng-tè ê sìn-sit. Kóng lêng-gú nā m̄-sī ū lâng koé-seh, thang hō͘ kàu-hoē tit-tio̍h chō-chiū, thoân-ta̍t Siōng-tè ê sìn-sit pí kóng lêng-gú khah tiōng-iàu."
        ],
        [
          "所以，兄弟姊妹，我去lín hia，若kan-ta講靈語，無傳達上帝ê啟示，á是智識，á是信息，á是教示，對lín有甚麼利益？",
          "Só͘-í, hiaⁿ-tī chí-bē, goá khì lín hia, nā kan-ta kóng lêng-gú, bô thoân-ta̍t Siōng-tè ê khé-sī, á-sī tì-sek, á-sī sìn-sit, á-sī kà-sī, tùi lín ū sím-mi̍h lī-ek?"
        ],
        [
          "無性命ê樂器親像phín-á á是琴，in所發出ê音若無高低變化，人ná會知是teh奏甚麼？",
          "Bô sìⁿ-miā ê ga̍k-khì chhin-chhiūⁿ phín-á á-sī khîm, in só͘ hoat-chhut ê im nā bô koân-kē piàn-hoà, lâng ná-oē chai sī teh chàu sím-mi̍h?"
        ],
        [
          "喇叭ê聲若無準確，人ná知thang準備相戰？",
          "La-pa ê siaⁿ nā bô chún-khak, lâng ná chai thang chún-pī sio-chiàn?"
        ],
        [
          "親像án-ni，lín所講ê靈語，意思若無清楚，人ná會理解lín teh講甚麼？Án-ni lín是teh對空氣講話。",
          "Chhin-chhiūⁿ án-ni, lín só͘ kóng ê lêng-gú, ì-sù nā bô chheng-chhó, lâng ná-oē lí-kái lín teh kóng sím-mi̍h? Án-ni lín sī teh tùi khong-khì kóng-oē."
        ],
        [
          "世間有真choē無仝款ê語言，ta̍k ê lóng有意思。",
          "Sè-kan ū chin choē bô kâng-khoán ê gú-giân, ta̍k ê lóng ū ì-sù."
        ],
        [
          "我若m̄-bat某一個語言，tùi teh講chit-ê語言ê人來看我是外國人；teh講chit-ê語言ê人tùi我來看mā是外國人。",
          "Goá nā m̄-bat bó͘ chi̍t ê gú-giân, tùi teh kóng chit-ê gú-giân ê lâng lâi khoàⁿ goá sī goā-kok-lâng; teh kóng chit-ê gú-giân ê lâng tùi goá lâi khoàⁿ mā-sī goā-kok-lâng."
        ],
        [
          "Lín mā是án-ni，既然lín熱切欣慕屬靈ê恩賜，tio̍h koh-khah出力追求hiah-ê話造就教會ê恩賜。",
          "Lín mā-sī án-ni, kì-jiân lín jia̍t-chhiat him-bō͘ sio̍k-lêng ê un-sù, tio̍h koh-khah chhut-la̍t tui-kiû hiah-ê oē chō-chiū kàu-hoē ê un-sù."
        ],
        [
          "所以，講靈語ê人tio̍h祈求oē-tàng解說ê能力。",
          "Só͘-í, kóng lêng-gú ê lâng tio̍h kî-kiû oē-tàng koé-seh ê lêng-le̍k."
        ],
        [
          "我若用靈語祈禱，是我ê靈teh祈禱，m̄-kú我ê理智無作用。",
          "Goá nā ēng lêng-gú kî-tó, sī goá ê lêng teh kî-tó, m̄-kú goá ê lí-tì bô chok-iōng."
        ],
        [
          "Án-ni我beh án-choáⁿ？我beh用靈祈禱，mā beh用理性祈禱。我beh用靈吟詩，mā beh用理性吟詩。",
          "Án-ni goá beh án-choáⁿ? Goá beh ēng lêng kî-tó, mā beh ēng lí-sèng kî-tó. Goá beh ēng lêng gîm-si, mā beh ēng lí-sèng gîm-si."
        ],
        [
          "若無，lín若只有用靈感謝上帝，參加聚會ê hiah-ê無了解靈語ê信徒m̄知lín teh講甚麼，beh ná會對lín ê感謝講「Amen」？",
          "Nā bô, lín nā chí-ū ēng lêng kám-siā Siōng-tè, chham-ka chū-hoē ê hiah-ê bô liáu-kái lêng-gú ê sìn-tô͘ m̄-chai lín teh kóng sím-mi̍h, beh ná-oē tùi lín ê kám-siā kóng “Amen”?"
        ],
        [
          "Lín ê感謝kiám-chhái真好，m̄-kú無hō͘別人得tio̍h造就。",
          "Lín ê kám-siā kiám-chhái chin hó, m̄-kú bô hō͘ pa̍t-lâng tit-tio̍h chō-chiū."
        ],
        [
          "感謝上帝，我比lín眾人講koh-khah choē靈語。",
          "Kám-siā Siōng-tè, goá pí lín chèng-lâng kóng koh-khah choē lêng-gú."
        ],
        [
          "M̄-kú tī教會中，我寧可講五句有理性ê話thang教示別人，mā無ài講一萬句靈語。",
          "M̄-kú tī kàu-hoē tiong, goá lêng-khó kóng gō͘ kù ū lí-sèng ê oē thang kà-sī pa̍t lâng, mā bô ài kóng chi̍t-bān kù lêng-gú."
        ],
        [
          "兄弟姊妹，lín想tāi-chì m̄-thang親像gín-á；做pháiⁿ tāi-chì tio̍h親像嬰á，想tāi-chì tio̍h親像大人。",
          "Hiaⁿ-tī chí-bē, lín siūⁿ tāi-chì m̄-thang chhin-chhiūⁿ gín-á; choè pháiⁿ tāi-chì tio̍h chhin-chhiūⁿ eⁿ-á, siūⁿ tāi-chì tio̍h chhin-chhiūⁿ toā-lâng."
        ],
        [
          "Tī律法書有記載：主講，我beh用講外國話ê人，用異邦人ê嘴唇，對我ê子民講話，m̄-kú in iáu m̄聽。",
          "Tī Lu̍t-hoat-su ū kì-chài: Chú kóng, Goá beh ēng kóng goā-kok-oē ê lâng, ēng īⁿ-pang-lâng ê chhùi-tûn, tùi goá ê chú-bîn kóng-oē, m̄-kú in iáu m̄-thiaⁿ."
        ],
        [
          "Án-ni，講靈語m̄是beh hō͘信徒，是beh hō͘無信ê人做記號。M̄-kú傳達上帝信息ê恩賜m̄是beh hō͘無信ê人，是beh hō͘信徒做記號。",
          "Án-ni, kóng lêng-gú m̄-sī beh hō͘ sìn-tô͘, sī beh hō͘ bô-sìn ê lâng choè kì-hō. M̄-kú thoân-ta̍t Siōng-tè sìn-sit ê un-sù m̄-sī beh hō͘ bô-sìn ê lâng, sī beh hō͘ sìn-tô͘ choè kì-hō."
        ],
        [
          "全教會聚集ê時，大家若lóng teh講靈語，有無了解靈語ê信徒á是無信ê人入來，kiám boē講lín是teh起痟？",
          "Choân kàu-hoē chū-chi̍p ê sî, tāi-ke nā lóng teh kóng lêng-gú, ū bô liáu-kái lêng-gú ê sìn-tô͘ á-sī bô-sìn ê lâng ji̍p-lâi, kiám boē kóng lín sī teh khí-siáu?"
        ],
        [
          "大家若lóng teh傳達上帝ê信息，有無信ê人á是無了解靈語ê信徒入來，聽tio̍h hiah-ê話就曉悟知罪，",
          "Tāi-ke nā lóng teh thoân-ta̍t Siōng-tè ê sìn-sit, ū bô-sìn ê lâng á-sī bô liáu-kái lêng-gú ê sìn-tô͘ ji̍p-lâi, thiaⁿ-tio̍h hiah-ê oē chiū hiáu-ngō͘ ti-choē,"
        ],
        [
          "心內ê祕密顯露出來，會仆落去敬拜上帝，宣告講：「上帝真正tī lín中間！」",
          "sim-lāi ê pì-bi̍t hián-lō͘ chhut-lâi, oē phak lo̍h-khì kèng-pài Siōng-tè, soan-kò kóng, “Siōng-tè chin-chiàⁿ tī lín tiong-kan!”Kàu-hoē ê Tia̍t-sū"
        ],
        [
          "兄弟姊妹，án-ni beh án-choáⁿ？Lín聚會ê時，有人唱聖詩，有人教示，有人宣講上帝ê啟示，有人講靈語，mā有人解說靈語。Ta̍k項tāi-chì lóng tio̍h為tio̍h造就教會來做。",
          "Hiaⁿ-tī chí-bē, án-ni beh án-choáⁿ? Lín chū-hoē ê sî, ū lâng chhiùⁿ sèng-si, ū lâng kà-sī, ū lâng soan-káng Siōng-tè ê khé-sī, ū lâng kóng lêng-gú, mā ū lâng koé-seh lêng-gú. Ta̍k hāng tāi-chì lóng tio̍h ūi-tio̍h chō-chiū kàu-hoē lâi choè."
        ],
        [
          "若有人講靈語，只有兩個，siōng-choē三個輪流講，koh tio̍h有人解說。",
          "Nā ū lâng kóng lêng-gú, chí-ū nn̄g ê, siōng-choē saⁿ ê lûn-liû kóng, koh tio̍h ū lâng koé-seh."
        ],
        [
          "若是無人thang解說，in tī聚會中tio̍h靜靜，只有對家己kap上帝講。",
          "Nā-sī bô-lâng thang koé-seh, in tī chū-hoē tiong tio̍h chēng-chēng, chí-ū tùi ka-kī kap Siōng-tè kóng."
        ],
        [
          "宣講上帝ê信息，thang hō͘兩個á是三個講，其他ê人thang判斷in所講ê。",
          "Soan-káng Siōng-tè ê sìn-sit, thang hō͘ nn̄g ê á-sī saⁿ ê kóng, kî-tha ê lâng thang phoàⁿ-toàn in só͘ kóng ê."
        ],
        [
          "不過在座ê人若有得tio̍h上帝ê啟示，tú teh講ê人tio̍h靜靜。",
          "Put-kò chāi-chō ê lâng nā ū tit-tio̍h Siōng-tè ê khé-sī, tú teh kóng ê lâng tio̍h chēng-chēng."
        ],
        [
          "Lín ta̍k ê人lóng thang輪流宣講上帝ê信息，thang相kap學習，互相勉勵。",
          "Lín ta̍k ê lâng lóng thang lûn-liû soan-káng Siōng-tè ê sìn-sit, thang saⁿ-kap ha̍k-si̍p, hō͘-siōng bián-lē."
        ],
        [
          "宣講上帝信息ê人tio̍h會曉約束家己ê恩賜，",
          "Soan-káng Siōng-tè sìn-sit ê lâng tio̍h oē-hiáu iok-sok ka-kī ê un-sù,"
        ],
        [
          "因為上帝m̄是混亂ê上帝，是和諧ê上帝。Kap所有上帝ê子民ê教會仝款，",
          "in-ūi Siōng-tè m̄-sī hūn-loān ê Siōng-tè, sī hô-hâi ê Siōng-tè. Kap só͘-ū Siōng-tè ê chú-bîn ê kàu-hoē kâng-khoán,"
        ],
        [
          "婦人人tī聚會中tio̍h靜靜，boē用得講話。照猶太律法所講，婦人人tio̍h順服。",
          "hū-jîn-lâng tī chū-hoē tiong tio̍h chēng-chēng, boē ēng-tit kóng-oē. Chiàu Iû-thài Lu̍t-hoat só͘ kóng, hū-jîn-lâng tio̍h sūn-ho̍k."
        ],
        [
          "In若ài學甚麼，tio̍h tī厝裡問家己ê丈夫；婦人人tī聚會中講話無體面。",
          "In nā ài o̍h sím-mi̍h, tio̍h tī chhù-ni̍h mn̄g ka-kī ê tiōng-hu; hū-jîn-lâng tī chū-hoē tiong kóng-oē bô thé-biān."
        ],
        [
          "Ná án-ni講！上帝ê話kiám tùi lín來，á是kan-ta傳hō͘ lín？",
          "Ná án-ni kóng! Siōng-tè ê oē kiám tùi lín lâi, á-sī kan-ta thoân hō͘ lín?"
        ],
        [
          "若有人想講家己是傳達上帝信息ê人，á是屬靈ê人，應該tio̍h知我teh寫hō͘ lín ê是主ê命令。",
          "Nā ū lâng siūⁿ-kóng ka-kī sī thoân-ta̍t Siōng-tè sìn-sit ê lâng, á-sī sio̍k-lêng ê lâng, eng-kai tio̍h chai goá teh siá hō͘ lín ê sī Chú ê bēng-lēng."
        ],
        [
          "若有人無看chit-ê tāi-chì做要緊，mā m̄-thang kā伊看做要緊。",
          "Nā ū lâng bô khoàⁿ chit-ê tāi-chì choè iàu-kín, mā m̄-thang kā i khoàⁿ-choè iàu-kín."
        ],
        [
          "所以，我ê兄弟姊妹，tio̍h熱切欣慕傳達上帝信息ê恩賜，不過mā m̄-thang禁止人講靈語。",
          "Só͘-í, goá ê hiaⁿ-tī chí-bē, tio̍h jia̍t-chhiat him-bō͘ thoân-ta̍t Siōng-tè sìn-sit ê un-sù, put-kò mā m̄-thang kìm-chí lâng kóng lêng-gú."
        ],
        [
          "凡事tio̍h規規矩矩，照秩序做。",
          "Hoān-sū tio̍h kui-kui kú-kú, chiàu tia̍t-sū choè."
        ]
      ],
      "篇名": "哥林多前書第十四章"
    }
  ]
}
