{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我若會曉講人ê語言，甚至天使ê語言，若無仁愛，我就親像鑼teh tân，鐃鈸teh響。",
          "Goá nā oē-hiáu kóng lâng ê gú-giân, sīm-chì thiⁿ-sài ê gú-giân, nā bô jîn-ài, goá chiū chhin-chhiūⁿ lô teh tân, lâ-poa̍h teh hiáng."
        ],
        [
          "我若有傳達上帝信息ê恩賜，能了解ta̍k款ê奧祕kap ta̍k款ê智識；我若有夠額ê信心thang移山倒海，若無仁愛，我就無路用。",
          "Goá nā ū thoân-ta̍t Siōng-tè sìn-sit ê un-sù, oē liáu-kái ta̍k khoán ê ò-pì kap ta̍k khoán ê tì-sek; goá nā ū kàu-gia̍h ê sìn-sim thang î-san tó-hái, nā bô jîn-ài, goá chiū bô lō͘-ēng."
        ],
        [
          "我若the̍h所有ê財產去救濟，á是獻身軀hō͘火燒，若無仁愛，對我lóng無利益。",
          "Goá nā the̍h só͘-ū ê châi-sán khì kiù-chè, á-sī hiàn seng-khu hō͘ hé sio, nā bô jîn-ài, tùi goá lóng bô lī-ek."
        ],
        [
          "仁愛是寬容；仁愛是慈悲；有仁愛就boē嫉妒，boē誇口，boē驕傲，",
          "Jîn-ài sī khoan-iông; jîn-ài sī chû-pi; ū jîn-ài chiū boē chi̍t-tò͘, boē khoa-kháu, boē kiau-ngō͘,"
        ],
        [
          "boē做見笑ê tāi-chì，boē求家己ê利益，boē快受氣，boē拾恨，",
          "boē choè kiàn-siàu ê tāi-chì, boē kiû ka-kī ê lī-ek, boē khoài siū-khì, boē khioh-hūn,"
        ],
        [
          "boē ài不義，只有ài真理。",
          "boē ài put-gī, chí-ū ài chin-lí."
        ],
        [
          "仁愛能包容一切，對一切有信心，對一切有ǹg望，對一切有耐心。",
          "Jîn-ài oē pau-iông it-chhè, tùi it-chhè ū sìn-sim, tùi it-chhè ū ǹg-bāng, tùi it-chhè ū nāi-sim."
        ],
        [
          "仁愛永遠存在。傳達上帝信息ê恩賜是暫時；講靈語ê恩賜會無去；智識mā會無去。",
          "Jîn-ài éng-oán chûn-chāi. Thoân-ta̍t Siōng-tè sìn-sit ê un-sù sī chiām-sî; kóng lêng-gú ê un-sù oē bô-khì; tì-sek mā oē bô-khì."
        ],
        [
          "咱所bat ê有限；咱傳達上帝信息ê恩賜mā有限。",
          "Lán só͘ bat ê iú-hān; lán thoân-ta̍t Siōng-tè sìn-sit ê un-sù mā iú-hān."
        ],
        [
          "M̄-kú hit-ê完全ê一下來，hit-ê有限ê就消失。",
          "M̄-kú hit-ê oân-choân-ê chi̍t-ē lâi, hit-ê iú-hān-ê chiū siau-sit."
        ],
        [
          "我作gín-á ê時，講話親像gín-á，意見親像gín-á，想法mā親像gín-á。Taⁿ我已經成人，就將gín-á ê事lóng放sak。",
          "Goá choh gín-á ê sî, kóng-oē chhin-chhiūⁿ gín-á, ì-kiàn chhin-chhiūⁿ gín-á, siūⁿ-hoat mā chhin-chhiūⁿ gín-á. Taⁿ goá í-keng sêng-jîn, chiū chiong gín-á ê sū lóng pàng-sak."
        ],
        [
          "咱現在親像照鏡teh看，霧霧無明，將來會面對面看清楚。我現在只有知一部分，將來會完全了解，親像上帝完全了解我。",
          "Lán hiān-chāi chhin-chhiūⁿ chiò-kiàⁿ teh khoàⁿ, bū-bū bô-bêng, chiong-lâi oē bīn-tùi-bīn khoàⁿ chheng-chhó. Goá hiān-chāi chí-ū chai chi̍t pō͘-hūn, chiong-lâi oē oân-choân liáu-kái, chhin-chhiūⁿ Siōng-tè oân-choân liáu-kái goá."
        ],
        [
          "Án-ni，信、ǹg望、仁愛chit三項永遠存在，其中上重要ê是仁愛。",
          "Án-ni, sìn, ǹg-bāng, jîn-ài chit saⁿ-hāng éng-oán chûn-chāi, kî-tiong siōng tiōng-iàu ê sī jîn-ài."
        ]
      ],
      "篇名": "哥林多前書第十三章"
    }
  ]
}
