{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟姊妹，關係聖神ê恩賜，我ài lín了解。",
          "Hiaⁿ-tī chí-bē, koan-hē Sèng Sîn ê un-sù, goá ài lín liáu-kái."
        ],
        [
          "Lín知，lín iáu是異教徒ê時出在人chhoā去行迷路，去拜boē講話ê偶像。",
          "Lín chai, lín iáu sī īⁿ-kàu-tô͘ ê sî chhut-chāi lâng chhoā-khì kiâⁿ bê-lō͘, khì pài boē kóng-oē ê ngó͘-siōng."
        ],
        [
          "所以我ài lín了解，所有受上帝ê神感動ê人，無人會講「耶穌tio̍h受咒詛」；若無受聖神感動，mā無人會講「耶穌是主。」",
          "Só͘-í goá ài lín liáu-kái, só͘-ū siū Siōng-tè ê Sîn kám-tōng ê lâng, bô-lâng oē kóng “Iâ-so͘ tio̍h siū chiù-chó͘”; nā bô siū Sèng Sîn kám-tōng, mā bô-lâng oē kóng “Iâ-so͘ sī Chú.”"
        ],
        [
          "恩賜有真choē款，m̄-kú賜恩賜ê是仝一位聖神。",
          "Un-sù ū chin choē khoán, m̄-kú sù un-sù ê sī kâng chi̍t ūi Sèng Sîn."
        ],
        [
          "事奉有真choē款，m̄-kú是事奉仝一位主。",
          "Sū-hōng ū chin choē khoán, m̄-kú sī sū-hōng kâng chi̍t ūi Chú."
        ],
        [
          "工作有真choē款，m̄-kú幫贊ta̍k ê人去做ta̍k項tāi-chì ê是仝一位上帝。",
          "Kang-chok ū chin choē khoán, m̄-kú pang-chān ta̍k ê lâng khì choè ta̍k hāng tāi-chì ê sī kâng chi̍t ūi Siōng-tè."
        ],
        [
          "為tio̍h beh hō͘大家得tio̍h利益，聖神tī ta̍k ê人身上所顯明ê工作mā是一人一款。",
          "Ūi-tio̍h beh hō͘ tāi-ke tit-tio̍h lī-ek, Sèng Sîn tī ta̍k ê lâng sin-chiūⁿ só͘ hián-bêng ê kang-chok mā-sī chi̍t lâng chi̍t khoán."
        ],
        [
          "有人通過聖神得tio̍h傳信息ê智慧；有人根據仝一位聖神得tio̍h傳信息ê智識；",
          "Ū lâng thong-kè Sèng Sîn tit-tio̍h thoân sìn-sit ê tì-hūi; ū lâng kun-kù kâng chi̍t ūi Sèng Sîn tit-tio̍h thoân sìn-sit ê tì-sek;"
        ],
        [
          "有人tùi仝一位聖神得tio̍h信心；有人tùi仝一位聖神得tio̍h醫病ê恩賜；",
          "ū lâng tùi kâng chi̍t ūi Sèng Sîn tit-tio̍h sìn-sim; ū lâng tùi kâng chi̍t ūi Sèng Sîn tit-tio̍h i-pīⁿ ê un-sù;"
        ],
        [
          "有人得tio̍h行神跡ê恩賜；有人得tio̍h傳上帝信息ê恩賜；有人得tio̍h分辨上帝ê神kap別ê神ê恩賜；有人得tio̍h講靈語ê恩賜；有人得tio̍h解說靈語ê恩賜。",
          "ū lâng tit-tio̍h kiâⁿ sîn-jiah ê un-sù; ū lâng tit-tio̍h thoân Siōng-tè sìn-sit ê un-sù; ū lâng tit-tio̍h hun-piān Siōng-tè ê Sîn kap pa̍t ê sîn ê un-sù; ū lâng tit-tio̍h kóng lêng-gú ê un-sù; ū lâng tit-tio̍h koé-seh lêng-gú ê un-sù."
        ],
        [
          "Chiah-ê一切lóng是仝一位聖神ê運作，伊照家己ê意思將無仝款ê恩賜分hō͘ ta̍k ê人。",
          "Chiah-ê it-chhè lóng sī kâng chi̍t ūi Sèng Sîn ê ūn-chok, I chiàu ka-kī ê ì-sù chiong bô kâng-khoán ê un-sù pun hō͘ ta̍k ê lâng.Chi̍t ê Seng-khu Ū Chin Choē Chi-thé"
        ],
        [
          "親像身軀是一個，m̄-kú有真choē肢體；身軀雖然有真choē肢體，m̄-kú身軀只有一個，基督mā是án-ni。",
          "Chhin-chhiūⁿ seng-khu sī chi̍t ê, m̄-kú ū chin choē chi-thé; seng-khu sui-jiân ū chin choē chi-thé, m̄-kú seng-khu chí-ū chi̍t ê, Ki-tok mā-sī án-ni."
        ],
        [
          "無論是猶太人á是外邦人，奴隸á是自由ê人，咱lóng tùi仝一位聖神領受洗禮，成做一體，koh咱mā lóng lim仝一位聖神來得tio̍h潤澤。",
          "Bô-lūn sī Iû-thài-lâng á-sī Goā-pang-lâng, lô͘-lē á-sī chū-iû ê lâng, lán lóng tùi kâng chi̍t ūi Sèng Sîn niá-siū soé-lé, chiâⁿ-choè chi̍t-thé, koh lán mā lóng lim kâng chi̍t ūi Sèng Sîn lâi tit-tio̍h lūn-te̍k."
        ],
        [
          "身軀m̄是只有一個肢體，是有真choē肢體。",
          "Seng-khu m̄-sī chí-ū chi̍t ê chi-thé, sī ū chin choē chi-thé."
        ],
        [
          "腳若講「我m̄是手，所以無屬身軀。」腳m̄是án-ni講就無屬身軀。",
          "Kha nā kóng “Goá m̄-sī chhiú, só͘-í bô sio̍k seng-khu,” kha m̄-sī án-ni kóng chiū bô sio̍k seng-khu."
        ],
        [
          "耳á若講「我m̄是目睭，所以無屬身軀。」耳á m̄是án-ni講就無屬身軀。",
          "Hī-á nā kóng “Goá m̄-sī ba̍k-chiu, só͘-í bô sio̍k seng-khu,” hī-á m̄-sī án-ni kóng chiū bô sio̍k seng-khu."
        ],
        [
          "全身軀若lóng是目睭，beh用甚麼來聽？全身軀若lóng是耳á，beh用甚麼來鼻？",
          "Choân seng-khu nā lóng sī ba̍k-chiu, beh ēng sím-mi̍h lâi thiaⁿ? Choân seng-khu nā lóng sī hī-á, beh ēng sím-mi̍h lâi phīⁿ?"
        ],
        [
          "其實，上帝照伊ê旨意將ta̍k款肢體安置tī身軀。",
          "Kî-si̍t, Siōng-tè chiàu I ê chí-ì chiong ta̍k khoán chi-thé an-tì tī seng-khu."
        ],
        [
          "全部若只有是一個肢體，ná oē-tàng算做身軀？",
          "Choân-pō͘ nā chí-ū sī chi̍t ê chi-thé, ná oē-tàng sǹg-choè seng-khu?"
        ],
        [
          "Án-ni，肢體有真choē，m̄-kú身軀只有一個。",
          "Án-ni, chi-thé ū chin choē , m̄-kú seng-khu chí-ū chi̍t ê."
        ],
        [
          "目睭boē-tàng kā嘴講「我無需要你！」頭mā boē-tàng對腳講「我無需要你！」",
          "Ba̍k-chiu boē-tàng kā chhùi kóng “Goá bô su-iàu lí!” Thâu mā boē-tàng tùi kha kóng “Goá bô su-iàu lí!”"
        ],
        [
          "其實hiah-ê看起來khah軟弱ê肢體顛倒khah有必要。",
          "Kî-si̍t hiah-ê khoàⁿ khí-lâi khah loán-jio̍k ê chi-thé tian-tò khah ū pit-iàu."
        ],
        [
          "咱看khah m̄上目ê肢體，顛倒khah tio̍h kā in看重；khah pháiⁿ看ê肢體，顛倒khah tio̍h kā in裝飾；",
          "Lán khoàⁿ khah m̄ chiūⁿ-ba̍k ê chi-thé, tian-tò khah tio̍h kā in khoàⁿ-tāng; khah pháiⁿ-khoàⁿ ê chi-thé, tian-tò khah tio̍h kā in chng-thāⁿ;"
        ],
        [
          "hiah-ê khah好看ê肢體就無需要裝飾。上帝將身軀安排好勢，hō͘ hiah-ê khah無重要ê肢體得tio̍h khah大ê尊重，",
          "hiah-ê khah hó-khoàⁿ ê chi-thé chiū bô su-iàu chng-thāⁿ. Siōng-tè chiong seng-khu an-pâi hó-sè, hō͘ hiah-ê khah bô tiōng-iàu ê chi-thé tit-tio̍h khah toā ê chun-tiōng,"
        ],
        [
          "thang hō͘身軀免致到分裂，顛倒hō͘ ta̍k ê肢體互相照顧。",
          "thang hō͘ seng-khu bián tì-kàu hun-lia̍t, tian-tò hō͘ ta̍k ê chi-thé hō͘-siōng chiàu-kò͘."
        ],
        [
          "一個肢體受苦，其他ê肢體就作伙受苦；一個肢體得tio̍h榮光，其他ê肢體就作伙歡喜。",
          "Chi̍t ê chi-thé siū-khó͘, kî-tha ê chi-thé chiū choè-hé siū-khó͘; chi̍t ê chi-thé tit-tio̍h êng-kng, kî-tha ê chi-thé chiū choè-hé hoaⁿ-hí."
        ],
        [
          "Lín是基督ê身軀，ta̍k ê人是身軀ê肢體。",
          "Lín sī Ki-tok ê seng-khu, ta̍k ê lâng sī seng-khu ê chi-thé."
        ],
        [
          "上帝tī教會所安置ê，第一是使徒，第二是先知，第三是教師，koh有行神跡ê，koh有醫病恩賜ê，幫贊人ê，管理事務ê，講ta̍k款靈語ê。",
          "Siōng-tè tī kàu-hoē só͘ an-tì ê, tē-it sī sù-tô͘, tē-jī sī sian-ti, tē-saⁿ sī kàu-su, koh ū kiâⁿ sîn-jiah ê, koh ū i-pīⁿ un-sù ê, pang-chān lâng ê, koán-lí sū-bū ê, kóng ta̍k khoán lêng-gú ê."
        ],
        [
          "Ta̍k ê人kiám lóng是使徒？Kiám lóng是先知？Kiám lóng是教師？Kiám lóng是行神跡ê？",
          "Ta̍k ê lâng kiám lóng sī sù-tô͘? Kiám lóng sī sian-ti? Kiám lóng sī kàu-su? Kiám lóng sī kiâⁿ sîn-jiah ê?"
        ],
        [
          "Kiám lóng是有醫病恩賜ê？Kiám lóng是講靈語ê？Kiám lóng是解說靈語ê？",
          "Kiám lóng sī ū i-pīⁿ un-sù ê? Kiám lóng sī kóng lêng-gú ê? Kiám lóng sī koé-seh lêng-gú ê?"
        ],
        [
          "Lín tio̍h熱切欣慕koh-khah重要ê恩賜。Taⁿ我kā lín指示一條siōng好ê路。",
          "Lín tio̍h jia̍t-chhiat him-bō͘ koh-khah tiōng-iàu ê un-sù. Taⁿ goá kā lín chí-sī chi̍t tiâu siōng-hó ê lō͘."
        ]
      ],
      "篇名": "哥林多前書第十二章"
    }
  ]
}
