{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Lín tio̍h學我，親像我學基督。",
          "Lín tio̍h o̍h goá, chhin-chhiūⁿ goá o̍h Ki-tok."
        ],
        [
          "Lín不時會記得我，koh遵thàn我傳授hō͘ lín ê教示；lín實在thang hō͘我o-ló。",
          "Lín put-sî oē kì-tit goá, koh chun-thàn goá thoân-siū hō͘ lín ê kà-sī; lín si̍t-chāi thang hō͘ goá o-ló."
        ],
        [
          "不過我ài lín明白，ta̍k ê ta-po͘人ê頭是基督，婦人人ê頭是丈夫，基督ê頭是上帝。",
          "Put-kò goá ài lín bêng-pe̍k, ta̍k ê ta-po͘-lâng ê thâu sī Ki-tok, hū-jîn-lâng ê thâu sī tiōng-hu, Ki-tok ê thâu sī Siōng-tè."
        ],
        [
          "Ta-po͘人tī公共場所祈禱á是宣講上帝信息ê時，若罩頭巾是侮辱伊ê頭基督。",
          "Ta-po͘-lâng tī kong-kiōng tiûⁿ-só͘ kî-tó á-sī soan-káng Siōng-tè sìn-sit ê sî, nā tà thâu-kun sī bú-jio̍k i ê thâu Ki-tok."
        ],
        [
          "M̄-kú cha-bó͘人tī祈禱á是宣講上帝信息ê時，若無罩頭巾是侮辱家己ê頭，就是伊ê丈夫。Chit款ê婦人人kap頭毛hō͘人剃起來ê cha-bó͘人無甚麼差別。",
          "M̄-kú cha-bó͘-lâng tī kî-tó á-sī soan-káng Siōng-tè sìn-sit ê sî, nā bô tà thâu-kun sī bú-jio̍k ka-kī ê thâu, chiū-sī i ê tiōng-hu. Chit khoán ê hū-jîn-lâng kap thâu-mn̂g hō͘ lâng thì khí-lâi ê cha-bó͘-lâng bô sím-mi̍h chha-pia̍t."
        ],
        [
          "Cha-bó͘人若m̄罩頭巾，頭毛tio̍h剪起來；既然看剃光頭á是剪頭毛做見笑ê事，就tio̍h罩頭巾。",
          "Cha-bó͘-lâng nā m̄ tà thâu-kun, thâu-mn̂g tio̍h chián khí-lâi; kì-jiân khoàⁿ thì kng-thâu á-sī chián thâu-mn̂g choè kiàn-siàu ê sū, chiū tio̍h tà thâu-kun."
        ],
        [
          "Ta-po͘人無應該罩頭巾，因為伊是上帝ê形象kap榮耀；cha-bó͘人是ta-po͘人ê榮耀。",
          "Ta-po͘-lâng bô eng-kai tà thâu-kun, in-ūi i sī Siōng-tè ê hêng-siōng kap êng-iāu; cha-bó͘-lâng sī ta-po͘-lâng ê êng-iāu."
        ],
        [
          "因為ta-po͘人m̄是tùi cha-bó͘人造出來ê，cha-bó͘人是tùi ta-po͘人造出來ê。",
          "In-ūi ta-po͘-lâng m̄-sī tùi cha-bó͘-lâng chō chhut-lâi ê, cha-bó͘-lâng sī tùi ta-po͘-lâng chō chhut-lâi ê."
        ],
        [
          "Ta-po͘人m̄是為tio̍h cha-bó͘人造ê，m̄-kú cha-bó͘人是為tio̍h ta-po͘人造ê。",
          "Ta-po͘-lâng m̄-sī ūi-tio̍h cha-bó͘-lâng chō ê, m̄-kú cha-bó͘-lâng sī ūi-tio̍h ta-po͘-lâng chō ê."
        ],
        [
          "為tio̍h天使ê緣故，cha-bó͘人ê頭應該tio̍h罩權威ê記號。",
          "Ūi-tio̍h thiⁿ-sài ê iân-kò͘, cha-bó͘-lâng ê thâu eng-kai tio̍h tà koân-ui ê kì-hō."
        ],
        [
          "總是tī主ê內面，ta-po͘人需要cha-bó͘人，cha-bó͘人mā需要ta-po͘人。",
          "Chóng-sī tī Chú ê lāi-bīn, ta-po͘-lâng su-iàu cha-bó͘-lâng, cha-bó͘-lâng mā su-iàu ta-po͘-lâng."
        ],
        [
          "因為cha-bó͘人是tùi ta-po͘人造出來ê，ta-po͘人是通過cha-bó͘人生ê，m̄-kú萬物lóng是tùi上帝出來ê。",
          "In-ūi cha-bó͘-lâng sī tùi ta-po͘-lâng chō chhut-lâi ê, ta-po͘-lâng sī thong-kè cha-bó͘-lâng siⁿ ê, m̄-kú bān-mi̍h lóng sī tùi Siōng-tè chhut-lâi ê."
        ],
        [
          "Lín tio̍h家己判斷：cha-bó͘人無罩頭巾對上帝祈禱有合宜無？",
          "Lín tio̍h ka-kī phoàⁿ-toàn: cha-bó͘-lâng bô tà thâu-kun tùi Siōng-tè kî-tó ū ha̍p-gî bô?"
        ],
        [
          "自然ê本性教咱，留長頭毛是ta-po͘人ê見笑，",
          "Chū-jiân ê pún-sèng kà lán, lâu tn̂g thâu-mn̂g sī ta-po͘-lâng ê kiàn-siàu,"
        ],
        [
          "m̄-kú cha-bó͘人留長頭毛是伊ê榮耀。因為長頭毛thang做cha-bó͘人ê遮帕。",
          "m̄-kú cha-bó͘-lâng lâu tn̂g thâu-mn̂g sī i ê êng-iāu. In-ūi tn̂g thâu-mn̂g thang choè cha-bó͘-lâng ê jia-phè."
        ],
        [
          "若有人ài辯駁，我只有oē-tàng講，tī阮kap上帝ê教會並無其他ê規矩。",
          "Nā ū lâng ài piān-pok, goá chí-ū oē-tàng kóng, tī goán kap Siōng-tè ê kàu-hoē pēng bô kî-tha ê kui-kú.Chú ê Boán-chhan"
        ],
        [
          "我tī chia beh講ê話m̄是beh kā lín o-ló，因為lín ê聚會損害比利益khah choē.",
          "Goá tī chia beh kóng ê oē m̄-sī beh kā lín o-ló, in-ūi lín ê chū-hoē sún-hāi pí lī-ek khah choē."
        ],
        [
          "第一，我有聽見講，lín tī教會聚會ê時結黨分派，我相信有一部分是事實。",
          "Tē-it, goá ū thiaⁿ-kìⁿ kóng, lín tī kàu-hoē chū-hoē ê sî kiat-tóng hun-phài, goá siong-sìn ū chi̍t pō͘-hūn sī sū-si̍t."
        ],
        [
          "Lín中間一定有分裂，án-ni chiah看會出lín中間甚麼人是合格ê。",
          "Lín tiong-kan it-tēng ū hun-lia̍t, án-ni chiah khoàⁿ oē chhut lín tiong-kan sím-mi̍h lâng sī ha̍p-keh ê."
        ],
        [
          "Lín聚集ê時，m̄是teh食主ê晚餐。",
          "Lín chū-chi̍p ê sî, m̄-sī teh chia̍h Chú ê Boán-chhan."
        ],
        [
          "因為lín ta̍k ê人趕緊食家己帶來ê物件，結果有ê iau，有ê酒醉。",
          "In-ūi lín ta̍k ê lâng koáⁿ-kín chia̍h ka-kī toà-lâi ê mi̍h-kiāⁿ, kiat-kó ū-ê iau, ū-ê chiú-chùi."
        ],
        [
          "Lín kiám無厝thang食，thang lim？Lín是teh藐視上帝ê教會，亦teh hō͘無物thang食ê人見笑是無？我beh對lín講甚麼？我kiám tio̍h kā lín o-ló？Boē，tī chit項事我boē kā lín o-ló！",
          "Lín kiám bô chhù thang chia̍h, thang lim? Lín sī teh biáu-sī Siōng-tè ê kàu-hoē, ia̍h teh hō͘ bô mi̍h thang chia̍h ê lâng kiàn-siàu sī-bô? Goá beh tùi lín kóng sím-mi̍h? Goá kiám tio̍h kā lín o-ló? Boē, tī chit hāng sū goá boē kā lín o-ló!"
        ],
        [
          "我tùi主所領受ê，我mā傳hō͘ lín：主耶穌hō͘人出賣hit暝，伊the̍h餅，",
          "Goá tùi Chú só͘ niá-siū ê, goá mā thoân hō͘ lín: Chú Iâ-so͘ hō͘ lâng chhut-boē hit mî, I the̍h piáⁿ,"
        ],
        [
          "感謝上帝了後，peh開，講：「Chit-ê是我ê身軀，為tio̍h lín犧牲ê；lín tio̍h照án-ni做來記念我。」",
          "kám-siā Siōng-tè liáu-āu, peh-khui, kóng, “Chit-ê sī goá ê seng-khu, ūi-tio̍h lín hi-seng ê; lín tio̍h chiàu án-ni choè lâi kì-liām goá.”"
        ],
        [
          "照án-ni，食了後，伊koh捧杯，講：「Chit-ê杯是新ê約，用我ê血設立ê，lín ta̍k pái lim ê時tio̍h照án-ni做來記念我。」",
          "Chiàu án-ni, chia̍h liáu-āu, I koh phâng poe, kóng, “Chit-ê poe sī sin ê iok, ēng goá ê huih siat-li̍p ê, lín ta̍k pái lim ê sî tio̍h chiàu án-ni choè lâi kì-liām goá.”"
        ],
        [
          "Án-ni，lín ta̍k pái食chit-ê餅，lim chit-ê杯，是teh宣告主ê死，直到伊來臨。",
          "Án-ni, lín ta̍k pái chia̍h chit-ê piáⁿ, lim chit-ê poe, sī teh soan-kò Chú ê sí, ti̍t-kàu I lâi-lîm."
        ],
        [
          "所以，無論甚麼人，若無用合宜ê態度食主ê餅，lim主ê杯，是得罪主ê身體kap血。",
          "Só͘-í, bô-lūn sím-mi̍h lâng, nā bô ēng ha̍p-gî ê thài-tō͘ chia̍h Chú ê piáⁿ, lim Chú ê poe, sī tek-choē Chú ê sin-thé kap huih."
        ],
        [
          "Ta̍k ê人tio̍h省察家己chiah thang食chit-ê餅，lim chit-ê杯。",
          "Ta̍k ê lâng tio̍h séng-chhat ka-kī chiah thang chia̍h chit-ê piáⁿ, lim chit-ê poe."
        ],
        [
          "Lín食chit-ê餅，lim chit-ê杯，若無確實明白主ê身軀ê意思，食chit-ê餅lim chit-ê杯是家己惹審判。",
          "Lín chia̍h chit-ê piáⁿ, lim chit-ê poe, nā bô khak-si̍t bêng-pe̍k Chú ê seng-khu ê ì-sù, chia̍h chit-ê piáⁿ lim chit-ê poe sī ka-kī jiá sím-phoàⁿ."
        ],
        [
          "因為án-ni，tī lín中間有真choē人軟弱、破病，mā有人致到死。",
          "In-ūi án-ni, tī lín tiong-kan ū chin choē lâng loán-jio̍k, phoà-pīⁿ, mā ū lâng tì-kàu sí."
        ],
        [
          "咱若先省察家己，就boē致到受審判。",
          "Lán nā seng séng-chhat ka-kī, chiū boē tì-kàu siū sím-phoàⁿ."
        ],
        [
          "不過咱受主審判ê時，是teh受管教，hō͘咱免致到kap世間同受定罪。",
          "Put-kò lán siū Chú sím-phoàⁿ ê sî, sī teh siū koán-kàu, hō͘ lán bián tì-kàu kap sè-kan tâng siū tēng-choē."
        ],
        [
          "所以，我ê兄弟姊妹，lín聚集食主ê晚餐ê時，tio̍h互相thèng候。",
          "Só͘-í, goá ê hiaⁿ-tī chí-bē, lín chū-chi̍p chia̍h Chú ê Boán-chhan ê sî, tio̍h hō͘-siōng thèng-hāu."
        ],
        [
          "若有人iau，tio̍h tī厝裡先食，chiah免聚會soah變做受上帝審判。其他ê tāi-chì，我去lín hia ê時chiah處理。",
          "Nā ū lâng iau, tio̍h tī chhù-ni̍h seng chia̍h, chiah-bián chū-hoē soah pìⁿ-choè siū Siōng-tè sím-phoàⁿ. Kî-tha ê tāi-chì, goá khì lín hia ê sî chiah chhù-lí."
        ]
      ],
      "篇名": "哥林多前書第十一章"
    }
  ]
}
