{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Lín中間ê鬥爭冤家是tùi tah位來ê？Kám m̄是tùi在lín ê支體中tiāⁿ-tiāⁿ teh鬥爭ê慾情來ê？",
          "Lín tiong-kan ê tò͘-cheng oan-ke sī tùi tah-ūi lâi ê? Kám m̄-sī tùi chāi lín ê chi-thé-tiong tiāⁿ-tiāⁿ teh tò͘-cheng ê io̍k-chêng lâi ê?"
        ],
        [
          "Lín siàu想甚物，m̄-kú得bē tio̍h，所以想boeh thâi死人；lín貪財，m̄-kú得bē tio̍h，所以lín才冤家鬥爭。Lín bē-tàng得tio̍h所ài ê，是因為lín無求。",
          "Lín siàu-siūⁿ sím-mih, m̄-kú tit bē tio̍h, só͘-í siūⁿ-boeh thâi-sí lâng; lín tham-châi, m̄-kú tit bē tio̍h, só͘-í lín chiah oan-ke tò͘-cheng. Lín bē-tàng tit-tio̍h só͘ ài ê, sī in-ūi lín bô kiû."
        ],
        [
          "又koh lín若求了得bē tio̍h，是因為lín ê動機pháiⁿ；就是求boeh來滿足lín家己ê快樂。",
          "Iū-koh lín nā kiû liáu tit bē tio̍h, sī in-ūi lín ê tōng-ki pháiⁿ; chiū-sī kiû boeh lâi boán-chiok lín ka-tī ê khoài-lo̍k."
        ],
        [
          "Lín chiah-ê淫亂ê人à！Lín kám m̄知影kap世俗做朋友ê，就是kap上主做對敵？所以無論甚物人想boeh kap世俗做朋友ê，就變做上主ê敵人。",
          "Lín chiah-ê îm-loān ê lâng à! Lín kám m̄ chai-iáⁿ kap sè-sio̍k chò pêng-iú ê, chiū-sī kap Siōng-chú chò tùi-te̍k? Só͘-í bô-lūn sím-mih lâng siūⁿ-boeh kap sè-sio̍k chò pêng-iú ê, chiū pìⁿ-chò Siōng-chú ê te̍k-jîn."
        ],
        [
          "「上主ài伊賞賜來toà tī咱內面ê靈，ài kah會起嫉妒」，lín kám想講聖經chit句話是無意思ê？",
          "“Siōng-chú ài I siúⁿ-sù lâi toà tī lán lāi-bīn ê lêng, ài kah ē khí chit-tò͘”, lín kám siūⁿ-kóng Sèng-keng chit kù oē sī bô ì-sù ê?"
        ],
        [
          "但是上主賞賜咱koh-khah大ê恩典。因為聖經有記載講：「上主反對驕傲ê人，賞賜恩典hō͘謙卑ê人。」",
          "Tān-sī Siōng-chú siúⁿ-sù lán koh-khah toā ê in-tián. In-ūi Sèng-keng ū kì-chài kóng, “Siōng-chú hoán-tùi kiau-gō ê lâng, siúⁿ-sù in-tián hō͘ khiam-pi ê lâng.”"
        ],
        [
          "所以lín tio̍h順從上主，抵抗魔鬼；án-ne魔鬼就會閃避lín。",
          "Só͘-í lín tio̍h sūn-chiông Siōng-chú, tí-khòng Mô͘-kúi; án-ne Mô͘-kúi chiū ē siám-pī lín."
        ],
        [
          "來親近上主，上主就會親近lín。罪人à！Tio̍h洗手，有兩樣心ê人à！Tio̍h潔淨lín ê心。",
          "Lâi chhin-kīn Siōng-chú, Siōng-chú chiū ē chhin-kīn lín. Choē-jîn à! Tio̍h sé chhiú. Ū nn̄g iūⁿ sim ê lâng à! Tio̍h kiat-chēng lín ê sim."
        ],
        [
          "Tio̍h悲傷，啼哭流目屎；將lín ê喜笑變做悲哀，歡喜變做憂愁。",
          "Tio̍h pi-siong, thî-khàu lâu ba̍k-sái; chiong lín ê hí-chhiò piàn-chò pi-ai, hoaⁿ-hí piàn-chò iu-chhiû."
        ],
        [
          "Tio̍h在上主ê面前謙卑，上主就會kā lín提高 。",
          "Tio̍h chāi Siōng-chú ê bīn-chêng khiam-pi, Siōng-chú chiū ē kā lín thê-ko."
        ],
        [
          "兄弟à，lín m̄-thang互相講pháiⁿ話。人若講兄弟ê pháiⁿ話，á是批評兄弟，就是反對律法，批評律法。你若批評律法，就已經m̄是守律法ê人，就是批評律法ê人。",
          "Hiaⁿ-tī à, lín m̄-thang hō͘-siong kóng pháiⁿ-oē. Lâng nā kóng hiaⁿ-tī ê pháiⁿ-oē, á-sī phe-phêng hiaⁿ-tī, chiū-sī hoán-tùi Lu̍t-hoat, phe-phêng Lu̍t-hoat. Lí nā phe-phêng Lu̍t-hoat, chiū í-keng m̄-sī siú Lu̍t-hoat ê lâng, chiū-sī phe-phêng Lu̍t-hoat ê lâng."
        ],
        [
          "制定律法kap審判ê，只有一位niā-niā，就是Hit位會拯救人也會毀滅人ê上主。你想講你是甚物款ê人，按怎敢批評人？",
          "Chè-tēng Lu̍t-hoat kap sím-phoàⁿ ê, chí-ū Chi̍t-ūi niā-niā, chiū-sī Hit-ūi ē chín-kiù lâng iā ē húi-bia̍t lâng ê Siōng-chú. Lí siūⁿ-kóng lí sī sím-mih khoán ê lâng, àn-choáⁿ káⁿ phe-phêng lâng?"
        ],
        [
          "Taⁿ tio̍h聽我講！Lín講：「今仔日á是明仔載阮boeh去某一個都市toà一年，做seng-lí thàn大錢。」",
          "Taⁿ tio̍h thiaⁿ goá kóng! Lín kóng, “Kin-ná-ji̍t á-sī bîn-ná-chài goán boeh khì bó͘ chi̍t ê to͘-chhī toà chi̍t nî, chò seng-lí thàn toā chîⁿ.”"
        ],
        [
          "其實lín ê性命明仔載會按怎，lín也m̄知影！Lín親像一片茫霧，出現一下仔隨時就消失去。",
          "Kî-si̍t lín ê sèⁿ-miā bîn-ná-chài ē àn-choáⁿ, lín iā m̄ chai-iáⁿ! Lín chhin-chhiūⁿ chi̍t phìⁿ bông-bū, chhut-hiān chi̍t-ē-á sûi-sî chiū siau-sit khì."
        ],
        [
          "Lín應該tio̍h án-ne講：「主若願意，阮就會活，ē-tàng做chit項，做hit項。」",
          "Lín eng-kai tio̍h án-ne kóng: “Chú nā goān-ì, goán chiū ē oa̍h, ē-tàng chò chit hāng, chò hit hāng.”"
        ],
        [
          "但是lín現在驕傲自尊自大；所有chit款ê自誇是錯誤ê。",
          "Tān-sī lín hiān-chāi kiau-ngō͘ chū-chun chū-tāi; só͘-ū chit khoán ê chū-khoa sī chhò-gō͘ ê."
        ],
        [
          "所以人知影應該tio̍h做ê好事若無做，就有罪。",
          "Só͘-í lâng chai-iáⁿ eng-kai tio̍h chò ê hó-sū nā bô chò, chiū ū choē."
        ]
      ],
      "篇名": "雅各書第四章"
    }
  ]
}
