{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Taⁿ lín chiah-ê好額人tio̍h聽我講！Lín ê災禍teh-boeh到à，lín tio̍h悲傷啼哭。",
          "Taⁿ lín chiah-ê hó-gia̍h-lâng tio̍h thiaⁿ goá kóng! Lín ê chai-hō teh-boeh kàu à, lín tio̍h pi-siong thî-khàu."
        ],
        [
          "Lín ê財富已經敗壞去à，衫褲hō͘剪蟲咬蛀去à。",
          "Lín ê châi-hù í-keng pāi-hoāi khì à, saⁿ-khò͘ hō͘ chián-thâng kā chiù-khì à."
        ],
        [
          "Lín ê金銀生sian a ；chiah-ê sian會證明lín ê錯誤，會親像火來毀滅lín ê肉體。Lín在chit ê末世屯積錢財。",
          "Lín ê kim-gîn seⁿ-sian a; chiah-ê sian ē chèng-bêng lín ê chhò-gō͘, ē chhin-chhiūⁿ hoé lâi húi-bia̍t lín ê jio̍k-thé. Lín chāi chit ê boa̍t-sè tún-chek chîⁿ-châi."
        ],
        [
          "Lín看，tī lín ê田園kā lín做工ê，lín也無hō͘ in工錢，in teh叫不平！Kā lín收成hiah-ê人teh怨嘆ê聲，已經入去到全能ê主ê耳孔a。",
          "Lín khoàⁿ, tī lín ê chhân-hn̂g kā lín chò kang ê, lín iā bô hō͘ in kang-chîⁿ, in teh kiò put-pêng! Kā lín siu-sêng hiah-ê lâng teh oàn-thàn ê siaⁿ, í-keng ji̍p-khì-kàu choân-lêng ê Chú ê hīⁿ-khang a."
        ],
        [
          "Lín tī chit ê世間ê生活，已經享盡奢華快樂ā。Lín已經食kah肥肥肥，teh等候屠殺ê日子。",
          "Lín tī chit ê sè-kan ê seng-oa̍h, í-keng hióng-chīn chhia-hoa khoài-lo̍k ā. Lín í-keng chia̍h kah pûi-pûi-pûi, teh tán-hāu tô͘-sat ê ji̍t-chí."
        ],
        [
          "Lín kā無罪ê人定罪，kā伊害死，伊也無kap lín抵抗。",
          "Lín kā bô-choē ê lâng tēng-choē, kā i hāi-sí, i iā bô kap lín tí-khòng."
        ],
        [
          "所以兄弟à，tio̍h一直忍耐到主來。Lín看，作穡人按怎耐心等候土地寶貴ê收成。伊耐心心等候秋霖春雨。",
          "Só͘-í hiaⁿ-tī à, tio̍h it-ti̍t jím-nāi kàu Chú lâi. Lín khoàⁿ, choh-sit-lâng àn-choáⁿ nāi-sim tán-hāu thó͘-tē pó-kùi ê siu-sêng. I nāi-sim tán-hāu chhiu-lîm chhun-ú."
        ],
        [
          "lín也tio̍h忍耐，堅固lín ê心，因為主來臨ê日子teh-boeh到à。",
          "lín iā tio̍h jím-nāi, kian-kò͘ lín ê sim, in-ūi Chú lâi-lîm ê ji̍t-chí teh-boeh kàu à."
        ],
        [
          "兄弟à，m̄-thang互相抱不平，上主才bē kā lín審判。Lín 看， 審判者來khiā tī門口à。",
          "Hiaⁿ-tī à, m̄-thang hō͘-siong phāu put-pêng, Siōng-chú chiah bē kā lín sím-phoàⁿ. Lín khoàⁿ, Sím-phoàⁿ-chiá lâi khiā tī mn̂g-kháu à."
        ],
        [
          "兄弟à ，tio̍h會記得hiah-ê奉主ê名來講話ê代言人，將in來做耐心忍受困苦ê模樣。",
          "Hiaⁿ-tī à, tio̍h ē-kì-tit hiah-ê hōng Chú ê miâ lâi kóng-oē ê tāi-giân-jîn, chiong in lâi chò nāi-sim jím-siū khùn-khó͘ ê bô͘-hoān."
        ],
        [
          "Lín看，咱講hiah-ê有忍耐ê人有福氣。Lín bat聽見約伯ê忍耐，也知影主結局按怎kā伊安排。因為主充滿慈悲kap憐憫。",
          "Lín khoàⁿ, lán kóng hiah-ê ū jím-nāi ê lâng ū hok-khì. Lín bat thiaⁿ-kìⁿ Iok-pek ê jím-nāi, iā chai-iáⁿ Chú kiat-kio̍k àn-choáⁿ kā i an-pâi. In-ūi Chú chhiong-moá chû-pi kap lîn-bín."
        ],
        [
          "我ê兄弟à ，上要緊ê，就是m̄-thang khí天khí地，á是khí甚物來咒誓。Lín「是」就講是，「M̄是」就講m̄是，án-ne lín才bē受上主ê審判。",
          "Goá ê hiaⁿ-tī à, siōng iàu-kín ê, chiū-sī m̄-thang kí thiⁿ kí tē, á-sī kí sím-mih lâi chiù-choā. Lín “Sī” chiū kóng sī, “M̄-sī” chiū kóng m̄-sī, án-ne lín chiah bē siū Siōng-chú ê sím-phoàⁿ."
        ],
        [
          "Lín中間有人teh受苦無？伊就tio̍h祈禱。有人teh歡喜無？伊就tio̍h唱讚美歌。",
          "Lín tiong-kan ū lâng teh siū-khó͘ bô? I chiū tio̍h kî-tó. Ū lâng teh hoaⁿ-hí bô? I chiū tio̍h chhiùⁿ chàn-bí koa."
        ],
        [
          "Lín中間有人teh破病無？伊就tio̍h請教會ê長老來，為伊祈禱，奉主ê名kā伊抹油。",
          "Lín tiong-kan ū lâng teh phoà-pēⁿ bô? I chiū tio̍h chhiáⁿ kàu-hoē ê tiúⁿ-ló lâi, ūi i kî-tó, hōng Chú ê miâ kā i boah-iû."
        ],
        [
          "有信心ê祈禱會救tio̍h破病人；主會hō͘伊恢復健康；伊所犯ê罪也會得tio̍h赦免。",
          "Ū sìn-sim ê kî-tó ē kiù-tio̍h phoà-pēⁿ lâng; Chú ē hō͘ i hoe-ho̍k kiān-khong; i só͘ hoān ê choē iā ē tit-tio̍h sià-bián."
        ],
        [
          "所以lín tio̍h互相來認罪，也tio̍h相替祈禱，án-ne lín ê病就會好去。義人ê祈禱有真大ê功效。",
          "Só͘-í lín tio̍h hō͘-siong lâi jīn-choē, iā tio̍h sio-thè kî-tó, án-ne lín ê pēⁿ chiū ē hó-khì. Gī-jîn ê kî-tó ū chin toā ê kong-hāu."
        ],
        [
          "以利亞是kap咱仝心情ê人。伊熱心祈求mài落雨，就三年koh六個月地裡lóng無落雨。",
          "Í-lī-a sī kap lán kāng sim-chêng ê lâng. I jia̍t-sim kî-kiû mài lo̍h-hō͘, chiū saⁿ nî koh la̍k kò-goe̍h tē-ni̍h lóng bô lo̍h-hō͘."
        ],
        [
          "伊一下koh祈禱，天就落大雨，地就出產五穀。",
          "I chi̍t-ē koh kî-tó, thiⁿ chiū lo̍h toā-hō͘, tē chiū chhut-sán ngó͘-kok."
        ],
        [
          "我ê兄弟à！Lín ê中間若有人離開真理，有人koh kā伊chhoā轉來，",
          "Goá ê hiaⁿ-tī à! Lín ê tiong-kan nā ū lâng lī-khui chin-lí, ū lâng koh kā i chhoā tńg-lâi,"
        ],
        [
          "lín tio̍h知影：tùi迷途chhoā一個罪人回頭ê人，伊就是救hit ê罪人ê靈魂bē死，hō͘真chē罪得tio̍h赦免。",
          "lín tio̍h chai-iáⁿ: tùi bê-tô͘ chhoā chi̍t ê choē-jîn hoê-thâu ê lâng, i chiū-sī kiù hit ê choē-jîn ê lêng-hûn bē sí, hō͘ chin-chē choē tit-tio̍h sià-bián."
        ]
      ],
      "篇名": "雅各書第五章"
    }
  ]
}
