{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我雅各是上主kap主耶穌基督ê僕人。Kā分散tī全世界ê上主ê子民請安。",
          "Goá Ngá-kok sī Siōng-chú kap Chú Iâ-so͘ Ki-tok ê po̍k-jîn. Kā hun-soàⁿ tī choân sè-kài ê Siōng-chú ê chú-bîn chhéng-an."
        ],
        [
          "我ê兄弟à！ Lín tú-tio̍h 種種ê試煉ê時，tio̍h-ài想做是歡喜ê tāi-chì，",
          "Goá ê hiaⁿ-tī à! Lín tú-tio̍h chióng-chióng ê chhì-liān ê sî, tio̍h-ài siūⁿ-chò sī hoaⁿ-hí ê tāi-chì,"
        ],
        [
          "因為lín知影lín ê信仰經過chit款ê試煉，會生出忍耐。",
          "in-ūi lín chai-iáⁿ lín ê sìn-gióng keng-koè chit khoán ê chhì-liān, ē seⁿ-chhut jím-nāi."
        ],
        [
          "Lín tio̍h忍耐到底才會十全十美，無欠缺甚物。",
          "Lín tio̍h jím-nāi tàu-té chiah ē si̍p-choân si̍p-bí, bô khiàm-khoeh sím-mih."
        ],
        [
          "但是lín ê中間，若有人欠缺智慧，tio̍h祈求上主。上主一定會賞賜hō͘伊，因為上主賞賜眾人真慷慨koh慈悲。",
          "Tān-sī lín ê tiong-kan, nā ū lâng khiàm-khoeh tì-hūi, tio̍h kî-kiû Siōng-chú. Siōng-chú it-tēng ē siúⁿ-sù hō͘ i, in-ūi Siōng-chú siúⁿ-sù chèng-lâng chin khóng-khài koh chû-pi."
        ],
        [
          "但是lín祈禱ê時，tio̍h-ài有信心，lóng m̄-thang僥疑；因為有僥疑ê人，是親像hō͘風phah了teh 蓋來蓋去ê海湧。",
          "Tān-sī lín kî-tó ê sî, tio̍h-ài ū sìn-sim, lóng m̄-thang giâu-gî; in-ūi ū giâu-gî ê lâng, sī chhin-chhiūⁿ hō͘ hong phah-liáu teh khàm-lâi khàm-khì ê hái-éng."
        ],
        [
          "Chit款ê人，m̄-thang想boeh tùi主得tio̍h甚物，",
          "Chit khoán ê lâng, m̄-thang siūⁿ-boeh tùi Chú tit-tio̍h sím-mih,"
        ],
        [
          "因為有兩樣心ê人，無論做甚物lóng無定性。",
          "in-ūi ū nn̄g iūⁿ sim ê lâng, bô-lūn chò sím-mih lóng bô tēng-sèng."
        ],
        [
          "貧窮ê兄弟hō͘上主提高ê時，tio̍h-ài感覺榮幸；",
          "Pîn-kiông ê hiaⁿ-tī hō͘ Siōng-chú thê-ko ê sî, tio̍h-ài kám-kak êng-hēng;"
        ],
        [
          "好額ê兄弟hō͘上主壓低ê時，也tio̍h án-ne，因為好額人會親像野草ê花消失去。",
          "hó-gia̍h ê hiaⁿ-tī hō͘ Siōng-chú ap-kē ê sî, iā tio̍h án-ne, in-ūi hó-gia̍h-lâng ē chhin-chhiūⁿ iá-chháu ê hoe siau-sit khì."
        ],
        [
          "日一下出，燒氣一下來，草就乾去，花就謝去，美容也就消失去。好額人所做ê tāi-chì，也會親像án-ne消失去。",
          "Ji̍t chi̍t-ē chhut, sio-khì chi̍t-ē lâi, chháu chiū ta-khì, hoe chiū siā-khì, bí-iông iā chiū siau-sit khì. Hó-gia̍h-lâng só͘ chò ê tāi-chì, iā ē chhin-chhiūⁿ án-ne siau-sit khì."
        ],
        [
          "忍受試煉ê人真有福氣；因為克服試煉ê人會得tio̍h性命。這是上主約boeh hō͘愛伊ê人ê榮冠。",
          "Jím-siū chhì-liān ê lâng chin ū hok-khì; in-ūi khek-ho̍k chhì-liān ê lâng ē tit-tio̍h sèⁿ-miā. Che sī Siōng-chú iok boeh hō͘ ài I ê lâng ê êng-koan."
        ],
        [
          "人若受tio̍h誘惑ê時，m̄-thang講，「Chit ê誘惑是tùi上主來ê。」因為上主bē受邪惡ê誘惑，伊也bē誘惑人。",
          "Lâng nā siū tio̍h iú-he̍k ê sî, m̄-thang kóng, “Chit ê iú-he̍k sī tùi Siōng-chú lâi ê.” In-ūi Siōng-chú bē siū siâ-ok ê iú-he̍k, I iā bē iú-he̍k lâng."
        ],
        [
          "人受-tio̍h誘惑ê時，lóng是受家己ê邪惡ê慾望所引誘陷害ê。",
          "Lâng siū-tio̍h iú-he̍k ê sî, lóng sī siū ka-tī ê siâ-ok ê io̍k-bōng só͘ ín-iú hām-hāi ê."
        ],
        [
          "邪惡ê慾望一下懷孕，就生出罪惡；罪惡一下長成，就生出死亡。",
          "Siâ-ok ê io̍k-bōng chi̍t-ē hoâi-īn, chiū seⁿ-chhut choē-ok; choē-ok chi̍t-ē tióng-sêng, chiū seⁿ-chhut sí-bông."
        ],
        [
          "我親愛ê兄弟！Lín m̄-thang受欺騙。",
          "Goá chhin-ài ê hiaⁿ-tī! Lín m̄-thang siū khi-phiàn."
        ],
        [
          "一切好ê引誘kap一切完全ê禮物，lóng是tùi天頂來ê；tùi光明ê創造者上主賞賜落來ê。伊永久不變，也無改變ê影跡。",
          "It-chhè hó ê in-sù kap it-chhè oân-choân ê lé-bu̍t, lóng sī tùi thiⁿ-téng lâi ê; tùi kong-bêng ê Chhòng-chō-chiá Siōng-chú siúⁿ-sù lo̍h-lâi ê. I éng-kiú put-piàn, iā bô kái-piàn ê iáⁿ-jiah."
        ],
        [
          "伊照家己ê旨意用真理來造成咱，為boeh hō͘咱在伊所創造ê萬物中，占上重要ê地位。",
          "I chiàu ka-tī ê chí-ì ēng chin-lí lâi chō-sêng lán, ūi boeh hō͘ lán chāi I só͘ chhòng-chō ê bān-bu̍t tiong, chiàm siōng tiōng-iàu ê tē-ūi."
        ],
        [
          "我親愛ê兄弟à，lín tio̍h會記得！Ta̍k-ê人聽話tio̍h敏捷，講話tio̍h慎重，m̄-thang一下就受氣。",
          "Goá chhin-ài ê hiaⁿ-tī à, lín tio̍h ē-kì-tit! Ta̍k ê lâng thiaⁿ-oē tio̍h bín-chia̍t, kóng-oē tio̍h sīn-tiōng, m̄-thang chi̍t-ē chiū siū-khì."
        ],
        [
          "因為人若受氣，就bē-tàng達成上主正義ê目的。",
          "In-ūi lâng nā siū-khì, chiū bē-tàng ta̍t-sêng Siōng-chú chèng-gī ê bo̍k-tek."
        ],
        [
          "所以lín tio̍h除掉一切不潔ê習慣kap pháiⁿ行為，tio̍h用順從ê心，來接受種tī lín心內ē-tàng救lín ê道理。",
          "Só͘-í lín tio̍h tî-tiāu it-chhè put-kiat ê si̍p-koàn kap pháiⁿ hêng-ûi, tio̍h ēng sūn-chiông ê sim, lâi chiap-siū chèng tī lín sim-lāi ē-tàng kiù lín ê tō-lí."
        ],
        [
          "Lín tio̍h實行道理，m̄-thang干單聽，家己來騙家己。",
          "Lín tio̍h si̍t-hêng tō-lí, m̄-thang kan-taⁿ thiaⁿ, kā-tī lâi phiàn ka-tī."
        ],
        [
          "因為人干單聽道理若無實行，就是tú親像人照鏡看伊家己生做是甚物款ê。",
          "In-ūi lâng kan-taⁿ thiaⁿ tō-lí nā bô si̍t-hêng, chiū-sī tú chhin-chhiūⁿ lâng chiò-kiàⁿ khoàⁿ i ka-tī seⁿ-chò sī sím-mih khoán ê."
        ],
        [
          "伊若看伊家己一下就走去，隨時就會bē-記得伊生做是甚物款ê。",
          "I nā khoàⁿ i ka-tī chi̍t-ē chiū cháu-khì, sûi-sî chiū ē bē-kì-tit i seⁿ-chò sī sím-mih khoán ê."
        ],
        [
          "但是人若注意觀察會hō͘人得tio̍h自由hit ê完全ê律法，繼續留神，m̄是干單聽就liâm-piⁿ bē記得，是聽了後有實行ê，chit款ê人所做ê，會受上主ê祝福。",
          "Tān-sī lâng nā chù-ì koan-chhat ē hō͘ lâng tit-tio̍h chū-iû hit ê oân-choân ê lu̍t-hoat, kè-sio̍k liû-sîn, m̄-sī kan-taⁿ thiaⁿ chiū liâm-piⁿ bē-kì-tit, sī thiaⁿ liáu-āu ū si̍t-hêng ê, chit khoán ê lâng só͘ chò ê, ē siū Siōng-chú ê chiok-hok."
        ],
        [
          "若有人想講伊是虔誠ê人，伊若無控制伊ê嘴舌，伊ê虔誠就無價值，伊就是teh欺騙家己。",
          "Nā ū lâng siūⁿ-kóng i sī khiân-sêng ê lâng, i nā bô khòng-chè i ê chhùi-chi̍h, i ê khiân-sêng chiū bô kè-ta̍t, i chiū-sī teh khi-phiàn ka-tī."
        ],
        [
          "看顧患難ê孤兒kap寡婦，也保持家己bē染tio̍h世俗ê腐敗，在上主天父ê面前，這才是純潔純真ê虔誠。",
          "Khoàⁿ-kò͘ hoān-lān ê ko͘-jî kap koáⁿ-hū, iā pó-chhî ka-tī bē jiám-tio̍h sè-sio̍k ê hú-pāi, chāi Siōng-chú Thian-hū ê bīn-chêng, che chiah sī sûn-kiat sûn-chin ê khiân-sêng."
        ]
      ],
      "篇名": "雅各書第一章"
    }
  ]
}
