{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我ê兄弟à！Lín信奉光榮ê主耶穌基督ê人，m̄-thang看人ê外貌來kā人差別。",
          "Goá ê hiaⁿ-tī à! Lín sìn-hōng kong-êng ê Chú Iâ-so͘ Ki-tok ê lâng, m̄-thang khoàⁿ lâng ê goā-māu lâi kā lâng chha-pia̍t."
        ],
        [
          "假使有一個掛金手指，穿súi衫ê好額人入來lín ê會堂，也有一個穿破衫ê散赤人入來，",
          "Ká-sú ū chi̍t ê koà kim chhiú-chí, chhēng súi saⁿ ê hó-gia̍h-lâng ji̍p-lâi lín ê hoē-tn̂g, iā ū chi̍t ê chhēng phoà saⁿ ê sàn-chhiah-lâng ji̍p-lâi,"
        ],
        [
          "Lín若尊重hit ê穿súi衫ê，tùi伊講：「請你來chia坐大位，」但是tùi hit ê散赤人講：「你khiā lē，á是坐toà我ê椅仔邊ê土腳，",
          "Lín nā chun-tiōng hit ê chhēng súi saⁿ ê, tùi i kóng, “Chhiáⁿ lí lâi chia chē toā ūi,” tān-sī tùi hit ê sàn-chhiah-lâng kóng, “Lí khiā lē, á-sī chē toà goá ê í-á-piⁿ ê thô͘-kha,”"
        ],
        [
          "án-ne lín心內kám m̄是有私偏，用pháiⁿ ê動機來teh判斷人？",
          "án-ne lín sim-lāi kám m̄-sī ū su-phian, ēng pháiⁿ ê tōng-ki lâi teh phoàⁿ-toàn lâng?"
        ],
        [
          "我親愛ê兄弟à ，lín tio̍h聽！上主揀選世間ê散赤人，是boeh hō͘ in在信仰上富足，來繼承伊所應允boeh hō͘愛伊ê人ê王國。",
          "Goá chhin-ài ê hiaⁿ-tī à, lín tio̍h thiaⁿ! Siōng-chú kéng-soán sè-kan ê sàn-chhiah-lâng, sī boeh hō͘ in chāi sìn-gióng-siōng hù-chiok, lâi kè-sêng I só͘ èng-ún boeh hō͘ ài I ê lâng ê Ông-kok."
        ],
        [
          "但是lín來看輕散赤人！強迫lín，拖lín去法庭ê，kám m̄是hiah-ê好額人？",
          "Tān-sī lín lâi khoàⁿ-khin sàn-chhiah-lâng! Kiông-pek lín, thoa lín khì hoat-têng ê, kám m̄-sī hiah-ê hó-gia̍h-lâng?"
        ],
        [
          "In kám m̄是誹謗上主所賞賜lín尊貴ê名hiah-ê人？",
          "In kám m̄-sī húi-pòng Siōng-chú só͘ siúⁿ-sù lín chun-kùi ê miâ hiah-ê lâng?"
        ],
        [
          "照聖經所記載，「你 tio̍h愛你ê近鄰親像愛你家己。」chit ê上主ê王國ê律法，lín若遵守，lín所做ê就無錯。",
          "Chiàu Sèng-keng só͘ kì-chài, “Lí tio̍h ài lí ê kīn-lîn chhin-chhiūⁿ ài lí ka-tī,” chit ê Siōng-chú ê Ông-kok ê lu̍t-hoat, lín nā chun-siú, lín só͘ chò ê chiū bô chhò."
        ],
        [
          "但是lín若照人ê外貌來對待人，lín就有罪，律法就kā lín做犯法ê人定罪。",
          "Tān-sī lín nā chiàu lâng ê goā-māu lâi tùi-thāi lâng, lín chiū ū choē, Lu̍t-hoat chiū kā lín chò hoān-hoat ê lâng tēng-choē."
        ],
        [
          "Án-ne人若只有違反一條律法ê誡命，伊也算做犯-tio̍h全律法。",
          "Án-ne lâng nā chí-ū ûi-hoān chi̍t tiâu Lu̍t-hoat ê kài-bēng, i iā sǹg chò hoān-tio̍h choân Lu̍t-hoat."
        ],
        [
          "因為Hi位講：「M̄-thang犯姦淫」ê，也有講：「M̄-thang thâi死人。」雖然你無犯姦淫，你若thâi死人，你就是犯法ê人。",
          "In-ūi Hit-ūi kóng, “M̄-thang hoān kan-îm” ê, iā ū kóng, “M̄-thang thâi-sí lâng.” Sui-jiân lí bô hoān kan-îm, lí nā thâi-sí lâng, lí chiū-sī hoān-hoat ê lâng."
        ],
        [
          "Lín既然boeh照會hō͘人自由ê律法來受 審判，就tio̍h-ài照án-ne講，照án-ne行。",
          "Lín kì-jiân boeh chiàu ē hō͘ lâng chū-iû ê lu̍t-hoat lâi siū sím-phoàⁿ, chiū tio̍h-ài chiàu án-ne kóng, chiàu án-ne kiâⁿ."
        ],
        [
          "因為若對待人無慈悲，上主 審判ê時，也無boeh對伊顯示慈悲！慈悲勝過 審判。",
          "In-ūi nā tùi-thāi lâng bô chû-pi, Siōng-chú sím-phoàⁿ ê sî, iā bô boeh tùi i hián-sī chû-pi! Chû-pi sèng-koè sím-phoàⁿ."
        ],
        [
          "我ê兄弟à ！若有人講伊有信仰，但是若無實行，有甚物好處？伊ê信仰kám ē-tàng救伊？",
          "Goá ê hiaⁿ-tī à! Nā ū lâng kóng i ū sìn-gióng, tān-sī nā bô si̍t-hêng, ū sím-mih hó-chhù? I ê sìn-gióng kám ē-tàng kiù i?"
        ],
        [
          "假使有兄弟á是姊妹，無thang穿無thang食，",
          "Ká-sú ū hiaⁿ-tī á-sī chí-moē, bô thang chhēng bô thang chia̍h,"
        ],
        [
          "Lín有人對in講：「祝lín平安，穿hō͘燒，食hō͘飽！」─iah lín若無hō͘ in生活所需要ê，án-ne有甚物路用？",
          "Lín ū lâng tùi in kóng, “Chiok lín pêng-an, chhēng hō͘ sio, chia̍h hō͘ pá!” — iah lín nā bô hō͘ in seng-oa̍h só͘ su-iàu ê, án-ne ū sím-mih lō͘-ēng?"
        ],
        [
          "信仰也是án-ne；若無實行就是死ê。",
          "Sìn-gióng iā sī án-ne; nā bô si̍t-hêng chiū-sī sí ê."
        ],
        [
          "但是有人會講：「你有信仰，我有實行。」若是án-ne我boeh kā伊講：「你無實行，ná ē-tàng有信仰。我boeh用我ê行動來表示我ê信仰hō͘你看。」",
          "Tān-sī ū lâng ē kóng, “Lí ū sìn-gióng. Goá ū si̍t-hêng.” Nā-sī án-ne goá boeh kā i kóng, “Lí bô si̍t-hêng, ná ē-tàng ū sìn-gióng. Goá boeh ēng goá ê hêng-tōng lâi piáu-sī goá ê sìn-gióng hō͘ lí khoàⁿ.”"
        ],
        [
          "你信上主只有一位，án-ne tio̍h！連魔鬼也án-ne信─又koh驚kah phi̍h-phi̍h-chhoah。",
          "Lí sìn Siōng-chú chí-ū Chi̍t-ūi, án-ne tio̍h! Liân Mô͘-kúi iā án-ne sìn — iū-koh kiaⁿ kah phi̍h-phi̍h-chhoah."
        ],
        [
          "戇人à ！你ài知影無實行ê信仰是死ê無？",
          "Gōng-lâng à! Lí ài chai-iáⁿ bô si̍t-hêng ê sìn-gióng sī sí ê bô?"
        ],
        [
          "咱ê祖先亞伯拉罕奉獻伊ê囝以撒toà祭壇ê時，kám m̄是用伊ê行動來hō͘上主kā伊看做義人？",
          "Lán ê chó͘-sian A-pek-la̍h-hán hōng-hiàn i ê kiáⁿ Í-sat toà chè-toâⁿ ê sî, kám m̄-sī ēng i ê hêng-ûi lâi hō͘ Siōng-chú kā i khoàⁿ chò gī-jîn?"
        ],
        [
          "可見伊ê信仰kap伊ê行為有平衡；而且伊ê信仰是通過伊ê行為來成全ê。",
          "Khó-kiàn i ê sìn-gióng kap i ê hêng-ûi ū pêng-hêng; jî-chhiáⁿ i ê sìn-gióng sī thong-koè i ê hêng-ûi lâi sêng-choân ê."
        ],
        [
          "這就是應驗聖經所講：「亞伯拉罕 信上主，因為伊ê信心，上主就做義人kā伊接納。」上主也叫伊做「我ê朋友亞伯拉罕。」",
          "Che chiū-sī èng-giām Sèng-keng só͘ kóng, “A-pek-la̍h-hán sìn Siōng-chú, in-ūi i ê sìn-sim, Siōng-chú chiū chò gī-jîn kā i chiap-la̍p.” Siōng-chú iā kiò i chò “Goá ê pêng-iú A-pek-la̍h-hán.”"
        ],
        [
          "可見人是照伊ê行為hō͘上主kā伊看做義人，m̄是照伊ê信心nā-tiāⁿ。",
          "Khó-kiàn lâng sī chiàu i ê hêng-ûi hō͘ Siōng-chú kā i khoàⁿ-chò gī-jîn, m̄-sī chiàu i ê sìn-sim nā-tiāⁿ."
        ],
        [
          "Kap án-ne仝款，妓女喇合歡迎使者，又幫助in tùi別條路走出去，án-ne kám m̄是用伊ê行為來hō͘上主kā伊看做義人？",
          "Kap án-ne kāng-khoán, ki-lí Lat-ha̍p hoan-gêng sù-chiá, iū pang-chō͘ in tùi pa̍t tiâu lō͘ cháu chhut-khì, án-ne kám m̄-sī ēng i ê hêng-ûi lâi hō͘ Siōng-chú kā i khoàⁿ-chò gī-jîn?"
        ],
        [
          "Tú親像無靈魂ê身軀是死ê，信仰若無實行也是死ê。",
          "Tú chhin-chhiūⁿ bô lêng-hûn ê seng-khu sī sí ê, sìn-gióng nā bô si̍t-hêng iā-sī sí ê."
        ]
      ],
      "篇名": "雅各書第二章"
    }
  ]
}
