{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我ê兄弟à！Lín m̄-thang真chē人做老師，因為lín知影咱做老師ê，會比別人受koh-khah嚴重ê審判。",
          "Goá ê hiaⁿ-tī à! Lín m̄-thang chin-chē lâng chò lāu-su, in-ūi lín chai-iáⁿ lán chò lāu-su ê, ē pí pa̍t-lâng siū koh-khah giâm-tiōng ê sím-phoàⁿ."
        ],
        [
          "因為咱lóng tiāⁿ-tiāⁿ會犯tio̍h錯誤。伊所講ê若bē犯tio̍h錯誤，伊就是完全ê人，伊也會控制伊本身。",
          "In-ūi lán lóng tiāⁿ-tiāⁿ ē hoān-tio̍h chhò-gō͘. I só͘ kóng ê nā bē hoān-tio̍h chhò-gō͘, i chiū-sī oân-choân ê lâng, i iā ē khòng-chè i pún-sin."
        ],
        [
          "咱hō͘馬咬韁，是boeh hō͘馬服從，咱就ē-tàng控制kui隻馬。",
          "Lán hō͘ bé kā-kiuⁿ, sī boeh hō͘ bé ho̍k-chiông, lán chiū ē-tàng khòng-chè kui chiah bé."
        ],
        [
          "Á是可比講一隻船，雖然真大隻，hō͘大風一下phah，猶是ē-tàng用一支小小ê船舵來駛，出在駛船ê看boeh駛去tah位。",
          "Á-sī khó-pí-kóng chi̍t chiah chûn, sui-jiân chin toā chiah, hō͘ toā hong chi̍t-ē phah, iáu sī ē-tàng ēng chi̍t ki sió-sió ê chûn-toā lâi sái, chhut-chāi sái-chûn-ê khoàⁿ boeh sái khì tah-ūi."
        ],
        [
          "嘴舌也是án-ne：雖然真細，也會講大話。 Lín想看bāi lè，一點仔火星也會hō͘大樹林火燒山。",
          "Chhùi-chi̍h iā-sī án-ne: sui-jiân chin sè, iā ē kóng toā-oē. Lín siūⁿ khoàⁿ-bāi lè, chi̍t tiám-á hoé-chheⁿ iā ē hō͘ toā chhiū-nâ hoé-sio soaⁿ."
        ],
        [
          "嘴舌是親像火；在咱ê身軀中是一個不義ê部分，會hō͘惡毒湠kah kui身軀。這是tùi地獄點to̍h ê火，來燒掉咱一生ê路途。",
          "Chhùi-chi̍h sī chhin-chhiūⁿ hoé; chāi lán ê seng-khu tiong sī chi̍t ê put-gī ê pō͘-hūn, ē hō͘ ok-to̍k thoàⁿ kah kui seng-khu. Che sī tùi tē-ga̍k tiám-to̍h ê hoé, lâi sio-tiāu lán it-seng ê lō͘-tô͘."
        ],
        [
          "各種ê野獸飛鳥、蟲類kap魚類，人類lóng ē-tàng制壓，也已經hō͘人類制壓à 。",
          "Kok-chióng ê iá-siù poe-chiáu, thâng-lūi kap hî-lūi, jîn-lūi lóng ē-tàng chè-ap, iā í-keng hō͘ jîn-lūi chè-ap à."
        ],
        [
          "但是無人ē-tàng制壓嘴舌。嘴舌是bē-tàng控制ê pháiⁿ物，充滿死毒。",
          "Tān-sī bô lâng ē-tàng chè-ap chhùi-chi̍h. Chhùi-chi̍h sī bē-tàng khòng-chè ê pháiⁿ-mi̍h, chhiong-moá sí-to̍k."
        ],
        [
          "咱用嘴舌讚美咱ê主天父，也用嘴舌pháiⁿ嘴罵照上主ê形象受造ê人！",
          "Lán ēng chhùi-chi̍h chàn-bí lán ê Chú Thian-hū, iā ēng chhùi-chi̍h pháiⁿ-chhùi mē chiàu Siōng-chú ê hêng-siōng siū-chō ê lâng!"
        ],
        [
          "讚美kap pháiⁿ嘴ê話tùi仝一個嘴出來。我ê兄弟à！M̄應該án-ne！",
          "Chàn-bí kap pháiⁿ-chhùi ê oē tùi kāng chi̍t ê chhùi chhut-lâi. Goá ê hiaⁿ-tī à! M̄ eng-kai án-ne!"
        ],
        [
          "泉水kám會tùi仝一個孔沖甜ê kap苦ê出來！",
          "Choâⁿ-chúi kám ē tùi kāng chi̍t ê khang chhèng tiⁿ-ê kap khó͘-ê chhut-lâi!"
        ],
        [
          "我ê兄弟à，無花果樹kám會生橄欖？葡萄oe kám會結無花果？Án-ne鹹水也bē生chiáⁿ水出來！",
          "Goá ê hiaⁿ-tī à, bû-hoa-kó-chhiū kám ē seⁿ kan-ná? Phû-tô-oe kám ē kiat bû-hoa-kó? Án-ne kiâm-chúi iā bē seⁿ chiáⁿ-chúi chhut-lâi!"
        ],
        [
          "Lín ê中間甚物人有智慧koh有見識？伊就tio̍h用謙遜kap智慧，在伊ê生活上來表明伊ê好德行出來。",
          "Lín ê tiong-kan sím-mih-lâng ū tì-hūi koh ū kiàn-sek? I chiū tio̍h ēng khiam-sùn kap tì-hūi, chāi i ê seng-oa̍h-siōng lâi piáu-bêng i ê hó tek-hēng chhut-lâi."
        ],
        [
          "但是lín ê心內若抱惡毒ê嫉妒kap自私ê野心，lín就m̄-thang自誇，講白賊來違背真理。",
          "Tān-sī lín ê sim-lāi nā phāu ok-to̍k ê chit-tò͘ kap chū-su ê iá-sim, lín chiū m̄-thang chū-khoa, kóng pe̍h-chha̍t lâi ûi-poē chin-lí."
        ],
        [
          "Chit款ê智慧m̄是tùi天頂來ê；是屬tī世間ê，無靈性ê，是屬tī魔鬼ê。",
          "Chit khoán ê tì-hūi m̄-sī tùi thiⁿ-téng lâi ê; sī sio̍k tī sè-kan ê, bô lêng-sèng ê, sī sio̍k tī mô͘-kúi ê."
        ],
        [
          "因為若有嫉妒kap自私ê所在，tī hia就也有擾亂kap一切ê邪惡。",
          "In-ūi nā ū chit-tò͘ kap chū-su ê só͘-chāi, tī hia chiū iā ū jiáu-loān kap it-chhè ê siâ-ok."
        ],
        [
          "但是tùi頂面來ê智慧，本來是純潔ê，也是和平ê，溫和ê，友善ê；充滿慈悲，結好德行ê果子；無偏見，也無偽善。",
          "Tān-sī tùi téng-bīn lâi ê tì-hūi, pún-lâi sī sûn-kiat ê, iā-sī hô-pêng ê, un-hô ê, iú-siān ê; chhiong-moá chû-pi, kiat hó tek-hēng ê koé-chí; bô phian-kiàn, iā bô gūi-siān."
        ],
        [
          "又koh公義是建立和平ê人在和平中所結ê果子。",
          "Iū-koh kong-gī sī kiàn-li̍p hô-pêng ê lâng chāi hô-pêng-tiong só͘ kiat ê koé-chí."
        ]
      ],
      "篇名": "雅各書第三章"
    }
  ]
}
