{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Tio̍h提醒in應該服從統治者kap政府官員，聽in ê命令，準備便便ē-tàng來做一切ê好事，",
          "Tio̍h thê-chhéⁿ in eng-kai ho̍k-chiông thóng-tī-chiá kap chèng-hú koaⁿ-oân, thiaⁿ in ê bēng-lēng, chún-pī piān-piān ē-tàng lâi chò it-chhè ê hó-sū,"
        ],
        [
          "m̄-thang誹謗人，m̄-thang kap人冤家，tio̍h-ài和善，對眾人表示十分ê溫柔。",
          "m̄-thang húi-pòng lâng, m̄-thang kap lâng oan-ke, tio̍h-ài hô-siān, tùi chèng-lâng piáu-sī cha̍p-hun ê un-jiû."
        ],
        [
          "因為咱一時也是無知識，無順從，行m̄-tio̍h路，做種種ê慾情kap快樂ê奴隸，在惡意kap嫉妒中teh生活；別人怨恨咱，咱怨恨in。",
          "In-ūi lán chi̍t sî iā sī bô tì-sek, bô sūn-chiông, kiâⁿ m̄-tio̍h lō͘, chò chióng-chióng ê io̍k-chêng kap khoài-lo̍k ê lô͘-lē, chāi ok-ì kap chit-tò͘ tiong teh seng-oa̍h; pa̍t-lâng oàn-hīn lán, lán oàn-hīn in."
        ],
        [
          "但是咱ê救主上主ê仁慈，kap伊ê慈愛tùi人顯明出來ê時，",
          "Tān-sī lán ê Kiù-chú Siōng-chú ê jîn-chû, kap I ê chû-ài tùi lâng hián-bêng chhut-lâi ê sî,"
        ],
        [
          "伊就救咱。這m̄是因為咱家己所做ê正義ê行為，是照伊家己ê慈悲，經過重出世ê洗禮，kap由聖靈更新ê大能來救咱ê。",
          "I chiū kiù lán. Che m̄-sī in-ūi lán ka-tī só͘ chò ê chèng-gī ê hêng-ûi, sī chiàu I ka-tī ê chû-pi, keng-koè têng chhut-sì ê sé-lé, kap iû Sèng Lêng keng-sin ê tāi-lêng lâi kiù lán ê."
        ],
        [
          "Chit位聖靈就是上主通過咱ê救主耶穌基督，豐豐富富賞賜hō͘咱ê，",
          "Chit ūi Sèng Lêng chiū-sī Siōng-chú thong-koè lán ê Kiù-chú Iâ-so͘ Ki-tok, hong-hong-hù-hù siúⁿ-sù hō͘ lán ê,"
        ],
        [
          "hō͘咱倚靠伊ê恩典來做義人，thang仰望做永生ê繼承者。",
          "hō͘ lán oá-khò I ê in-tián lâi chò gī-jîn, thang gióng-bōng chò éng-seng ê kè-sêng-chiá."
        ],
        [
          "Chiah-ê話實在講了真tio̍h。我也ài你來特別強調chiah-ê tāi-chì，thang hō͘信上主ê人全心做好事。Chiah-ê tāi-chi3 long2是好ê，也是對人有利益ê。",
          "Chiah-ê oē si̍t-chāi kóng liáu chin tio̍h. Goá iā ài lí lâi te̍k-pia̍t kiông-tiau chiah-ê tāi-chì, thang hō͘ sìn Siōng-chú ê lâng choân-sim chò hó-sū. Chiah-ê tāi-chì lóng sī hó ê, iā sī tùi lâng ū lí-ek ê."
        ],
        [
          "但是tio̍h-ài閃避無路用ê爭論、族譜、紛爭，kap關係律法ê爭辯，因為chiah-ê tāi-chi3 long2是有損無益ê。",
          "Tān-sī tio̍h-ài siám-pī bô lō͘-ēng ê cheng-lūn, cho̍k-phó͘, hun-cheng, kap koan-hē Lu̍t-hoat ê cheng-piān, in-ūi chiah-ê tāi-chì lóng sī iú-sún bû-ek ê."
        ],
        [
          "策動hō͘人分裂ê人，若警戒伊一兩pái了後，就mái koh chhap伊；",
          "Chhek-tōng hō͘ lâng hun-lia̍t ê lâng, nā kéng-kài i chi̍t nn̄g pái liáu-āu, chiū mái koh chhap i;"
        ],
        [
          "因為你知影chit款ê人已經敗壞去à。伊犯罪，家己teh受罪。",
          "in-ūi lí chai-iáⁿ chit khoán ê lâng í-keng pāi-hoāi khì à. I hoān-choē, ka-tī teh siū-choē."
        ],
        [
          "我差亞提馬á是推基古去你hia ê時，你tio̍h即時來尼哥坡里chhoē我，因為我決定boeh toà hia過冬天。",
          "Goá chhe A-thê-má á-sī Chhui-ki-kó͘ khì lí hia ê sî, lí tio̍h chek-sî lâi Nî-ko-pho-li̍p chhoē goá, in-ūi goá koat-tēng boeh toà hia koè tang-thiⁿ."
        ],
        [
          "法律家西納kap亞波羅boeh去旅行ê時，你tio̍h盡力kā in幫忙，hō͘ in無欠缺甚物。",
          "Hoat-lu̍t-ka Se-la̍p kap A-pho-lô boeh khì lí-hêng ê sî, lí tio̍h chīn-le̍k kā in pang-bâng, hō͘ in bô khiàm-khoeh sím-mih."
        ],
        [
          "亦咱家己ê人也tio̍h hō͘ in學習正經ê工作來應付實在ê需要，才bē hō͘ in過無意義ê生活。",
          "Iah lán ka-tī ê lâng iā tio̍h hō͘ in ha̍k-si̍p chèng-keng ê kang-chok lâi èng-hù si̍t-chāi ê su-iàu, chiah bē hō͘ in koè bô ì-gī ê seng-oa̍h."
        ],
        [
          "Tī我chia ê人lóng kā你請安。請你替阮kā仝信仰ê朋友請安。願上主賞賜lín恩惠。",
          "Tī goá chia ê lâng lóng kā lí chhéng-an. Chhiáⁿ lí thè goán kā kāng sìn-gióng ê pêng-iú chhéng-an. Goān Siōng-chú siúⁿ-sù lín in-hūi."
        ]
      ],
      "篇名": "提多書第三章"
    }
  ]
}
