{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "但是你所教訓人ê話，tio̍h-ài有合健全ê道理。",
          "Tān-sī lí só͘ kàu-hùn lâng ê oē, tio̍h-ài ū ha̍h kiān-choân ê tō-lí."
        ],
        [
          "勸告老人tio̍h-ài有節制，有尊嚴，有自制；在信仰、仁愛、忍耐上tio̍h-ài健全。",
          "Khoàn-kò lāu-lâng tio̍h-ài ū chiat-chè, ū chun-giâm, ū chū-chè; chāi sìn-gióng, jîn-ài, jím-nāi-siōng tio̍h-ài kiān-choân."
        ],
        [
          "Kap án-ne仝款，也tio̍h勸告老婦人人品行虔誠，m̄-thang講人ê pháiⁿ話，m̄-thang做酒鬼，tio̍h做好模範來教示人，",
          "Kap án-ne kāng-khoán, iā tio̍h khoàn-kò lāu hū-jîn-lâng phín-hēng khiân-sêng, m̄-thang kóng lâng ê pháiⁿ-oē, m̄-thang chò chiú-kúi, tio̍h chò hó bô͘-hoān lâi kà-sī lâng,"
        ],
        [
          "才ē-tàng來勉勵少年ê婦人人愛in ê丈夫，疼in e5 kiaN2兒，",
          "chiah ē-tàng lâi bián-lē siàu-liân ê hū-jîn-lâng ài in ê tiōng-hu, thiàⁿ in ê kiáⁿ-jî,"
        ],
        [
          "有自制、整潔、gâu料理家事、親切、順從丈夫。Án-ne才無人會講上主ê道理ê pháiⁿ話。",
          "ū chū-chè, chéng-kiat, gâu liāu-lí ka-sū, chhin-chhiat, sūn-chiông tiōng-hu. Án-ne chiah bô lâng ē kóng Siōng-chú ê tō-lí ê pháiⁿ-oē."
        ],
        [
          "你也tio̍h勸告少年人凡事自制。",
          "Lí iā tio̍h khoàn-kò siàu-liân-lâng hoān-sū chū-chè."
        ],
        [
          "亦你家己tio̍h做好德行ê模範，教示人ê時tio̍h-ài誠懇認真，",
          "Iah lí ka-tī tio̍h chò hó tek-hēng ê bô͘-hoān, kà-sī lâng ê sî tio̍h-ài sêng-khún jīn-chin,"
        ],
        [
          "言詞tio̍h-ài健全bē受人指責。Án-ne就會hō͘反對ê人lóng無餘地thang講咱ê pháiⁿ話，家己來感覺見笑。",
          "giân-sû tio̍h-ài kiān-choân bē siū lâng chí-chek. Án-ne chiū ē hō͘ hoán-tùi ê lâng lóng bô î-tē thang kóng lán ê pháiⁿ-oē, ka-tī lâi kám-kak kiàn-siàu."
        ],
        [
          "你tio̍h勸告奴僕凡事服從主人，hō͘ in滿足，m̄-thang應嘴應舌，",
          "Lí tio̍h khoàn-kò lô͘-po̍k hoān-sū ho̍k-chiông chú-lâng, hō͘ in boán-chiok, m̄-thang ìn-chhùi-ìn-chi̍h,"
        ],
        [
          "m̄-thang偷the̍h，顛倒tio̍h表現十分ê忠實，才ē-tàng在萬事上增加咱ê救主上主ê道理ê光輝。",
          "m̄-thang thau-the̍h, tian-tò tio̍h piáu-hiān cha̍p-hun ê tiong-si̍t, chiah ē-tàng chāi bān-sū-siōng chēng-ka lán ê Kiù-chú Siōng-chú ê tō-lí ê kong-hui."
        ],
        [
          "因為上主拯救全人類ê恩典已經顯明出來à。",
          "In-ūi Siōng-chú chín-kiù choân jîn-lūi ê in-tián í-keng hián-bêng chhut-lâi à."
        ],
        [
          "Chit-ê恩典教示咱拒絕無敬虔ê生活kap世俗ê慾望，在chit-ê世間生活tio̍h-ài有自制，有正義kap敬虔，",
          "Chit ê in-tián kà-sī lán kī-choa̍t bô kèng-khiân ê seng-oa̍h kap sè-sio̍k ê io̍k-bōng, chāi chit ê sè-kan seng-oa̍h tio̍h-ài ū chū-chè, ū chèng-gī kap kèng-khiân,"
        ],
        [
          "來期待所仰望ê福氣ê日子。Hit日偉大ê上主，救主基督耶穌ê榮耀會顯現出來。",
          "lâi kî-thāi só͘ gióng-bōng ê hok-khì ê Ji̍t-chí. Hit Ji̍t úi-tāi ê Siōng-chú, Kiù-chú Ki-tok Iâ-so͘ ê êng-iāu ē hián-hiān chhut-lâi."
        ],
        [
          "伊為咱獻伊家己，是boeh tùi一切ê罪惡kā咱救贖出來，也boeh潔淨咱來做伊家己ê選民，thang熱心做好事。",
          "I ūi lán hiàn I ka-tī, sī boeh tùi it-chhè ê choē-ok kā lán kiù-sio̍k chhut-lâi, iā boeh kiat-chēng lán lâi chò I ka-tī ê soán-bîn, thang jia̍t-sim chò hó-sū."
        ],
        [
          "Chiah-ê tāi-chì你應該tio̍h-ài講；tio̍h用十分ê權威來勸勉，來責備人。M̄-thang hō͘人看輕你。",
          "Chiah-ê tāi-chì lí eng-kai tio̍h-ài kóng; tio̍h ēng cha̍p-hun ê koân-ui lâi khoàn-bián, lâi chek-pī lâng. M̄-thang hō͘ lâng khoàⁿ-khin lí."
        ]
      ],
      "篇名": "提多書第二章"
    }
  ]
}
