{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我保羅，是上主ê奴僕，耶穌基督ê使徒。我為tio̍h boeh hō͘上主ê選民有信心kap hō͘ in bat敬神ê真道，",
          "Goá Pó-lô, sī Siōng-chú ê lô͘-po̍k, Iâ-so͘ Ki-tok ê Sù-tô͘. Goá ūi-tio̍h boeh hō͘ Siōng-chú ê soán-bîn ū sìn-sim kap hō͘ in bat kèng-sîn ê chin-tō,"
        ],
        [
          "以及hō͘ in ǹg望永遠ê性命─chit-ê性命是bē白賊ê上主在萬古以前就應允ê。",
          "í-ki̍p hō͘ in ǹg-bāng éng-oán ê sèⁿ-miā — chit ê sèⁿ-miā sī bē pe̍h-chha̍t ê Siōng-chú chāi bān-kó͘ í-chêng chiū èng-ún ê."
        ],
        [
          "時期若到，上主就通過福音ê宣講，將伊所應允ê話顯明出來。我就是照咱ê救主上主ê命令，受交代來teh宣講chit-ê福音。",
          "Sî-kî nā kàu, Siōng-chú chiū thong-koè Hok-im ê soan-káng, chiong I só͘ èng-ún ê oē hián-bêng chhut-lâi. Goá chiū-sī chiàu lán ê Kiù-chú Siōng-chú ê bēng-lēng, siū kau-tài lâi teh soan-káng chit ê Hok-im."
        ],
        [
          "我寫phe hō͘在共同ê信仰上，做我實在e5 kiaN2兒ê提多。願你tùi上主天父kap基督耶穌咱ê救主得tio̍h恩惠kap平安。",
          "Goá siá-phe hō͘ chāi kiōng-tông ê sìn-gióng-siōng, chò goá si̍t-chāi ê kiáⁿ-jî ê Thê-to. Goān lí tùi Siōng-chú Thian-hū kap Ki-tok Iâ-so͘ lán ê Kiù-chú tit-tio̍h in-hūi kap pêng-an."
        ],
        [
          "我留你toà tī革哩底ê目的，就是boeh hō͘你將hiah-ê辦猶未好ê tāi-chì，lóng辦hō͘好勢，又koh照我kā你吩咐ê，在各街市任命長老；",
          "Goá lâu lí toà tī Kek-lí-tí ê bo̍k-tek, chiū-sī boeh hō͘ lí chiong hiah-ê pān iáu-boē hó ê tāi-chì, lóng pān hō͘ hó-sè, iū-koh chiàu goá kā lí hoan-hù ê, chāi kok ke-chhī jīm-bēng tiúⁿ-ló;"
        ],
        [
          "做長老ê人tio̍h-ài bat廉恥，只有娶一個bó͘，kiáⁿ兒lóng是信主ê，無人指責in e5 kiaN2兒生活放蕩á是無順從。",
          "chò tiúⁿ-ló ê lâng tio̍h-ài bat liâm-thí, chí-ū chhoā chi̍t ê bó͘, kiáⁿ-jî lóng sī sìn Chú ê, bô lâng chí-chek in ê kiáⁿ-jî seng-oa̍h hòng-tōng á-sī bô sūn-chiông."
        ],
        [
          "因為教會ê領導者既然是上主ê管家，tio̍h-ài bat廉恥，bē自尊自大，bē野蠻，bē貪婪不義ê錢財。",
          "In-ūi kàu-hoē ê léng-tō-chiá kì-jiân sī Siōng-chú ê koán-ke, tio̍h-ài bat liâm-thí, bē chū-chun chū-tāi, bē iá-bân, bē tham-loân put-gī ê chîⁿ-châi."
        ],
        [
          "伊顛倒tio̍h-ài照顧出外人，ài好事，有自制，有正義，有敬虔，有節制。",
          "I tian-tò tio̍h-ài chiàu-kò͘ chhut-goā-lâng, ài hó-sū, ū chū-chè, ū chèng-gī, ū kèng-khiân, ū chiat-chè."
        ],
        [
          "伊tio̍h-ài堅守會信得又koh有符合教理ê福音，án-ne才ē-tàng用健全ê道理來鼓勵人，也ē-tàng辯駁hiah-ê反對者。",
          "I tio̍h-ài kian-siú ē-sìn-tit iū-koh ū hû-ha̍p kàu-lí ê Hok-im, án-ne chiah ē-tàng ēng kiān-choân ê tō-lí lâi kó͘-lē lâng, iā ē-tàng piān-pok hiah-ê hoán-tùi chiá."
        ],
        [
          "因為有真chē人m̄服從，講糊塗話，迷惑人心，尤其-是受割禮ê，有真che7 chit款ê人。",
          "In-ūi ū chin-chē lâng m̄ ho̍k-chiông, kóng hô͘-tô͘-oē, bê-he̍k jîn-sim, iû-kî-sī siū kat-lé ê, ū chin-chē chit khoán ê lâng."
        ],
        [
          "Chit款人ê嘴你tio̍h-ài kā in塞起來，因為in為boeh得tio̍h不義ê錢財，教示人m̄應該教示ê，來破壞人ê全家。",
          "Chit khoán lâng ê chhùi lí tio̍h-ài kā in that khí-lâi, in-ūi in ūi boeh tit-tio̍h put-gī ê chîⁿ-châi, kà-sī lâng m̄ eng-kai kà-sī ê, lâi phò-hoāi lâng ê choân-ke."
        ],
        [
          "In ê中間ê一個，就是in家己ê先知講：「革哩底人常常講白賊，親像凶惡ê野獸，pīn-toāⁿ koh貪食。」",
          "In ê tiong-kan ê chi̍t ê, chiū-sī in ka-tī ê sian-ti kóng: “Kek-lí-tí-lâng siông-siông kóng pe̍h-chha̍t, chhin-chhiūⁿ hiong-ok ê iá-siù, pīn-toāⁿ koh tham-chia̍h.”"
        ],
        [
          "Chit-ê證言是事實ê。所以你tio̍h嚴嚴kā in責備，hō͘ in信仰會健全，",
          "Chit ê chèng-giân sī sū-si̍t ê. Só͘-í lí tio̍h giâm-giâm kā in chek-pī, hō͘ in sìn-gióng ē kiān-choân,"
        ],
        [
          "m̄-thang聽猶太人ê無影無跡ê傳說，kap違背真理ê人ê命令。",
          "m̄-thang thiaⁿ Iû-thài-lâng ê bô-iáⁿ-bô-jiah ê thoân-soat, kap ûi-poē chin-lí ê lâng ê bēng-lēng."
        ],
        [
          "對chiah-ê潔淨ê人，一切lóng是潔淨ê，但是對hiah-ê污穢無信仰ê人，無一項是潔淨ê；連in ê精神kap良心也lóng污穢去。",
          "Tùi chiah-ê kiat-chēng ê lâng, it-chhè lóng sī kiat-chēng ê, tān-sī tùi hiah-ê ù-oè bô sìn-gióng ê lâng, bô chi̍t hāng sī kiat-chēng ê; liân in ê cheng-sîn kap liông-sim iā lóng ù-oè khì."
        ],
        [
          "In自稱in bat上主，但是用in ê行為來否認上主；in真討厭，背逆，bē-tàng做kah一項好事。",
          "In chū-chheng in bat Siōng-chú, tān-sī ēng in ê hêng-ûi lâi hó͘ⁿ-jīm Siōng-chú; in chin thó-ià, poē-ge̍k, bē-tàng chò kah chi̍t hāng hó-sū."
        ]
      ],
      "篇名": "提多書第一章"
    }
  ]
}
