{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "你tio̍h-ài知影在末日困難ê時期會來。",
          "Lí tio̍h-ài chai-iáⁿ chāi boa̍t-ji̍t khùn-lân ê sî-kî ē lâi."
        ],
        [
          "因為人會自私、貪錢財、誇口、驕傲、gâu 誹謗、不孝父母、忘恩、無信教，",
          "In-ūi lâng ē chū-su, tham chîⁿ-châi, khoa-kháu, kiau-ngō͘, gâu húi-pòng, put-hàu pē-bó, bông-in, bô sìn-kàu,"
        ],
        [
          "無情誼、gâu khioh恨、ài中傷、無自制、殘忍、怨恨好事，",
          "bô chêng-gī, gâu khioh-hīn, ài tiòng-siong, bô chū-chè, chân-jím, oàn-hīn hó-sū,"
        ],
        [
          "背信、非為亂作、自高、ài享福勝過ài上主，",
          "poē-sìn, hui-ûi loān-chok, chū-ko, ài hióng-hok sèng-koè ài Siōng-chú,"
        ],
        [
          "有宗教虔誠ê外表，其實無宗教ê力量。親像chit款ê人你tio̍h-ài閃避。",
          "ū chong-kàu khiân-sêng ê goā-piáu, kî-si̍t bô chong-kàu ê le̍k-liōng. Chhin-chhiūⁿ chit khoán ê lâng lí tio̍h-ài siám-pī."
        ],
        [
          "因為in ê中間有人入去人ê厝，迷惑hiah-ê phāiⁿ真chē罪過，被各種ê慾情所引誘ê戇婦人人。",
          "In-ūi in ê tiong-kan ū lâng ji̍p-khì lâng ê chhù, bê-he̍k hiah-ê phāiⁿ chin-chē choē-kò, pī kok-chióng ê io̍k-chêng só͘ ín-iú ê gōng hū-jîn-lâng."
        ],
        [
          "Hiah-ê婦人人雖然常常teh學習，尚且bē-tàng明白真理。",
          "Hiah-ê hū-jîn-lâng sui-jiân siông-siông teh ha̍k-si̍p, siōng-chhiáⁿ bē-tàng bêng-pe̍k chin-lí."
        ],
        [
          "Tú親像khah早雅尼kap佯庇違背摩西，chiah-ê人也違背真理。In ê心思已經腐敗，在信仰上失敗去。",
          "Tú chhin-chhiūⁿ khah-chá Ngá-nî kap Iông-pì ûi-poē Mô͘-se, chiah-ê lâng iā ûi-poē chin-lí. In ê sim-su í-keng hú-pāi, chāi sìn-gióng-siōng sit-pāi khì."
        ],
        [
          "但是in koh紅也無loā久à，因為眾人知影in kap頂面hit兩個仝款，平平是戇人。",
          "Tān-sī in koh âng iā bô loā kú à, in-ūi chèng-lâng chai-iáⁿ in kap téng-bīn hit nn̄g ê kāng-khoán, pêⁿ-pêⁿ sī gōng-lâng."
        ],
        [
          "但是你有照我ê教訓，我ê行為，我ê志向，我ê信仰，我ê寬容，我ê仁愛，我ê堅忍，",
          "Tān-sī lí ū chiàu goá ê kàu-hùn, goá ê hêng-ûi, goá ê chì-hiòng, goá ê sìn-gióng, goá ê khoan-iông, goá ê jîn-ài, goá ê kian-jím,"
        ],
        [
          "我所受ê迫害，我所受ê苦難teh行。你也知影我tī安提阿、以哥念、路司得所tú-tio̍h ê tāi-chì，kap我所忍受ê迫害！但是主lóng kā我救出來。",
          "goá só͘ siū ê pek-hāi, goá só͘ siū ê khó͘-lān teh kiâⁿ. Lí iā chai-iáⁿ goá tī An-thê-o, Í-ko-liām, Lō͘-su-tek só͘ tú-tio̍h ê tāi-chì, kap goá só͘ jím-siū ê pek-hāi! Tān-sī Chú lóng kā goá kiù chhut-lâi."
        ],
        [
          "人若ài-boeh kap基督耶穌結合來過虔誠ê生活，lóng會受迫害。",
          "Lâng nā ài-boeh kap Ki-tok Iâ-so͘ kiat-ha̍p lâi koè khiân-sêng ê seng-oa̍h, lóng ē siū pek-hāi."
        ],
        [
          "但是pháiⁿ人kap騙子會lú做lú pháiⁿ，迷惑人，家己也受人迷惑去。",
          "Tān-sī pháiⁿ-lâng kap phiàn-chú ē lú chò lú pháiⁿ, bê-he̍k lâng, ka-tī iā siū lâng bê-he̍k khì."
        ],
        [
          "M̄-kú你所學習ê，你所信ê tio̍h-ài堅守。因為你知影是tùi甚物人學ê，",
          "M̄-kú lí só͘ ha̍k-si̍p ê, lí só͘ sìn ê tio̍h-ài kian-siú. In-ūi lí chai-iáⁿ sī tùi sím-mih lâng o̍h ê,"
        ],
        [
          "也知影你自細漢就bat聖經，亦hiah-ê聖經會hō͘你有智慧thang由信基督耶穌來得tio̍h救。",
          "iā chai-iáⁿ lí chū sè-hàn chiū bat Sèng-keng, iah hiah-ê Sèng-keng ē hō͘ lí ū tì-hūi thang iû sìn Ki-tok Iâ-so͘ lâi tit-tio̍h kiù."
        ],
        [
          "受上主所默示ê聖經，對教訓人、勸戒人、矯正人、訓練人學正義lóng真有利益。",
          "Siū Siōng-chú só͘ be̍k-sī ê Sèng-keng, tùi kàu-hùn lâng, khoàn-kái lâng, kiau-chèng lâng, hùn-liān lâng o̍h chèng-gī lóng chin ū lī-ek."
        ],
        [
          "Án-ne事奉上主ê人就會成全，會得thang做萬項好事。",
          "Án-ne sū-hōng Siōng-chú ê lâng chiū ē sêng-choân, ē-tit thang chò bān-hāng hó-sū."
        ]
      ],
      "篇名": "提摩太後書第三章"
    }
  ]
}
