{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我是保羅，照上主ê旨意，做基督耶穌ê使徒，為boeh傳因為信基督耶穌來得tio̍h性命ê應允，",
          "Goá sī Pó-lô, chiàu Siōng-chú ê chí-ì, chò Ki-tok Iâ-so͘ ê Sù-tô͘, ūi boeh thoân in-ūi sìn Ki-tok Iâ-so͘ lâi tit-tio̍h sèⁿ-miā ê èng-ún,"
        ],
        [
          "寫phe hō͘我所疼ê囝提摩太。願你tùi天父上主kap咱ê主基督耶穌得tio̍h恩惠、仁慈kap平安。",
          "siá phe hō͘ goá só͘ thiàⁿ ê kiáⁿ Thê-mô͘-thài. Goān lí tùi Thian-hū Siōng-chú kap lán ê Chú Ki-tok Iâ-so͘ tit-tio̍h in-hūi, jîn-chû kap pêng-an."
        ],
        [
          "我感謝上主，就是親像我ê祖先用純潔ê良心teh事奉ê上主，我暝日在祈禱中不時teh替你祈求。",
          "Goá kám-siā Siōng-chú, chiū-sī chhin-chhiūⁿ goá ê chó͘-sian ēng sûn-kiat ê liông-sim teh sū-hōng ê Siōng-chú, goá mê-ji̍t chāi kî-tó tiong put-sî teh thè lí kî-kiû."
        ],
        [
          "我若想起kap你離別ê時，你所流ê目屎，我就真ài boeh去見你；見tio̍h你，我就會滿心歡喜。",
          "Goá nā siūⁿ-khí kap lí lī-pia̍t ê sî, lí só͘ lâu ê ba̍k-sái, goá chiū chin ài boeh khì kìⁿ lí; kìⁿ-tio̍h lí, goá chiū ē moá-sim hoaⁿ-hí."
        ],
        [
          "我會記得你有誠實ê信仰。Chit-ê信仰是你ê外媽羅以kap你ê老母友妮基khah早就有ê，亦我確信你chím-má也有chit-ê信仰。",
          "Goá ē-kì-tit lí ū sêng-si̍t ê sìn-gióng. Chit ê sìn-gióng sī lí ê goā-má Lô-í kap lí ê lāu-bó Iú-nî-ki khah-chá chiū ū ê, iah goá khak-sìn lí chím-má iā ū chit ê sìn-gióng."
        ],
        [
          "因為án-ne，我提醒你tio̍h-ài將上主用我ê按手所賜hō͘你ê恩賜，koh點to̍h起來。",
          "In-ūi án-ne, goá thê-chhéⁿ lí tio̍h-ài chiong Siōng-chú ēng goá ê àn-chhiú só͘ sù hō͘ lí ê in-sù, koh tiám-to̍h khí-lâi."
        ],
        [
          "因為上主所賞賜咱ê聖靈，m̄是boeh hō͘咱無膽，顛倒是boeh hō͘咱有氣力，hō͘咱有仁愛kap有自制。",
          "In-ūi Siōng-chú só͘ siúⁿ-sù lán ê Sèng Lêng, m̄-sī boeh hō͘ lán bô táⁿ, tian-tò sī boeh hō͘ lán ū khùi-la̍t, hō͘ lán ū jîn-ài kap ū chū-chè."
        ],
        [
          "所以kā咱ê主做證，m̄-thang想做見笑，也m̄-thang因為我為tio̍h主做囚犯來感覺見笑；顛倒tio̍h倚靠上主ê權能，為tio̍h福音來作伙受苦。",
          "Só͘-í kā lán ê Chú chò-chèng, m̄-thang siūⁿ-chò kiàn-siàu, iā m̄-thang in-ūi goá ūi-tio̍h Chú chò siû-hoān lâi kám-kak kiàn-siàu; tian-tò tio̍h oá-khò Siōng-chú ê koân-lêng, ūi-tio̍h Hok-im lâi chò-hoé siū-khó͘."
        ],
        [
          "上主救咱，用聖召來召咱，m̄是照咱ê行為，是照伊家己ê旨意kap恩惠。Chit-ê恩惠是萬世以前上主通過基督耶穌賞賜咱ê。",
          "Siōng-chú kiù lán, ēng sèng-tiàu lâi tiàu lán, m̄-sī chiàu lán ê hêng-ûi, sī chiàu I ka-tī ê chí-ì kap in-hūi. Chit ê in-hūi sī bān-sè í-chêng Siōng-chú thong-koè Ki-tok Iâ-so͘ siúⁿ-sù lán ê."
        ],
        [
          "但是chit-ê恩惠現-在借咱ê救主基督耶穌ê顯現，已經表明出來hō͘咱看à。基督已經廢除死亡，通過福音，伊顯示bē死滅ê性命。",
          "Tān-sī chit ê in-hūi hiān-chāi chioh lán ê Kiù-chú Ki-tok Iâ-so͘ ê hián-hiān, í-keng piáu-bêng chhut-lâi hō͘ lán khoàⁿ à. Ki-tok í-keng hoè-tî sí-bông, thong-koè Hok-im, I hián-sī bē sí-bia̍t ê sèⁿ-miā."
        ],
        [
          "我是為tio̍h chit-ê福音被任命做宣布者，做使徒，做教師。",
          "Goá sī ūi-tio̍h chit ê Hok-im pī jīm-bēng chò soan-pò-chiá, chò Sù-tô͘, chò kàu-su."
        ],
        [
          "也為tio̍h chit-ê理由，我teh忍受chiah-ê苦難，但是我無感覺見笑，因為我bat Hit位我所信賴ê，也確信伊會將伊所交託我ê，kā我保守到hit一日。",
          "Iā ūi-tio̍h chit ê lí-iû, goá teh jím-siū chiah-ê khó͘-lān, tān-sī goá bô kám-kak kiàn-siàu, in-ūi goá bat Hit-ūi goá só͘ sìn-lāi ê, iā khak-sìn I ē chiong I só͘ kau-thok goá ê, kā goá pó-siú kàu hit chi̍t ji̍t."
        ],
        [
          "Tio̍h用咱信基督耶穌ê信心kap仁愛，tio̍h用你對我所聽ê健全ê教訓做模範。",
          "Tio̍h ēng lán sìn Ki-tok Iâ-so͘ ê sìn-sim kap jîn-ài, tio̍h ēng lí tùi goá só͘ thiaⁿ ê kiān-choân ê kàu-hùn chò bô͘-hoān."
        ],
        [
          "Tio̍h倚靠toà tī咱ê心內ê聖靈來保守上主所交託你ê好事。",
          "Tio̍h oá-khò toà tī lán ê sim-lāi ê Sèng Lêng lâi pó-siú Siōng-chú só͘ kau-thok lí ê hó-sū."
        ],
        [
          "你所知影，toà tī亞西亞省ê人lóng離開我去，其中有腓吉路kap黑摩其尼。",
          "Lí só͘ chai-iáⁿ, toà tī A-se-a Séng ê lâng lóng lī-khui goá khì, kî-tiong ū Hûi-kiat-lō͘ kap Hek-mô͘-kî-nî."
        ],
        [
          "願主賜仁慈hō͘阿尼色弗一家ê人，因為伊捷捷鼓勵我，也無為tio̍h我hō͘人掛鐵鏈來感覺見笑。",
          "Goān Chú sù jîn-chû hō͘ O-nî-sek-hu̍t chi̍t-ke ê lâng, in-ūi i chia̍p-chia̍p kó͘-lē goá, iā bô ūi-tio̍h goá hō͘ lâng koà thih-liān lâi kám-kak kiàn-siàu."
        ],
        [
          "尚且伊來到羅馬ê時，就拚勢teh chhoē我，chhoē kah tio̍h。",
          "Siōng-chhiáⁿ i lâi-kàu Lô-má ê sî, chiū piàⁿ-sè teh chhoē goá, chhoē kah tio̍h."
        ],
        [
          "願主在末日hō͘伊得tio̍h主ê仁慈。伊tī以弗所奉待我loā濟，你也真知影。",
          "Goān Chú chāi Boa̍t-ji̍t hō͘ i tit-tio̍h Chú ê jîn-chû. I tī Í-hut-só͘ hōng-thāi goá loā-chē, lí iā chin chai-iáⁿ."
        ]
      ],
      "篇名": "提摩太後書第一章"
    }
  ]
}
