{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "所以我e5 kiaN2兒à，你tio̍h倚靠咱kap基督耶穌結合所得tio̍h ê恩惠，來加強力量。",
          "Só͘-í goá ê kiáⁿ-jî à, lí tio̍h oá-khò lán kap Ki-tok Iâ-so͘ kiat-ha̍p só͘ tit-tio̍h ê in-hūi, lâi ka-kiông le̍k-liōng."
        ],
        [
          "你在真chē證人ê面前tùi我所聽ê，tio̍h交託hō͘會信任得，而且有能力thang教示別人ê人。",
          "Lí chāi chin-chē chèng-jîn ê bīn-chêng tùi goá só͘ thiaⁿ ê, tio̍h kau-thok hō͘ ē sìn-jīm-tit, jî-chhiáⁿ ū lêng-le̍k thang kà-sī pa̍t-lâng ê lâng."
        ],
        [
          "你tio̍h-ài親像基督耶穌忠誠ê戰士kap我作伙受苦。",
          "Lí tio̍h-ài chhin-chhiūⁿ Ki-tok Iâ-so͘ tiong-sêng ê chiàn-sū kap goá chò-hoé siū-khó͘."
        ],
        [
          "做軍人ê人若hō͘世事纏身，無人ē-tàng hō͘長官歡喜。",
          "Chò kun-jîn ê lâng nā hō͘ sè-sū tîⁿ-sin, bô lâng ē-tàng hō͘ tiúⁿ-koaⁿ hoaⁿ-hí."
        ],
        [
          "比賽ê人若無照規矩比賽，伊bē-tàng得tio̍h錦標。",
          "Pí-sài ê lâng nā bô chiàu kui-kí pí-sài, i bē-tàng tit-tio̍h kím-phiau."
        ],
        [
          "勤勞ê作穡人收成ê時，應該優先得tio̍h伊ê份額。",
          "Khîn-lô ê choh-sit-lâng siu-sêng ê sî, eng-kai iu-sian tit-tio̍h i ê hūn-gia̍h."
        ],
        [
          "Tio̍h-ài考慮我所講ê，因為主會hō͘你精通ta̍k項代誌。",
          "Tio̍h-ài khó-lī goá só͘ kóng ê, in-ūi Chú ē hō͘ lí cheng-thong ta̍k-hāng tāi-chì."
        ],
        [
          "你tio̍h會記得耶穌基督，照我傳ê福音，伊tùi死人ê中間復活，伊是大衛ê囝孫。",
          "Lí tio̍h ē-kì-tit Iâ-so͘ Ki-tok, chiàu goá thoân ê Hok-im, I tùi sí-lâng ê tiong-kan ho̍k-hoa̍t, I sī Tāi-pi̍t ê kiáⁿ-sun."
        ],
        [
          "我為tio̍h chit-ê福音受苦，甚至親像囚犯hō͘鐵鍊鍊鍊lē；但是上主ê道理無hō͘鐵鍊鍊lē。",
          "Goá ūi-tio̍h chit ê Hok-im siū-khó͘, sīm-chì chhin-chhiūⁿ siû-hoān hō͘ thih-liān liān lē; tān-sī Siōng-chú ê tō-lí bô hō͘ thih-liān liān lē."
        ],
        [
          "所以我為tio̍h上主ê選民來忍受一切，hō͘ in也ē-tàng kap基督耶穌結合來得tio̍h拯救kap永遠ê榮耀。",
          "Só͘-í goá ūi-tio̍h Siōng-chú ê soán-bîn lâi jím-siū it-chhè, hō͘ in iā ē-tàng kap Ki-tok Iâ-so͘ kiat-ha̍p lâi tit-tio̍h chín-kiù kap éng-oán ê êng-iāu."
        ],
        [
          "Chit句實在講了真tio̍h： 「咱若kap伊作伙死，咱也就會kap伊作伙活。",
          "Chit kù si̍t-chāi kóng liáu chin tio̍h: “Lán nā kap I chò-hoé sí, lán iā chiū ē kap I chò-hoé oa̍h."
        ],
        [
          "咱若堅忍、咱也會kap伊作伙統治。 咱若m̄認伊，伊也會m̄認咱。",
          "Lán nā kian-jím, lán iā ē kap i chò-hoé thóng-tī. Lán nā m̄ jīn I, I iā ē m̄ jīn lán."
        ],
        [
          "咱若無忠實，伊也猶原真信實， 因為伊家己bē違背家己。」",
          "Lán nā bô tiong-si̍t, I iā iû-goân chin sìn-si̍t, In-ūi I ka-tī bē ûi-poē ka-tī.”"
        ],
        [
          "你tio̍h提醒in會記得chiah-ê tāi-chì，又koh在主ê面前切切實實吩咐in m̄-thang為tio̍h言詞來爭論；這不但無利益，也會教pháiⁿ teh聽ê人。",
          "Lí tio̍h thê-chhéⁿ in ē-kì-tit chiah-ê tāi-chì, iū-koh chāi Chú ê bīn-chêng chhiat-chhiat-si̍t-si̍t hoan-hù in m̄-thang ūi-tio̍h giân-sû lâi cheng-lūn; che put-tān bô lī-ek, iā ē kà pháiⁿ teh thiaⁿ ê lâng."
        ],
        [
          "你tio̍h-ài極力來做一個hō͘上主有合意ê，做一個無甚物thang嫌ê工人，來講解真道ê實在ê意思。",
          "Lí tio̍h-ài ke̍k-le̍k lâi chò chi̍t ê hō͘ Siōng-chú ū kah-ì ê, chò chi̍t ê bô sím-mih thang hiâm ê kang-lâng, lâi káng-kái chin-tō ê si̍t-chāi ê ì-sù."
        ],
        [
          "Tio̍h-ài閃避不敬虔kap無路用ê閒話；因為若án-ne做，會hō͘眾人變做koh-khah不敬虔。",
          "Tio̍h-ài siám-pī put kèng-khiân kap bô lō͘-ēng ê êng-oē; in-ūi nā án-ne chò, ē hō͘ chèng-lâng piàn-chò koh-khah put kèng-khiân."
        ],
        [
          "In ê教示會親像毒瘡生湠去。Chit款人ê中間有許米乃kap腓理徒；",
          "In ê kà-sī ē chhin-chhiūⁿ to̍k-chhng seⁿ-thoàⁿ khì. Chit khoán lâng ê tiong-kan ū Hú-bí-nái kap Hui-lí-tô͘;"
        ],
        [
          "in失去真理ê目標，講咱ê復活是已經過去了ê tāi-chì，來毀壞一koá人ê信仰。",
          "in sit-khì chin-lí ê bo̍k-phiau, kóng lán ê ho̍k-hoa̍t sī í-keng koè-khì liáu ê tāi-chì, lâi húi-hoāi chi̍t-koá lâng ê sìn-gióng."
        ],
        [
          "雖然是án-ne，上主所phah堅固ê地基猶是khiā在在，頂面有刻字講：「主bat甚物人是伊ê人」；又koh講：「呼叫主ê名ê人lóng tio̍h閃避不正。」",
          "Sui-jiân sī án-ne, Siōng-chú só͘ phah kian-kò͘ ê tē-ki iáu sī khiā chāi-chāi, téng-bīn ū khek-jī kóng: “Chú bat sím-mih lâng sī I ê lâng”; iū-koh kóng, “Ho͘-kiò Chú ê miâ ê lâng lóng tio̍h siám-pī put-chèng.”"
        ],
        [
          "Tī大間厝ê內面m̄限定有金銀ê用器，也有柴ê，也有磁ê，有ê有高尚ê用途，也有ê有khah卑賤ê用途。",
          "Tī toā keng chhù ê lāi-bīn m̄ hān-tiāⁿ ū kim gîn ê iōng-khì, iā ū chhâ ê, iā ū hûi ê, ū-ê ū ko-sióng ê iōng-tô͘, iā ū-ê ū khah pi-chiān ê iōng-tô͘."
        ],
        [
          "所以人若潔淨家己mài做chiah-ê pháiⁿ代誌，伊就會做一個高尚ê用器，祝聖過來適合主人ê路用，無論甚物時ē-tàng做各種ê好事。",
          "Só͘-í lâng nā kiat-chēng ka-tī mài chò chiah-ê pháiⁿ tāi-chì, i chiū ē chò chi̍t ê ko-sióng ê iōng-khì, chiok-sèng koè lâi sek-ha̍p chú-lâng ê lō͘-ēng, bô-lūn sím-mih sī ē-tàng chò kok-chióng ê hó-sū."
        ],
        [
          "Tio̍h-ài閃避少年人ê慾情；tio̍h-ài kap hiah-ê用純潔ê心情呼叫主ê人作伙追求正義、信仰、仁愛kap和平。",
          "Tio̍h-ài siám-pī siàu-liân-lâng ê io̍k-chêng; tio̍h-ài kap hiah-ê ēng sûn-kiat ê sim-chêng ho͘-kiû Chú ê lâng chò-hoé tui-kiû chèng-gī, sìn-gióng, jîn-ài kap hô-pêng."
        ],
        [
          "M̄-thang chhap無利益無理智ê爭論，因為lín知影chiah-ê tāi-chì會引起冤家。",
          "M̄-thang chhap bô lī-ek bô lí-tì ê cheng-lūn, in-ūi lín chai-iáⁿ chiah-ê tāi-chì ē ín-khí oan-ke."
        ],
        [
          "主ê僕人m̄-thang冤家；tio̍h親切對待眾人，gâu教示人，會忍耐，",
          "Chú ê po̍k-jîn m̄-thang oan-ke; tio̍h chhin-chhiat tùi-thāi chèng-lâng, gâu kà-sī lâng, ē jím-nāi,"
        ],
        [
          "溫柔勸解hiah-ê逆理ê人。無定tio̍h上主會hō͘ in悔改，來bat真理，",
          "un-jiû khoàn-kái hiah-ê ge̍k-lí ê lâng. Bô-tiāⁿ-tio̍h Siōng-chú ē hō͘ in hoè-kái, lâi bat chin-lí,"
        ],
        [
          "假使hō͘魔鬼掠去非為亂作，也會覺醒回頭，脫離魔鬼ê環套。",
          "ká-sú hō͘ Mô͘-kúi lia̍h-khì hui-ûi loān-chok, iā ē kak-chhéⁿ hoê-thâu, thoat-lī Mô͘-kúi ê khoân-thò."
        ]
      ],
      "篇名": "提摩太後書第二章"
    }
  ]
}
