{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我在上主ê面前kap在boeh審判活人死人ê基督耶穌ê面前，為tio̍h伊ê來臨kap伊ê王國，切切實實吩咐你：",
          "Goá chāi Siōng-chú ê bīn-chêng kap chāi boeh sím-phoàⁿ oa̍h-lâng sí-lâng ê Ki-tok Iâ-so͘ ê bīn-chêng, ūi-tio̍h I ê lâi-lîm kap I ê Ông-kok, chhiat-chhiat-si̍t-si̍t hoan-hù lí:"
        ],
        [
          "你tio̍h宣講道理，無論有合時無合時，lóng tio̍h-ài推行，用各種ê忍耐kap教訓來勸戒、責備、勉勵人。",
          "lí tio̍h soan-káng tō-lí, bô-lūn ū ha̍h-sî bô ha̍h-sî, lóng tio̍h-ài chhui-hêng, ēng kok-chióng ê jím-nāi kap kàu-hùn lâi khoàn-kái, chek-pī, bián-lē lâng."
        ],
        [
          "因為有一個時會教；hit-ê時人會m̄聽健全ê道理，顛倒會照in ê私慾，為家己召集真che7 in有合意聽ê老師。",
          "In-ūi ū chi̍t ê sî ē kàu; hit ê sî lâng ē m̄ thiaⁿ kiān-choân ê tō-lí, tian-tò ē chiàu in ê su-io̍k, ūi ka-tī tiàu-chi̍p chin-chē in ū kah-ì thiaⁿ ê lāu-su."
        ],
        [
          "In會oa̍t走無boeh聽真理，去聽無影無跡ê傳說。",
          "In ē oa̍t-cháu bô boeh thiaⁿ chin-lí, khì thiaⁿ bô-iáⁿ-bô-jiah ê thoân-soat."
        ],
        [
          "但是你，無論在甚物環境tio̍h-ài自制，忍受苦難，做傳福音ê工作，來盡你ê職務。",
          "Tān-sī lí, bô-lūn chāi sím-mih khoân-kéng tio̍h-ài chū-chè, jím-siū khó͘-lān, chò thoân Hok-im ê kang-chok, lâi chīn lí ê chit-bū."
        ],
        [
          "關係我，我獻祭我ê血ê時已經到à，我離開世間ê時來ā。",
          "Koan-hē goá, goá hiàn-chè goá ê hoeh ê sî í-keng kàu à, goá lī-khui sè-kan ê sî lâi ā."
        ],
        [
          "我已經盡力奮鬥à，已經走完全部ê路程ā，已經有堅守所信ê道理à。",
          "Goá í-keng chīn-le̍k hùn-tò͘ à, í-keng cháu-oân choân-pō͘ ê lō͘-thêng ā, í-keng ū kian-siú só͘ sìn ê tō-lí à."
        ],
        [
          "Tùi現在起，有kā我準備正義ê榮冠，就是主，公義ê判官，在hit一日會賞賜hō͘我；不但hō͘我，也會賞賜hō͘ teh渴望伊顯現ê一切ê人。",
          "Tùi hiān-chāi khí, ū kā goá chún-pī chèng-gī ê êng-koan, chiū-sī Chú, kong-gī ê Phoàⁿ-koaⁿ, chāi hit chi̍t Ji̍t ē siúⁿ-sù hō͘ goá; put-tān hō͘ goá, iā ē siúⁿ-sù hō͘ teh khat-bōng I hián-hiān ê it-chhè ê lâng."
        ],
        [
          "你tio̍h盡量趕緊來chhoē我。",
          "Lí tio̍h chīn-liōng koáⁿ-kín lâi chhoē goá."
        ],
        [
          "因為底馬貪婪chit-ê現世，離開我去帖撒羅尼迦a；革勒士去加拉太à，提多去撻馬太à。",
          "In-ūi Tí-má tham-loân chit ê hiān-sè, lī-khui goá khì Thiap-sat-lô-nî-ka a; Kek-le̍k-su khì Ka-lia̍p-thài à, Thê-to khì That-má-thài à."
        ],
        [
          "只有路加kap我作伙。你tio̍h chhoā馬可kap你作伙來，因為伊在傳教工作，ē-tàng kā我幫忙。",
          "Chí-ū Lō͘-ka kap goá chò-hoé. Lí tio̍h chhoā Má-khó kap lí chò-hoé lâi, in-ūi i chāi thoân-kàu kang-chok, ē-tàng kā goá pang-bâng."
        ],
        [
          "我已經差推基古去以弗所à。",
          "Goá í-keng chhe Chhui-ki-kó͘ khì Í-hut-só͘ à."
        ],
        [
          "我留tī特羅亞ê加布in tau ê外衫，也有一koá冊，尤其是hiah-ê筆記簿，你boeh來ê時tio̍h kā我帶來。",
          "Goá lâu tī Te̍k-lô-a ê Ka-pò͘ in tau ê goā-saⁿ, iā ū chi̍t-koá chheh, iû-kî-sī hiah-ê pit-kì-phō͘, lí boeh lâi ê sî tio̍h kā goá toà lâi."
        ],
        [
          "Phah銅師傅ê 亞力山大為難我真chē。主會照伊ê行為來報應伊。",
          "Phah-tâng sai-hū ê A-le̍k-san-tāi ûi-lân goá chin-chē. Chú ē chiàu i ê hêng-ûi lâi pò-èng i."
        ],
        [
          "你也tio̍h-ài預防伊，因為伊堅強反對咱所傳ê道理。",
          "Lí iā tio̍h-ài ī-hông i, in-ūi i kian-kiông hoán-tùi lán só͘ thoân ê tō-lí."
        ],
        [
          "我頭一pái受審問為家己辯護ê時，無一個人支持我，lóng離開我；願chit-ê罪m̄-thang歸hō͘ in。",
          "goá thâu chi̍t pái siū sím-mn̄g ūi ka-tī piān-hō͘ ê sî, bô chi̍t ê lâng chi-chhî goá, lóng lī-khui goá; goān chit ê choē m̄-thang kui hō͘ in."
        ],
        [
          "但是主khiā tī我ê身邊，賞賜我力量，hō͘我ē-tàng完成傳福音ê工作，hō͘萬民lóng聽tio̍h福音。我tùi獅ê嘴被解救出來。",
          "Tān-sī Chú khiā tī goá ê sin-piⁿ, siúⁿ-sù goá le̍k-liōng, hō͘ goá ē-tàng oân-sêng thoân Hok-im ê kang-chok, hō͘ bān-bîn lóng thiaⁿ tio̍h Hok-im. Goá tùi sai ê chhùi pī kái-kiù chhut-lâi."
        ],
        [
          "主也會將我tùi一切ê危害中解救出來，安全chhoā我進入去伊ê天頂ê王國。願榮耀萬年久遠歸hō͘伊。阿門。",
          "Chú iā ē chiong goá tùi it-chhè ê gûi-hāi-tiong kái-kiù chhut-lâi, an-choân chhoā goá chìn-ji̍p khì I ê thiⁿ-téng ê Ông-kok. Goān êng-iāu bān-nî kiú-oán kui hō͘ I. A men."
        ],
        [
          "請你kā百基拉、亞居拉kap阿尼色弗一家人請安。",
          "Chhiáⁿ lí kā Pek-ki-lah, A-ku-lah kap O-nî-sek-hut chi̍t ke lâng chhéng-an."
        ],
        [
          "以拉都iáu-kú toà tī 哥林多。特羅非摩teh破病，我kā伊留toà米利都。",
          "Í-lah-to͘ iáu-kú toà tī Ko-lîm-to. Tek-lô-hui-mô͘ teh phoà-pēⁿ, goá kā i lâu toà Bí-lī-to͘."
        ],
        [
          "你tio̍h盡量冬天以前來。友布羅、布田、利奴、革老爹，kap一切ê兄弟kā你請安。",
          "Lí tio̍h chīn-liōng tang-thiⁿ í-chêng lâi. Iú-pò͘-lô, Po͘-tiân, Lī-lô͘, Kek-ló-tia, kap it-chhè ê hiaⁿ-tī kā lí chhéng-an."
        ],
        [
          "願主kap你ê心靈同在。願主賞賜lín恩惠。",
          "Goān Chú kap lí ê sim-lêng tông-chāi. Goān Chú siúⁿ-sù lín in-hūi"
        ]
      ],
      "篇名": "提摩太後書第四章"
    }
  ]
}
