{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "信耶穌是基督ê人lóng是上帝ê kiáⁿ兒。疼父母，mā會疼in所生ê kiáⁿ兒。",
          "Sìn Iâ-so͘ sī Ki-tok ê lâng lóng sī Siōng-tè ê kiáⁿ-jî. Thiàⁿ pē-bú, mā oē thiàⁿ in só͘ siⁿ ê kiáⁿ-jî."
        ],
        [
          "咱若疼上帝koh遵守伊ê誡命，án-ni就知咱有teh疼上帝ê kiáⁿ兒。",
          "Lán nā thiàⁿ Siōng-tè koh chun-siú I ê kài-bēng, án-ni chiū chai lán ū teh thiàⁿ Siōng-tè ê kiáⁿ-jî."
        ],
        [
          "遵守上帝ê誡命就是疼上帝。伊ê誡命m̄是oh遵守。",
          "Chun-siú Siōng-tè ê kài-bēng chiū-sī thiàⁿ Siōng-tè. I ê kài-bēng m̄-sī oh chun-siú."
        ],
        [
          "因為上帝ê kiáⁿ兒lóng oē-tàng khah贏世間；hō͘咱khah贏世間ê就是咱ê信。",
          "In-ūi Siōng-tè ê kiáⁿ-jî lóng oē-tàng khah-iâⁿ sè-kan; hō͘ lán khah-iâⁿ sè-kan ê chiū-sī lán ê sìn."
        ],
        [
          "Khah贏世間ê是甚麼人？Kiám m̄是信耶穌是上帝ê Kiáⁿ hit-ê人？",
          "Khah-iâⁿ sè-kan ê sī sím-mi̍h lâng? Kiám m̄-sī sìn Iâ-so͘ sī Siōng-tè ê Kiáⁿ hit-ê lâng?"
        ],
        [
          "Chit位耶穌基督就是通過水kap血來ê；m̄是只有通過水，是通過水kap血。聖神做見證，因為聖神是真理。",
          "Chit-ūi Iâ-so͘ Ki-tok chiū-sī thong-kè chúi kap huih lâi ê; m̄-sī chí-ū thong-kè chúi, sī thong-kè chúi kap huih. Sèng Sîn choè kiàn-chèng, in-ūi Sèng Sîn sī chin-lí."
        ],
        [
          "有三個做見證，",
          "Ū saⁿ-ê choè kiàn-chèng,"
        ],
        [
          "就是聖神、水，kap血；chit三個見證lóng一致。",
          "chiū-sī Sèng Sîn, chúi, kap huih; chit saⁿ-ê kiàn-chèng lóng it-tì."
        ],
        [
          "人ê見證咱to接受，上帝ê見證koh-khah有效。Chit-ê是上帝為tio̍h伊ê Kiáⁿ所做ê見證。",
          "Lâng ê kiàn-chèng lán to chiap-siū, Siōng-tè ê kiàn-chèng koh-khah ū-hāu. Chit-ê sī Siōng-tè ūi-tio̍h I ê Kiáⁿ só͘ choè ê kiàn-chèng."
        ],
        [
          "信上帝ê Kiáⁿ ê，tī伊心內有chit-ê見證；m̄信上帝ê就是看上帝做白賊，因為伊m̄信上帝為tio̍h伊ê Kiáⁿ所做ê見證。",
          "Sìn Siōng-tè ê Kiáⁿ ê, tī i sim-lāi ū chit-ê kiàn-chèng; m̄-sìn Siōng-tè ê chiū-sī khoàⁿ Siōng-tè choè pe̍h-chha̍t, in-ūi i m̄-sìn Siōng-tè ūi-tio̍h I ê Kiáⁿ só͘ choè ê kiàn-chèng."
        ],
        [
          "Chit-ê見證就是：上帝已經有賜咱永遠ê活命，chit-ê活命是tùi伊ê Kiáⁿ來ê。",
          "Chit-ê kiàn-chèng chiū-sī: Siōng-tè í-keng ū sù lán éng-oán ê oa̍h-miā, chit-ê oa̍h-miā sī tùi I ê Kiáⁿ lâi ê."
        ],
        [
          "人有上帝ê Kiáⁿ就有活命；無上帝ê Kiáⁿ就無活命。",
          "Lâng ū Siōng-tè ê Kiáⁿ chiū ū oa̍h-miā; bô Siōng-tè ê Kiáⁿ chiū bô oa̍h-miā."
        ],
        [
          "我寫chiah-ê是beh hō͘ lín信上帝ê Kiáⁿ ê人知，lín有永遠ê活命。",
          "Goá siá chiah-ê sī beh hō͘ lín sìn Siōng-tè ê Kiáⁿ ê lâng chai, lín ū éng-oán ê oa̍h-miā."
        ],
        [
          "咱tī上帝面前勇敢無驚，因為咱若照伊ê旨意祈求，伊會kā咱聽。",
          "Lán tī Siōng-tè bīn-chêng ióng-kám bô kiaⁿ, in-ūi lán nā chiàu I ê chí-ì kî-kiû, I oē kā lán thiaⁿ."
        ],
        [
          "既然知伊會聽咱ê祈求，就知咱對伊所求ê已經有得tio̍h。",
          "Kì-jiân chai I oē thiaⁿ lán ê kî-kiû, chiū chai lán tùi I só͘ kiû ê í-keng ū tit-tio̍h."
        ],
        [
          "若有人看tio̍h兄弟á是姊妹犯tio̍h boē致到死ê罪，tio̍h祈求上帝，上帝會賜伊活命；我是指hiah-ê犯tio̍h boē致到死ê罪ê人teh講。Mā有會致到死ê罪，我講「Tio̍h祈求」，並m̄是指chit-ê。",
          "Nā ū lâng khoàⁿ-tio̍h hiaⁿ-tī á-sī chí-bē hoān-tio̍h boē tì-kàu sí ê choē, tio̍h kî-kiû Siōng-tè, Siōng-tè oē sù i oa̍h-miā; goá sī chí hiah-ê hoān-tio̍h boē tì-kàu sí ê choē ê lâng teh kóng. Mā ū oē tì-kàu sí ê choē, goá kóng “Tio̍h kî-kiû”, pēng m̄-sī chí chit-ê."
        ],
        [
          "一切不義ê行為lóng是罪，m̄-kú mā有boē致到死ê罪。",
          "It-chhè put-gī ê hêng-ûi lóng sī choē, m̄-kú mā ū boē tì-kàu sí ê choē."
        ],
        [
          "咱知，上帝ê kiáⁿ兒boē繼續犯罪，因為上帝ê Kiáⁿ teh kā in保守，邪惡者摸in boē-tio̍h。",
          "Lán chai, Siōng-tè ê kiáⁿ-jî boē kè-sio̍k hoān-choē, in-ūi Siōng-tè ê Kiáⁿ teh kā in pó-siú, Siâ-ok-chiá bong in boē-tio̍h."
        ],
        [
          "咱知，咱是屬上帝，m̄-kú全世界受邪惡者管轄。",
          "Lán chai, lán sī sio̍k Siōng-tè, m̄-kú choân sè-kài siū Siâ-ok-chiá koán-hat."
        ],
        [
          "咱mā知上帝ê Kiáⁿ已經來臨，koh hō͘咱有曉悟ê心thang認識hit位真神上帝。咱kap真神上帝結連，因為咱kap伊ê Kiáⁿ耶穌基督結連。Chit位就是真神上帝，是永遠ê活命。",
          "Lán mā chai Siōng-tè ê Kiáⁿ í-keng lâi-lîm, koh hō͘ lán ū hiáu-ngō͘ ê sim thang jīn-bat hit-ūi chin Sîn Siōng-tè. Lán kap chin Sîn Siōng-tè kiat-liân, in-ūi lán kap I ê Kiáⁿ Iâ-so͘ Ki-tok kiat-liân. Chit-ūi chiū-sī chin Sîn Siōng-tè, sī éng-oán ê oa̍h-miā."
        ],
        [
          "細kiáⁿ，lín lóng tio̍h閃開偶像。",
          "Soè-kiáⁿ, lín lóng tio̍h siám-khui ngó͘-siōng."
        ]
      ],
      "篇名": "約翰一書第五章"
    }
  ]
}
