{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "阮ài kā lín說明創世以前就存在hit-ê活命ê道；chit-ê道阮有聽tio̍h，有親目看tio̍h，有詳細看tio̍h，mā有親手摸tio̍h。",
          "Goán ài kā lín soat-bêng chhòng-sè í-chêng chiū chûn-chāi hit-ê oa̍h-miā ê Tō; chit-ê Tō goán ū thiaⁿ-tio̍h, ū chhin-ba̍k khoàⁿ-tio̍h, ū siông-sè khoàⁿ-tio̍h, mā ū chhin-chhiú bong-tio̍h."
        ],
        [
          "Chit-ê活命已經顯現；阮有看tio̍h，現在做見證，koh對lín宣布原來kap父同在koh已經有對阮顯現chit-ê永遠ê活命。",
          "Chit-ê oa̍h-miā í-keng hián-hiān; goán ū khoàⁿ-tio̍h, hiān-chāi choè kiàn-chèng, koh tùi lín soan-pò͘ goân-lâi kap Pē tông-chāi koh í-keng ū tùi goán hián-hiān chit-ê éng-oán ê oa̍h-miā."
        ],
        [
          "阮看tio̍h koh聽tio̍h ê，現在mā tùi lín宣布，是beh hō͘ lín mā thang kap阮有團契；chit-ê團契是阮kap父kap伊ê Kiáⁿ耶穌基督中間ê團契。",
          "Goán khoàⁿ-tio̍h koh thiaⁿ-tio̍h ê, hiān-chāi mā tùi lín soan-pò͘, sī beh hō͘ lín mā thang kap goán ū thoân-khè; chit-ê thoân-khè sī goán kap Pē kap I ê Kiáⁿ Iâ-so͘ Ki-tok tiong-kan ê thoân-khè."
        ],
        [
          "阮寫chiah-ê是beh hō͘咱有完滿ê歡喜。",
          "Goán siá chiah-ê sī beh hō͘ lán ū oân-boán ê hoaⁿ-hí."
        ],
        [
          "阮tùi上帝ê Kiáⁿ聽tio̍h，現在傳hō͘ lín ê信息是án-ni：上帝是光，tī伊完全無烏暗。",
          "Goán tùi Siōng-tè ê Kiáⁿ thiaⁿ-tio̍h, hiān-chāi thoân hō͘ lín ê sìn-sit sī án-ni: Siōng-tè sī kng, tī I oân-choân bô o͘-àm."
        ],
        [
          "咱若講咱kap伊有團契，iáu-kú繼續tī烏暗中生活，是講白賊，無實行真理。",
          "Lán nā kóng lán kap I ū thoân-khè, iáu-kú kè-sio̍k tī o͘-àm tiong seng-oa̍h, sī kóng pe̍h-chha̍t, bô si̍t-hêng chin-lí."
        ],
        [
          "M̄-kú，上帝tī光明中，咱若照án-ni tī光明中生活，咱就互相有團契，伊ê Kiáⁿ耶穌ê血能繼續洗清咱lóng總ê罪。",
          "M̄-kú, Siōng-tè tī kng-bêng tiong, lán nā chiàu án-ni tī kng-bêng tiong seng-oa̍h, lán chiū hō͘-siōng ū thoân-khè, I ê Kiáⁿ Iâ-so͘ ê huih oē kè-sio̍k soé-chheng lán lóng-chóng ê choē."
        ],
        [
          "咱若講咱無罪，是騙家己，真理無tī咱內面。",
          "Lán nā kóng lán bô choē, sī phiàn ka-kī, chin-lí bô tī lán lāi-bīn."
        ],
        [
          "咱若承認咱ê罪，上帝是信實公義，beh赦免咱ê罪，洗清咱lóng總ê不義。",
          "Lán nā sêng-jīn lán ê choē, Siōng-tè sī sìn-si̍t kong-gī, beh sià-bián lán ê choē, soé-chheng lán lóng-chóng ê put-gī."
        ],
        [
          "咱若講咱m̄-bat犯罪，是kā上帝看做白賊，伊ê道無tī咱內面。",
          "Lán nā kóng lán m̄-bat hoān-choē, sī kā Siōng-tè khoàⁿ-choè pe̍h-chha̍t, I ê tō bô tī lán lāi-bīn."
        ]
      ],
      "篇名": "約翰一書第一章"
    }
  ]
}
