{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "少年人，我寫chiah-ê是beh hō͘ lín無犯罪。若有人犯罪，咱有義人耶穌基督tī父ê面前作咱ê辯護人。",
          "Siàu-liân-lâng, goá siá chiah-ê sī beh hō͘ lín bô hoān-choē. Nā ū lâng hoān-choē, lán ū gī-lâng Iâ-so͘ Ki-tok tī Pē ê bīn-chêng choh lán ê Piān-hō͘-jîn."
        ],
        [
          "伊為tio̍h咱ê罪，m̄-nā咱ê罪，mā為tio̍h全世界ê罪，作贖罪祭。",
          "I ūi-tio̍h lán ê choē, m̄-nā lán ê choē, mā ūi-tio̍h choân sè-kài ê choē, choh sio̍k-choē-chè."
        ],
        [
          "咱若有teh遵守上帝ê誡命，就知咱真正bat上帝。",
          "Lán nā ū teh chun-siú Siōng-tè ê kài-bēng, chiū chai lán chin-chiàⁿ bat Siōng-tè."
        ],
        [
          "若有人講「我bat上帝」，m̄-kú無teh遵守伊ê誡命，chit-ê人是白賊，tī伊內面無真理。",
          "Nā ū lâng kóng “goá bat Siōng-tè”, m̄-kú bô teh chun-siú I ê kài-bēng, chit-ê lâng sī pe̍h-chha̍t, tī i lāi-bīn bô chin-lí."
        ],
        [
          "M̄-kú人若遵守上帝ê道，上帝ê疼就真正tī伊身上完全實現。人若講伊tī上帝內面，應該tio̍h照耶穌基督ê言行生活。Án-ni就知咱tiàm tī上帝內面。",
          "M̄-kú lâng nā chun-siú Siōng-tè ê tō, Siōng-tè ê thiàⁿ chiū chin-chiàⁿ tī i sin-chiūⁿ oân-choân si̍t-hiān. Lâng nā kóng i tī Siōng-tè lāi-bīn, eng-kai tio̍h chiàu Iâ-so͘ Ki-tok ê giân-hêng seng-oa̍h. Án-ni chiū chai lán tiàm tī Siōng-tè lāi-bīn."
        ],
        [
          "親愛ê朋友，我寫hō͘ lín ê m̄是新ê誡命，是lín tùi起頭就有hit-ê舊ê誡命，是lín bat聽tio̍h ê信息。",
          "Chhin-ài ê pêng-iú, goá siá hō͘ lín ê m̄-sī sin ê kài-bēng, sī lín tùi khí-thâu chiū ū hit-ê kū ê kài-bēng, sī lín bat thiaⁿ-tio̍h ê sìn-sit."
        ],
        [
          "M̄-kú我寫hō͘ lín ê誡命是新ê，對基督kap對lín lóng是真實ê，因為烏暗teh過去，真光已經teh照。",
          "M̄-kú goá siá hō͘ lín ê kài-bēng sī sin ê, tùi Ki-tok kap tùi lín lóng sī chin-si̍t ê, in-ūi o͘-àm teh kè-khì, chin kng í-keng teh chiò."
        ],
        [
          "人講伊tī光明中，m̄-kú怨恨兄弟á是姊妹，事實伊iáu-kú tī烏暗中。",
          "Lâng kóng i tī kng-bêng tiong, m̄-kú oàn-hūn hiaⁿ-tī á-sī chí-bē, sū-si̍t i iáu-kú tī o͘-àm tiong."
        ],
        [
          "疼兄弟á是姊妹ê人是tī光明中teh生活，boē致到hō͘人跋倒犯罪。",
          "Thiàⁿ hiaⁿ-tī á-sī chí-bē ê lâng sī tī kng-bêng tiong teh seng-oa̍h, boē tì-kàu hō͘ lâng poa̍h-tó hoān-choē."
        ],
        [
          "M̄-kú怨恨兄弟á是姊妹ê人是tī烏暗中，tī烏暗中teh生活，m̄知beh去tó位，因為烏暗hō͘伊ê目睭無看見。",
          "M̄-kú oàn-hūn hiaⁿ-tī á-sī chí-bē ê lâng sī tī o͘-àm tiong, tī o͘-àm tiong teh seng-oa̍h, m̄-chai beh khì tó-ūi, in-ūi o͘-àm hō͘ i ê ba̍k-chiu bô khoàⁿ-kìⁿ."
        ],
        [
          "少年人，我寫phoe hō͘ lín，因為靠基督ê名lín ê罪已經得tio̍h赦免。",
          "Siàu-liân-lâng, goá siá-phoe hō͘ lín, in-ūi khò Ki-tok ê miâ lín ê choē í-keng tit-tio̍h sià-bián."
        ],
        [
          "父老序大，我寫phoe hō͘ lín，因為lín認識tùi起頭就存在hit位。青年人，我寫phoe hō͘ lín，因為lín已經有贏過hit-ê邪惡者。",
          "Hū-ló sī-toā, goá siá-phoe hō͘ lín, in-ūi lín jīn-bat tùi khí-thâu chiū chûn-chāi Hit-ūi. Chheng-liân-lâng, goá siá-phoe hō͘ lín, in-ūi lín í-keng ū iâⁿ-kè hit-ê Siâ-ok-chiá."
        ],
        [
          "細kiáⁿ，我寫phoe hō͘ lín，因為lín認識父。父老序大，我寫phoe hō͘ lín，因為lín認識tùi起頭就存在hit位。青年人，我寫phoe hō͘ lín，因為lín勇壯，上帝ê道tiàm tī lín內面，koh lín已經有贏過hit-ê邪惡者。",
          "Soè-kiáⁿ, goá siá-phoe hō͘ lín, in-ūi lín jīn-bat Pē. Hū-ló sī-toā, goá siá-phoe hō͘ lín, in-ūi lín jīn-bat tùi khí-thâu chiū chûn-chāi Hit-ūi. Chheng-liân-lâng, goá siá-phoe hō͘ lín, in-ūi lín ióng-chòng, Siōng-tè ê tō tiàm tī lín lāi-bīn, koh lín í-keng ū iâⁿ-kè hit-ê Siâ-ok-chiá."
        ],
        [
          "M̄-thang貪愛世間á是世間ê物。若有人貪愛世間，伊就無疼父。",
          "M̄-thang tham-ài sè-kan á-sī sè-kan ê mi̍h. Nā ū lâng tham-ài sè-kan, i chiū bô thiàⁿ Pē."
        ],
        [
          "因為一切屬世間ê，親像肉體ê慾望，目睭ê慾望，展家己ê財富，等，lóng m̄是tùi父來，是tùi世間來ê。",
          "In-ūi it-chhè sio̍k sè-kan ê, chhin-chhiūⁿ jio̍k-thé ê io̍k-bōng, ba̍k-chiu ê io̍k-bōng, tián ka-kī ê châi-hù, téng, lóng m̄-sī tùi Pē lâi, sī tùi sè-kan lâi ê."
        ],
        [
          "Chit世間kap世間ê慾望lóng teh過去，總是實行上帝旨意ê人永遠生存。",
          "Chit sè-kan kap sè-kan ê io̍k-bōng lóng teh kè-khì, chóng-sī si̍t-hêng Siōng-tè chí-ì ê lâng éng-oán seng-chûn."
        ],
        [
          "細kiáⁿ，這是終末ê時。Lín有聽tio̍h基督ê敵對者teh-beh來，現在已經有真choē基督ê對敵出現；tùi án-ni，咱知這是終末ê時。",
          "Soè-kiáⁿ, che sī chiong-boa̍t ê sî. Lín ū thiaⁿ-tio̍h Ki-tok ê Te̍k-tùi-chiá teh-beh lâi, hiān-chāi í-keng ū chin choē Ki-tok ê tùi-te̍k chhut-hiān; tùi án-ni, lán chai che sī chiong-boa̍t ê sî."
        ],
        [
          "In離開咱，因為in m̄是咱ê人；in若是咱ê人，會繼續kap咱作伙。M̄-kú in離開，表示in lóng m̄是咱ê人。",
          "In lī-khui lán, in-ūi in m̄-sī lán ê lâng; in nā-sī lán ê lâng, oē kè-sio̍k kap lán choè-hé. M̄-kú in lī-khui, piáu-sī in lóng m̄-sī lán ê lâng."
        ],
        [
          "Lín已經有領受聖神，lín lóng知。",
          "Lín í-keng ū niá-siū Sèng Sîn, lín lóng chai."
        ],
        [
          "我寫phoe hō͘ lín，m̄是因為lín m̄-bat真理，是因為lín bat真理，koh知一切ê虛假m̄是tùi真理來。",
          "Goá siá-phoe hō͘ lín, m̄-sī in-ūi lín m̄-bat chin-lí, sī in-ūi lín bat chin-lí, koh chai it-chhè ê hu-ké m̄-sī tùi chin-lí lâi."
        ],
        [
          "甚麼人是白賊ê？一定是拒絕耶穌是基督hit-ê人！拒絕父kap Kiáⁿ ê就是基督ê敵對者。",
          "Sím-mi̍h lâng sī pe̍h-chha̍t-ê? It-tēng sī kū-choa̍t Iâ-so͘ sī Ki-tok hit-ê lâng! Kū-choa̍t Pē kap Kiáⁿ ê chiū-sī Ki-tok ê Te̍k-tùi-chiá."
        ],
        [
          "拒絕Kiáⁿ ê無接納父；宣認Kiáⁿ就是接納父。",
          "Kū-choa̍t Kiáⁿ ê bô chiap-la̍p Pē; soan-jīn Kiáⁿ chiū-sī chiap-la̍p Pē."
        ],
        [
          "Tio̍h堅守lín tùi起頭所聽tio̍h ê信息。Lín若堅守tùi起頭所聽tio̍h ê信息就會繼續活tī Kiáⁿ kap父ê內面。",
          "Tio̍h kian-siú lín tùi khí-thâu só͘ thiaⁿ-tio̍h ê sìn-sit. Lín nā kian-siú tùi khí-thâu só͘ thiaⁿ-tio̍h ê sìn-sit chiū oē kè-sio̍k oa̍h tī Kiáⁿ kap Pē ê lāi-bīn."
        ],
        [
          "這就是基督hō͘咱ê應允，是永遠ê活命。",
          "Che chiū-sī Ki-tok hō͘ lán ê èng-ún, sī éng-oán ê oa̍h-miā."
        ],
        [
          "我寫chiah-ê hō͘ lín，是關係想beh迷惑lín ê人ê事。",
          "Goá siá chiah-ê hō͘ lín, sī koan-hē siūⁿ-beh bê-he̍k lín ê lâng ê sū."
        ],
        [
          "對lín來講，lín tùi基督領受ê聖神tiàm tī lín內面，就無需要別人kā lín教示，因為chit-ê聖神beh教lín萬項事；伊ê教示是真ê，m̄是假ê。Án-ni，照伊教示lín ê，tio̍h tiàm tī基督內面。",
          "Tùi lín lâi kóng, lín tùi Ki-tok niá-siū ê Sèng Sîn tiàm tī lín lāi-bīn, chiū bô su-iàu pa̍t-lâng kā lín kà-sī, in-ūi chit-ê Sèng Sîn beh kà lín bān-hāng sū; I ê kà-sī sī chin ê, m̄-sī ké ê. Án-ni, chiàu I kà-sī lín ê, tio̍h tiàm tī Ki-tok lāi-bīn."
        ],
        [
          "Taⁿ，少年人，tio̍h tiàm tī基督內面，án-ni tī伊顯現ê時，咱tī伊面前chiah會好膽，boē因為伊ê來臨感覺見笑。",
          "Taⁿ, siàu-liân-lâng, tio̍h tiàm tī Ki-tok lāi-bīn, án-ni tī I hián-hiān ê sî, lán tī I bīn-chêng chiah oē hó-táⁿ, boē in-ūi I ê lâi-lîm kám-kak kiàn-siàu."
        ],
        [
          "Lín若知伊是公義，應該知實行公義ê人chiah是上帝ê kiáⁿ兒。",
          "Lín nā chai I sī kong-gī, eng-kai chai si̍t-hêng kong-gī ê lâng chiah-sī Siōng-tè ê kiáⁿ-jî."
        ]
      ],
      "篇名": "約翰一書第二章"
    }
  ]
}
