{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "親愛ê朋友，m̄-thang相信ta̍k ê神；tio̍h察驗chiah-ê神是tùi上帝來á m̄是，因為有真choē假先知已經出現tī chit世間。",
          "Chhin-ài ê pêng-iú, m̄-thang siong-sìn ta̍k ê sîn; tio̍h chhat-giām chiah-ê sîn sī tùi Siōng-tè lâi á m̄-sī, in-ūi ū chin choē ké sian-ti í-keng chhut-hiān tī chit sè-kan."
        ],
        [
          "Lín用下面ê方法來認識上帝ê神：宣認耶穌基督成做人來世間hit位神是tùi上帝來ê；",
          "Lín ēng ē-bīn ê hong-hoat lâi jīn-bat Siōng-tè ê Sîn: Soan-jīn Iâ-so͘ Ki-tok chiâⁿ-choè lâng lâi sè-kan hit-ūi Sîn sī tùi Siōng-tè lâi ê;"
        ],
        [
          "m̄宣認耶穌hit-ê神m̄是tùi上帝來ê。這是基督ê敵對者ê神，lín有聽tio̍h伊teh-beh來，現在已經tī世間。",
          "m̄ soan-jīn Iâ-so͘ hit-ê sîn m̄-sī tùi Siōng-tè lâi ê. Che sī Ki-tok ê Te̍k-tùi-chiá ê sîn, lín ū thiaⁿ-tio̍h i teh-beh lâi, hiān-chāi í-keng tī sè-kan."
        ],
        [
          "少年朋友，lín是屬上帝，koh已經贏過假先知，因為tiàm tī lín內面ê聖神比tiàm tī世間人內面ê神koh-khah強。",
          "Siàu-liân pêng-iú, lín sī sio̍k Siōng-tè, koh í-keng iâⁿ-kè ké sian-ti, in-ūi tiàm tī lín lāi-bīn ê Sèng Sîn pí tiàm tī sè-kan-lâng lāi-bīn ê sîn koh-khah kiông."
        ],
        [
          "假先知是屬世間，講世間事，所以世間人會聽in。",
          "Ké sian-ti sī sio̍k sè-kan, kóng sè-kan sū, só͘-í sè-kan-lâng oē thiaⁿ in."
        ],
        [
          "咱是屬上帝。Bat上帝ê人會聽咱；無屬上帝ê人m̄聽咱。Tùi chit-ê咱認識真理ê神kap迷惑ê神。",
          "Lán sī sio̍k Siōng-tè. Bat Siōng-tè ê lâng oē thiaⁿ lán; bô sio̍k Siōng-tè ê lâng m̄ thiaⁿ lán. Tùi chit-ê lán jīn-bat chin-lí ê Sîn kap bê-he̍k ê sîn."
        ],
        [
          "親愛ê朋友，咱tio̍h相疼，因為疼tùi上帝來。有疼ê人是上帝ê kiáⁿ兒，mā bat上帝。",
          "Chhin-ài ê pêng-iú, lán tio̍h saⁿ-thiàⁿ, in-ūi thiàⁿ tùi Siōng-tè lâi. Ū thiàⁿ ê lâng sī Siōng-tè ê kiáⁿ-jî, mā bat Siōng-tè."
        ],
        [
          "無疼ê人m̄-bat上帝，因為上帝是疼。",
          "Bô thiàⁿ ê lâng m̄-bat Siōng-tè, in-ūi Siōng-tè sī thiàⁿ."
        ],
        [
          "上帝差伊獨一ê Kiáⁿ來到世間，beh hō͘咱對伊得tio̍h活命；tùi chit-ê，上帝ê疼顯明tī咱中間。",
          "Siōng-tè chhe I to̍k-it ê Kiáⁿ lâi-kàu sè-kan, beh hō͘ lán tùi I tit-tio̍h oa̍h-miā; tùi chit-ê, Siōng-tè ê thiàⁿ hián-bêng tī lán tiong-kan."
        ],
        [
          "M̄是咱疼上帝，是伊有疼咱，差伊ê Kiáⁿ做贖罪祭來贖咱ê罪。這就是疼。",
          "M̄-sī lán thiàⁿ Siōng-tè, sī I ū thiàⁿ lán, chhe I ê Kiáⁿ choè sio̍k-choē-chè lâi sio̍k lán ê choē. Che chiū-sī thiàⁿ."
        ],
        [
          "親愛ê朋友，上帝若hiah-ni̍h疼咱，咱mā tio̍h相疼。",
          "Chhin-ài ê pêng-iú, Siōng-tè nā hiah-ni̍h thiàⁿ lán, lán mā tio̍h saⁿ-thiàⁿ."
        ],
        [
          "無人bat看見上帝，咱若相疼，上帝就tiàm tī咱內面，伊ê疼通過咱完全實現出來。",
          "Bô-lâng bat khoàⁿ-kìⁿ Siōng-tè, lán nā saⁿ-thiàⁿ, Siōng-tè chiū tiàm tī lán lāi-bīn, I ê thiàⁿ thong-kè lán oân-choân si̍t-hiān chhut-lâi."
        ],
        [
          "上帝已經有將伊ê聖神賜hō͘咱，tùi chit-ê咱知咱tiàm tī上帝內面，伊mā tī咱內面。",
          "Siōng-tè í-keng ū chiong I ê Sèng Sîn sù hō͘ lán, tùi chit-ê lán chai lán tiàm tī Siōng-tè lāi-bīn, I mā tī lán lāi-bīn."
        ],
        [
          "父差伊ê Kiáⁿ來做世間ê救主，阮有看tio̍h，現在做見證。",
          "Pē chhe I ê Kiáⁿ lâi choè sè-kan ê Kiù-chú, goán ū khoàⁿ-tio̍h, hiān-chāi choè kiàn-chèng."
        ],
        [
          "宣認耶穌是上帝ê Kiáⁿ ê人，上帝tiàm tī伊內面，伊mā tī上帝內面。",
          "Soan-jīn Iâ-so͘ sī Siōng-tè ê Kiáⁿ ê lâng, Siōng-tè tiàm tī i lāi-bīn, i mā tī Siōng-tè lāi-bīn."
        ],
        [
          "所以，咱知koh信上帝有疼咱。上帝是疼，有teh實行疼ê人tiàm tī上帝內面，上帝mā tiàm tī伊內面。",
          "Só͘-í, lán chai koh sìn Siōng-tè ū thiàⁿ lán. Siōng-tè sī thiàⁿ, ū teh si̍t-hêng thiàⁿ ê lâng tiàm tī Siōng-tè lāi-bīn, Siōng-tè mā tiàm tī i lāi-bīn."
        ],
        [
          "Tùi án-ni，疼tī咱中間完全實現出來，hō͘咱tī審判ê日thang勇敢m̄免驚，因為咱tī chit世間kap基督仝款。",
          "Tùi án-ni, thiàⁿ tī lán tiong-kan oân-choân si̍t-hiān chhut-lâi, hō͘ lán tī Sím-phoàⁿ ê Ji̍t thang ióng-kám m̄-bián kiaⁿ, in-ūi lán tī chit sè-kan kap Ki-tok kâng-khoán."
        ],
        [
          "有疼就無驚惶；完全ê疼趕出驚惶。因為有驚惶就有刑罰；有驚惶ê人，疼iáu無完全實現出來。",
          "Ū thiàⁿ chiū bô kiaⁿ-hiâⁿ; oân-choân ê thiàⁿ koáⁿ-chhut kiaⁿ-hiâⁿ. In-ūi ū kiaⁿ-hiâⁿ chiū ū hêng-hoa̍t; ū kiaⁿ-hiâⁿ ê lâng, thiàⁿ iáu bô oân-choân si̍t-hiān chhut-lâi."
        ],
        [
          "咱tio̍h相疼，因為上帝有事先疼咱。",
          "Lán tio̍h saⁿ-thiàⁿ, in-ūi Siōng-tè ū tāi-seng thiàⁿ lán."
        ],
        [
          "若有人講「我疼上帝」，m̄-kú怨恨兄弟á是姊妹，伊是白賊。因為，無疼看oē-tio̍h ê兄弟á是姊妹，ná會疼看boē-tio̍h ê上帝。",
          "Nā ū lâng kóng “Goá thiàⁿ Siōng-tè”, m̄-kú oàn-hūn hiaⁿ-tī á-sī chí-bē , i sī pe̍h-chha̍t. In-ūi, bô thiàⁿ khoàⁿ-oē-tio̍h ê hiaⁿ-tī á-sī chí-bē, ná-oē thiàⁿ khoàⁿ-boē-tio̍h ê Siōng-tè."
        ],
        [
          "疼上帝mā tio̍h疼家己ê兄弟á是姊妹，這是咱tùi基督領受ê誡命。",
          "Thiàⁿ Siōng-tè mā tio̍h thiàⁿ ka-kī ê hiaⁿ-tī á-sī chí-bē, che sī lán tùi Ki-tok niá-siū ê kài-bēng."
        ]
      ],
      "篇名": "約翰一書第四章"
    }
  ]
}
