{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Lín想看leh，父joā-ni̍h疼咱，hō͘咱thang稱做伊ê kiáⁿ兒；事實是án-ni。世間人m̄-bat咱，因為in m̄-bat上帝。",
          "Lín siūⁿ khoàⁿ leh, Pē joā-ni̍h thiàⁿ lán, hō͘ lán thang chheng-choè I ê kiáⁿ-jî; sū-si̍t sī án-ni. Sè-kan-lâng m̄-bat lán, in-ūi in m̄-bat Siōng-tè."
        ],
        [
          "親愛ê朋友，現在咱是上帝ê kiáⁿ兒，將來會án-choáⁿ iáu未明顯。M̄-kú咱知，基督顯現ê時，咱會親像伊，因為咱能看見伊ê真像。",
          "Chhin-ài ê pêng-iú, hiān-chāi lán sī Siōng-tè ê kiáⁿ-jî, chiong-lâi oē án-choáⁿ iáu-bē bêng-hián. M̄-kú lán chai, Ki-tok hián-hiān ê sî, lán oē chhin-chhiūⁿ I, in-ūi lán oē khoàⁿ-kìⁿ I ê chin-siōng."
        ],
        [
          "基督是純潔，所以對基督有chit款ǹg望ê人會家己保持純潔。",
          "Ki-tok sī sûn-kiat, só͘-í tùi Ki-tok ū chit khoán ǹg-bāng ê lâng oē ka-kī pó-chhî sûn-kiat."
        ],
        [
          "人犯罪是違背上帝ê律法，因為罪是違背上帝ê律法。",
          "Lâng hoān-choē sī ûi-poē Siōng-tè ê Lu̍t-hoat, in-ūi choē sī ûi-poē Siōng-tè ê Lu̍t-hoat."
        ],
        [
          "Lín知基督顯現是beh除去人ê罪，m̄-kú伊本身無罪。",
          "Lín chai Ki-tok hián-hiān sī beh tû-khì lâng ê choē, m̄-kú I pún-sin bô choē."
        ],
        [
          "Kap基督保持密切關係ê人boē繼續犯罪；繼續犯罪ê人m̄-bat看見基督，mā m̄-bat伊。",
          "Kap Ki-tok pó-chhî bi̍t-chhiat koan-hē ê lâng boē kè-sio̍k hoān-choē; kè-sio̍k hoān-choē ê lâng m̄-bat khoàⁿ-kìⁿ Ki-tok, mā m̄-bat I."
        ],
        [
          "少年朋友，m̄-thang受迷惑。基督是義人，所以實行公義ê chiah是義人。",
          "Siàu-liân pêng-iú, m̄-thang siū bê-he̍k. Ki-tok sī gī-lâng, só͘-í si̍t-hêng kong-gī-ê chiah-sī gī-lâng."
        ],
        [
          "繼續犯罪ê人屬魔鬼，因為魔鬼tùi起頭就犯罪。上帝ê Kiáⁿ顯現ê目的是beh破壞魔鬼ê作為。",
          "Kè-sio̍k hoān-choē ê lâng sio̍k Mô͘-kúi, in-ūi Mô͘-kúi tùi khí-thâu chiū hoān-choē. Siōng-tè ê Kiáⁿ hián-hiān ê bo̍k-tek sī beh phò-hoāi Mô͘-kúi ê chok-ûi."
        ],
        [
          "Tùi上帝生ê boē繼續犯罪，因為上帝ê活命tī in內面；in boē繼續犯罪，因為in是tùi上帝生ê。",
          "Tùi Siōng-tè siⁿ ê boē kè-sio̍k hoān-choē, in-ūi Siōng-tè ê oa̍h-miā tī in lāi-bīn; in boē kè-sio̍k hoān-choē, in-ūi in sī tùi Siōng-tè siⁿ ê."
        ],
        [
          "Tùi án-ni，甚麼人是上帝ê kiáⁿ兒á是魔鬼ê kiáⁿ兒真清楚：無實行公義，無疼兄弟姊妹ê，m̄是上帝ê kiáⁿ兒。",
          "Tùi án-ni, sím-mi̍h lâng sī Siōng-tè ê kiáⁿ-jî á-sī Mô͘-kúi ê kiáⁿ-jî chin chheng-chhó: Bô si̍t-hêng kong-gī, bô thiàⁿ hiaⁿ-tī chí-bē ê, m̄-sī Siōng-tè ê kiáⁿ-jî."
        ],
        [
          "咱tio̍h相疼；這是lín tùi起頭所聽tio̍h ê信息。",
          "Lán tio̍h saⁿ-thiàⁿ; che sī lín tùi khí-thâu só͘ thiaⁿ-tio̍h ê sìn-sit."
        ],
        [
          "咱m̄-thang親像該隱；伊屬邪惡者，有thâi死家己ê小弟。伊ná會thâi死小弟？因為伊ê行為邪惡，m̄-kú小弟ê行為正直。",
          "Lán m̄-thang chhin-chhiūⁿ Kai-ún; i sio̍k Siâ-ok-chiá, ū thâi-sí ka-kī ê sió-tī. I ná-oē thâi-sí sió-tī? In-ūi i ê hêng-ûi siâ-ok, m̄-kú sió-tī ê hêng-ûi chèng-ti̍t."
        ],
        [
          "兄弟姊妹，世間人若怨恨lín，lín m̄免奇怪。",
          "Hiaⁿ-tī chí-bē, sè-kan-lâng nā oàn-hūn lín, lín m̄-bián kî-koài."
        ],
        [
          "咱知，咱已經出死入活，因為咱有疼兄弟姊妹。無疼人ê是tiàm tī死ê管轄下。",
          "Lán chai, lán í-keng chhut-sí ji̍p-oa̍h, in-ūi lán ū thiàⁿ hiaⁿ-tī chí-bē. Bô thiàⁿ-lâng-ê sī tiàm tī sí ê koán-hat-ē."
        ],
        [
          "怨恨兄弟á是姊妹就是thâi人；lín mā知，thâi人ê永遠ê活命無tiàm tī伊內面。",
          "Oàn-hūn hiaⁿ-tī á-sī chí-bē chiū-sī thâi-lâng; lín mā chai, thâi-lâng-ê éng-oán ê oa̍h-miā bô tiàm tī i lāi-bīn."
        ],
        [
          "基督為tio̍h咱犧牲性命，tùi án-ni咱知甚麼是疼；án-ni咱mā tio̍h為tio̍h兄弟á是姊妹犧牲性命。",
          "Ki-tok ūi-tio̍h lán hi-seng sìⁿ-miā, tùi án-ni lán chai sím-mi̍h sī thiàⁿ; án-ni lán mā tio̍h ūi-tio̍h hiaⁿ-tī á-sī chí-bē hi-seng sìⁿ-miā."
        ],
        [
          "若有好額人看tio̍h兄弟á是姊妹有欠缺亦無同情憐憫，ná oē-tàng講伊有疼上帝？",
          "Nā ū hó-gia̍h-lâng khoàⁿ-tio̍h hiaⁿ-tī á-sī chí-bē ū khiàm-kheh ia̍h bô tông-chêng lîn-bín, ná oē-tàng kóng i ū thiàⁿ Siōng-tè?"
        ],
        [
          "少年朋友，相疼m̄-thang只有用話á是用嘴講，tio̍h實實在在實行。",
          "Siàu-liân pêng-iú, saⁿ-thiàⁿ m̄-thang chí-ū ēng oē á-sī ēng chhùi kóng, tio̍h si̍t-si̍t chāi-chāi si̍t-hêng."
        ],
        [
          "Tùi án-ni咱知咱屬真理。咱若受良心責備，tī上帝ê面前咱oē-tàng安穩自在，因為伊ê心比咱ê心koh-khah寬大，伊ta̍k項lóng知。",
          "Tùi án-ni lán chai lán sio̍k chin-lí. Lán nā siū liông-sim chek-pī, tī Siōng-tè ê bīn-chêng lán oē-tàng an-ún chū-chāi, in-ūi I ê sim pí lán ê sim koh-khah khoan-tāi, I ta̍k hāng lóng chai."
        ],
        [
          "親愛ê朋友，咱ê良心若無kā咱責備，咱tī上帝面前就thang勇敢m̄免驚。",
          "Chhin-ài ê pêng-iú, lán ê liông-sim nā bô kā lán chek-pī, lán tī Siōng-tè bīn-chêng chiū thang ióng-kám m̄-bián kiaⁿ."
        ],
        [
          "咱無論對伊求甚麼lóng會得tio̍h，因為咱遵守伊ê誡命，tī伊面前做伊所歡喜ê事。",
          "Lán bô-lūn tùi I kiû sím-mi̍h lóng oē tit-tio̍h, in-ūi lán chun-siú I ê kài-bēng, tī I bīn-chêng choè I só͘ hoaⁿ-hí ê sū."
        ],
        [
          "伊ê誡命是án-ni：咱tio̍h信伊ê Kiáⁿ耶穌基督ê名，mā tio̍h照伊hō͘咱ê命令相疼。",
          "I ê kài-bēng sī án-ni: lán tio̍h sìn I ê Kiáⁿ Iâ-so͘ Ki-tok ê miâ, mā tio̍h chiàu I hō͘ lán ê bēng-lēng saⁿ-thiàⁿ."
        ],
        [
          "遵守上帝誡命ê人tiàm tī伊內面，伊mā tī in內面。Tùi上帝賜hō͘咱ê聖神咱知上帝tiàm tī咱內面。",
          "Chun-siú Siōng-tè kài-bēng ê lâng tiàm tī I lāi-bīn, I mā tī in lāi-bīn. Tùi Siōng-tè sù hō͘ lán ê Sèng Sîn lán chai Siōng-tè tiàm tī lán lāi-bīn."
        ]
      ],
      "篇名": "約翰一書第三章"
    }
  ]
}
