{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "人若真ài boeh做教會ê領導者，伊就是渴望boeh做好ê工作。Chit句是真實ê話。",
          "Lâng nā chin-ài boeh chò kàu-hoē ê léng-tō-chiá, i chiū-sī khat-bōng boeh chò hó ê kang-chok. Chit kù sī chin-si̍t ê oē."
        ],
        [
          "所以做教會ê領導者，應該tio̍h無缺點，只有一個太太，tio̍h嚴肅、自制、行為端正、好好款待出外人、gâu教示，",
          "Só͘-í chò kàu-hoē ê léng-tō-chiá, eng-kai tio̍h bô khoat-tiám, chí-ū chi̍t ê thài-thài, tio̍h giâm-siok, chū-chè, hêng-ûi toan-chèng, hó-hó khoán-thāi chhut-goā-lâng, gâu kà-sī,"
        ],
        [
          "bē顛顛醉，bē野蠻，tio̍h溫柔，bē kap人冤家，bē貪財，",
          "bē tian-tian-chùi, bē iá-bân, tio̍h un-jiû, bē kap lâng oan-ke, bē tham-châi,"
        ],
        [
          "gâu管理家己ê家庭，管教kiáⁿ兒順從伊，尊敬伊。",
          "gâu koán-lí ka-tī ê ka-têng, koán-kàu kiáⁿ-jî sūn-chiông i, chun-kèng i."
        ],
        [
          "人若bē曉管理家己ê家庭，按怎會曉治理上主ê教會。",
          "Lâng nā bē-hiáu koán-lí ka-tī ê ka-têng, àn-choáⁿ ē-hiáu tī-lí Siōng-chú ê kàu-hoē."
        ],
        [
          "M̄-thang hō͘新入教ê做教會ê領導者，驚了伊會自誇，來受kap魔鬼仝款ê判罪。",
          "M̄-thang hō͘ sin ji̍p-kàu ê chò kàu-hoē ê léng-tō-chiá, kiaⁿ-liáu i ē chū-khoa, lâi siū kap Mô͘-kúi kāng-khoán ê phoàⁿ-choē."
        ],
        [
          "伊在教會外也tio̍h有好名聲，才bē hō͘人講是非，亦來陷落魔鬼ê圈套。",
          "I chāi kàu-hoē goā iā tio̍h ū hó miâ-siaⁿ, chiah bē hō͘ lâng kóng sī-hui, iah lâi hām-lo̍h Mô͘-kúi ê khoân-thò."
        ],
        [
          "做教會ê副助者也是仝款，tio̍h-ài有威嚴，m̄-thang一個嘴兩個舌，m̄-thang lim酒過頭á是貪不義ê錢財，",
          "Chò kàu-hoē ê hù-chō͘-chiá iā-sī kāng-khoán, tio̍h-ài ū ui-giâm, m̄-thang chi̍t ê chhùi nn̄g ê chi̍h, m̄-thang lim-chiú koè-thâu á-sī tham put-gī ê chîⁿ-châi,"
        ],
        [
          "tio̍h-ài用純潔ê良心來堅持道理ê奧義。",
          "tio̍h-ài ēng sûn-kiat ê liông-sim lâi kian-chhî tō-lí ê ò-gī."
        ],
        [
          "Chiah-ê人也tio̍h-ài代先受考驗；in若無甚物thang hoān嫌，才thang hō͘ in做教會ê副助者。",
          "Chiah-ê lâng iā tio̍h-ài tāi-seng siū khó-giām; in nā bô sím-mih thang hoān-hiâm, chiah thang hō͘ in chò kàu-hoē ê hù-chō͘-chiá."
        ],
        [
          "In ê婦人人也是仝款，tio̍h-ài端正，bē講人ê pháiⁿ話，tio̍h-ài冷靜，做事忠實。",
          "In ê hū-jîn-lâng iā-sī kāng-khoán, tio̍h-ài toan-chèng, bē kóng lâng ê pháiⁿ-oē, tio̍h-ài léng-chēng, chò-sū tiong-si̍t."
        ],
        [
          "做教會ê輔助者tio̍h-ài只有一個太太，gâu管理in e5 kiaN2兒kap家己ê家庭。",
          "Chò kàu-hoē ê hù-chō͘-chiá tio̍h-ài chí-ū chi̍t ê thài-thài, gâu koán-lí in ê kiáⁿ-jî kap ka-tī ê ka-têng."
        ],
        [
          "因為好好盡職務ê，會得tio̍h好ê地位，也才ē-tàng堂堂講出咱kap基督耶穌結合ê信仰。",
          "In-ūi hó-hó chīn chit-bū ê, ē tit-tio̍h hó ê tē-ūi, iā chiah ē-tàng tông-tông kóng chhut lán kap Ki-tok Iâ-so͘ kiat-ha̍p ê sìn-gióng."
        ],
        [
          "我teh寫chit張phe hō͘你ê時，希望liâm-piⁿ ē-tàng去你hia。",
          "Goá teh siá chit tiuⁿ phe hō͘ lí ê sî, hi-bōng liâm-piⁿ ē-tàng khì lí hia."
        ],
        [
          "但是我若延chhiân慢去，chit張phe boeh hō͘你知影在上主ê家庭應該tio̍h-ài按怎做代誌。Chit-ê家庭就是永生ê上主ê教會，真理ê大柱kap地基。",
          "Tān-sī goá nā iân-chhiân bān khì, chit tiuⁿ phe boeh hō͘ lí chai-iáⁿ chāi Siōng-chú ê ka-têng eng-kai tio̍h-ài àn-choáⁿ chò tāi-chì. Chit ê ka-têng chiū-sī éng-seng ê Siōng-chú ê kàu-hoē, chin-lí ê toā-thiāu kap tē-ki."
        ],
        [
          "咱ê宗教ê奧義實在真偉大，lóng無疑問ê餘地！ 基督用人ê形體來顯現， 伊由聖靈來證實， 伊hō͘天使看見， 伊hō͘人傳揚教萬邦， 伊受全世界ê人信仰， 伊受提高去榮耀ê天上。",
          "Lán ê chong-kàu ê ò-gī si̍t-chāi chin úi-tāi, lóng bô gî-būn ê î-tē! Ki-tok ēng lâng ê hêng-thé lâi hián-hiān. I iû Sèng Lêng lâi chèng-si̍t. I hō͘ thian-sài khoàⁿ-kìⁿ. I hō͘ lâng thoân-iông kàu bān-pang. I siū choân sè-kài ê lâng sìn-gióng. I siū thê-ko khì êng-iāu ê thian-siōng."
        ]
      ],
      "篇名": "提摩太前書第三章"
    }
  ]
}
