{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "所以我代先勸告你tio̍h-ài為眾人懇求、祈禱、代求、感謝；",
          "Só͘-í goá tāi-seng khoàn-kò lí tio̍h-ài ūi chèng-lâng khún-kiû, kî-tó, tāi-kiû, kám-siā;"
        ],
        [
          "為君王kap一切ê官員祈求，hō͘咱做事虔誠尊嚴，ē-tàng過安靜和平ê生活。",
          "ūi kun-ông kap it-chhè ê koaⁿ-oân kî-kiû, hō͘ lán chò-sū khiân-sêng chun-giâm, ē-tàng koè an-chēng hô-pêng ê seng-oa̍h."
        ],
        [
          "Án-ne來祈求是好ê，也是hō͘咱ê救主上主歡喜ê。",
          "Án-ne lâi kî-kiû sī hó ê, iā-sī hō͘ lán ê Kiù-chú Siōng-chú hoaⁿ-hí ê."
        ],
        [
          "伊ài眾人lóng得tio̍h救，來bat真理。",
          "I ài chèng-lâng lóng tit-tio̍h kiù, lâi bat chin-lí."
        ],
        [
          "因為只有一位上主，在上主kap人ê中間，也只有一位中保，就是做人ê基督耶穌。",
          "In-ūi chí-ū chi̍t ūi Siōng-chú, chāi Siōng-chú kap lâng ê tiong-kan, iā chí-ū chi̍t ūi tiong-pó, chiū-sī chò lâng ê Ki-tok Iâ-so͘."
        ],
        [
          "伊犧牲家己，為眾人贖罪。Chit-ê tāi-chì在上主指定ê日子證實出來。",
          "I hi-seng ka-tī, ūi chèng-lâng sio̍k-choē. Chit ê tāi-chì chāi Siōng-chú chí-tēng ê ji̍t-chí chèng-si̍t chhut-lâi."
        ],
        [
          "我為tio̍h án-ne被任命做傳教者，做使徒，在信仰上、真理上做外邦人ê老師。我是teh講實在話，m̄是teh講白賊。",
          "Goá ūi-tio̍h án-ne pī jīm-bēng chò thoân-kàu-chiá, chò Sù-tô͘, chāi sìn-gióng-siōng, chin-lí-siōng chò Goā-pang-lâng ê lāu-su. Goá sī teh kóng si̍t-chāi oē, m̄-sī teh kóng pe̍h-chha̍t."
        ],
        [
          "所以我ài cha-po͘人無論toà甚物所在，心內mái抱受氣á是爭執，tio̍h虔誠gia̍h雙手起來祈禱。",
          "Só͘-í goá ài cha-po͘-lâng bô-lūn toà sím-mih só͘-chāi, sim-lāi mái phāu siū-khì á-sī cheng-chip, tio̍h khiân-sêng gia̍h siang-chhiú khí-lâi kî-tó."
        ],
        [
          "我也ài cha-bó͘人ê穿chhah tio̍h-ài樸素，用謙讓kap端正ê心情來裝飾家己；m̄-thang編奇形怪狀ê頭鬃，á是插金器，á是掛珍珠，á是穿高貴ê衫。",
          "Goá iā ài cha-bó͘-lâng ê chhēng-chhah tio̍h-ài phok-sò͘, ēng khiam-jiōng kap toan-chèng ê sim-chêng lâi chong-sek ka-tī; m̄-thang pīⁿ kî-hêng koài-chōng ê thâu-chang, á-sī chhah kim-khì, á-sī koà chin-chu, á-sī chhēng ko-kùi ê saⁿ."
        ],
        [
          "Tio̍h用好德行來裝飾，才有適合自稱做虔誠ê婦人人。",
          "Tio̍h ēng hó tek-hēng lâi chong-sek, chiah ū sek-ha̍p chū-chheng chò khiân-sêng ê hū-jîn-lâng."
        ],
        [
          "婦人人tio̍h-ài一心順從，靜靜來受教示。",
          "Hū-jîn-lâng tio̍h-ài it-sim sūn-chiông, chēng-chēng lâi siū kà-sī."
        ],
        [
          "我m̄准婦人人來教示道理，á是來管轄cha-po͘人；in tio̍h-ài 靜靜。",
          "Goá m̄ chún hū-jîn-lâng lâi kà-sī tō-lí, á-sī lâi koán-hat cha-po͘-lâng; in tio̍h-ài chēng-chēng."
        ],
        [
          "因為亞當代先受造，然後才夏娃。",
          "In-ūi A-tong tāi-seng siū-chō, jiân-āu chiah Hā-oa."
        ],
        [
          "又koh m̄是亞當受欺騙，就是婦人人受欺騙來陷落罪惡。",
          "Iū-koh m̄-sī A-tong siū khi-phiàn, chiū-sī hū-jîn-lâng siū khi-phiàn lâi hām-lo̍h choē-ok."
        ],
        [
          "但是婦人人若是有節制來保持信仰，仁愛kap聖潔，就會由生囝來得tio̍h救。",
          "Tān-sī hū-jîn-lâng nā-sī ū chiat-chè lâi pó-chhî sìn-gióng, jîn-ài kap sèng-kiat, chiū ē iû seⁿ-kiáⁿ lâi tit-tio̍h kiù."
        ]
      ],
      "篇名": "提摩太前書第二章"
    }
  ]
}
