{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我是保羅，奉咱ê救主上主kap咱ê希望基督耶穌ê命令來做基督耶穌ê使徒，",
          "Goá sī Pó-lô, hōng lán ê Kiù-chú Siōng-chú kap lán ê hi-bōng Ki-tok Iâ-so͘ ê bēng-lēng lâi chò Ki-tok Iâ-so͘ ê Sù-tô͘,"
        ],
        [
          "寫phe hō͘在信仰上做我ê實在ê囝ê提摩太。願天父上主kap咱ê主基督耶穌賞賜你恩惠、仁慈kap平安。",
          "siá phe hō͘ chāi sìn-gióng-siōng chò goá ê si̍t-chāi ê kiáⁿ ê Thê-mô͘-thài. Goān Thian-hū Siōng-chú kap lán ê Chú Ki-tok Iâ-so͘ siúⁿ-sù lí in-hūi, jîn-chû kap pêng-an."
        ],
        [
          "我boeh去馬其頓ê時，我有請你koh繼續toà以弗所，hō͘你thang命令hit幾個人，m̄-thang koh教示無仝款ê道理，",
          "Goá boeh khì Má-kî-tùn ê sî, goá ū chhiáⁿ lí koh kè-sio̍k toà Í-hut-só͘, hō͘ lí thang bēng-lēng hit kúi ê lâng, m̄-thang koh kà-sī bô kāng-khoán ê tō-lí,"
        ],
        [
          "也m̄-thang koh關心無影無跡ê傳說kap lò-lò長ê族譜，因為這不但bē幫贊人理解上主ê計畫，顛倒ē引起爭論。伊ê計畫有信心才ē-tàng理解。",
          "iā m̄-thang koh koan-sim bô-iáⁿ-bô-jiah ê thoân-soat kap lò-lò-tn̂g ê cho̍k-phó͘, in-ūi che put-tān bē pang-chān lâng lí-kái Siōng-chú ê kè-oē, tian-tò ē ín-khí cheng-lūn. I ê kè-oē ū sìn-sim chiah ē-tàng lí-kái."
        ],
        [
          "我叫你án-ne命令in ê目的，是為boeh喚起仁愛；chit-ê仁愛就是tùi純潔ê心，清白ê良心，純正ê信仰產生出來ê。",
          "Goá kiò lí án-ne bēng-lēng in ê bo̍k-tek, sī ūi boeh hoàn-khí jîn-ài; chit ê jîn-ài chiū-sī tùi sûn-kiat ê sim, chheng-pe̍k ê liông-sim, sûn-chèng ê sìn-gióng sán-seng chhut-lâi ê."
        ],
        [
          "有人離開chiah-ê，soah走入迷途，討論無意義ê tāi-chì。",
          "Ū lâng lī-khui chiah-ê, soah cháu-ji̍p bê-tô͘, thó-lūn bô ì-gī ê tāi-chì."
        ],
        [
          "In ài做律法ê老師，但是in所講ê，á是in所主張ê，家己也無明白。",
          "In ài chò Lu̍t-hoat ê lāu-su, tān-sī in só͘ kóng ê, á-sī in só͘ chú-tiuⁿ ê, ka-tī iā bô bêng-pe̍k."
        ],
        [
          "咱知影人若合法來運用律法，律法是好ê。",
          "Lán chai-iáⁿ lâng nā ha̍p-hoat lâi ūn-iōng Lu̍t-hoat, Lu̍t-hoat sī hó ê."
        ],
        [
          "咱也知影律法m̄是為tio̍h無罪ê人來制定ê，是為tio̍h不法kap無順從ê，無虔誠ê kap有罪ê，無信教ê kap無聖潔ê，thâi老父kap thâi老母ê，為thâi死人ê，",
          "Lán iā chai-iáⁿ Lu̍t-hoat m̄-sī ūi-tio̍h bô-choē ê lâng lâi chè-tēng ê, sī ūi-tio̍h put-hoat kap bô sūn-chiông ê, bô khiân-sêng ê kap ū-choē ê, bô sìn-kàu ê kap bô sèng-kiat ê, thâi lāu-pē kap thâi lāu-bó ê, ūi thâi-sí lâng ê,"
        ],
        [
          "犯邪淫ê、好男色ê、綁票ê、講白賊ê、做偽證ê，á是為tio̍h其他違反健全ê教義ê tāi-chì來制定ê。",
          "hoān siâ-îm ê, hò͘ⁿ lâm-sek ê, páng-phiò ê, kóng pe̍h-chha̍t ê, chò gūi-chèng ê, á-sī ūi-tio̍h kî-tha ûi-hoán kiān-choân ê kàu-gī ê tāi-chì lâi chè-tēng ê."
        ],
        [
          "Chit-ê正統ê教義，就是真福上主ê榮耀ê福音，是我受交託來宣揚ê。",
          "Chit ê chèng-thóng ê kàu-gī, chiū-sī chin-hok Siōng-chú ê êng-iāu ê Hok-im, sī goá siū kau-thok lâi soan-iông ê."
        ],
        [
          "我感謝咱ê主基督耶穌賞賜我力量，因為伊看我做忠實ê，任命我為伊服務。",
          "Goá kám-siā lán ê Chú Ki-tok Iâ-so͘ siúⁿ-sù goá le̍k-liōng, in-ūi I khoàⁿ goá chò tiong-si̍t ê, jīm-bēng goá ūi I ho̍k-bū."
        ],
        [
          "雖然我以前是一個褻瀆者、迫害者、侮辱者，我尚且得tio̍h上主ê憐憫。這是因為我猶未信ê時，m̄-bat才做ê。",
          "Sui-jiân goá í-chêng sī chi̍t ê siat-to̍k-chiá, pek-hāi-chiá, bú-jio̍k-chiá, goá siōng-chhiáⁿ tit-tio̍h Siōng-chú ê lîn-bín. Che sī in-ūi goá iáu-boē sìn ê sî, m̄-bat chiah chò ê."
        ],
        [
          "又koh咱ê主大大賞賜我恩典，hō͘我kap基督耶穌結合來得tio̍h信心kap仁愛。",
          "Iū-koh lán ê Chú toā-toā siúⁿ-sù goá in-tián, hō͘ goá kap Ki-tok Iâ-so͘ kiat-ha̍p lâi tit-tio̍h sìn-sim kap jîn-ài."
        ],
        [
          "基督耶穌降世來救罪人，chit句話會相信得，也有完全接納ê價值。我在chiah-ê罪人中是第一pháiⁿ ê，",
          "Ki-tok Iâ-so͘ kàng-sè lâi kiù choē-jîn, chit kù oē ē siong-sìn-tit, iā ū oân-choân chiap-la̍p ê kè-ta̍t. Goá chāi chiah-ê choē-jîn tiong sī tē-it pháiⁿ ê,"
        ],
        [
          "但是上主iáu-kú憐憫我ê目的，是為tio̍h耶穌基督對我代先顯示伊十分ê寬容，thang hō͘我成做後來會來信仰伊，來得tio̍h永生ê人ê模範。",
          "tān-sī Siōng-chú iáu-kú lîn-bín goá ê bo̍k-tek, sī ūi-tio̍h Iâ-so͘ Ki-tok tùi goá tāi-seng hián-sī I cha̍p-hun ê khoan-iông, thang hō͘ goá chiâⁿ-chò āu-lâi ē lâi sìn-gióng I, lâi tit-tio̍h éng-seng ê lâng ê bô͘-hoān."
        ],
        [
          "願光榮kap榮耀歸hō͘萬世ê王，不滅ê、看bē-tio̍h ê、唯一ê上主，一直到萬世萬代！阿門。",
          "Goān kong-êng kap êng-iāu kui hō͘ bān-sè ê Ông, put-bia̍t-ê, khoàⁿ bē-tio̍h-ê, ûi-it ê Siōng-chú, it-ti̍t kàu bān-sè bān-tāi! A men."
        ],
        [
          "我ê囝提摩太à，我照以前上主ê 代言人關係你ê tāi-chì所講ê話，boeh將chit-ê命令交託你，hō͘你thang遵照chiah-ê話，好好來勇敢奮戰，",
          "Goá ê kiáⁿ Thê-mô͘-thài à, goá chiàu í-chêng Siōng-chú ê tāi-giân-jîn koan-hē lí ê tāi-chì só͘ kóng ê oē, boeh chiong chit ê bēng-lēng kau-thok lí, hō͘ lí thang chun-chiàu chiah-ê oē, hó-hó lâi ióng-kám hùn-chiàn,"
        ],
        [
          "來保持信心kap清白ê良心。有人放sak良心，in ê信仰soah破滅去。",
          "lâi pó-chhî sìn-sim kap chheng-pe̍k ê liông-sim. Ū lâng pàng-sak liông-sim, in ê sìn-gióng soah phò-bia̍t khì."
        ],
        [
          "其中有許米乃kap亞力山大，我已經將in交hō͘撒但去，thang hō͘ in受教示才bē koh講褻瀆ê話。",
          "Kî-tiong ū Hú-bí-nái kap A-le̍k-san-tāi, goá í-keng chiong in kau hō͘ Sat-tàn khì, thang hō͘ in siū kà-sī chiah bē"
        ]
      ],
      "篇名": "提摩太前書第一章"
    }
  ]
}
