{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "M̄-thang責備老人，tio̍h苦勸伊親像teh對待老父，對待少年人親像teh對待兄弟，",
          "M̄-thang chek-pī lāu-lâng, tio̍h khó͘-khǹg i chhin-chhiūⁿ teh tùi-thāi lāu-pē, tùi-thāi siàu-liân-lâng chhin-chhiūⁿ teh tùi-thāi hiaⁿ-tī,"
        ],
        [
          "對待老婦人人親像teh對待老母，對待少年ê婦人人親像teh對待姊妹，lóng tio̍h用完全純潔ê心。",
          "tùi-thāi lāu hū-jîn-lâng chhin-chhiūⁿ teh tùi-thāi lāu-bó, tùi-thāi siàu-liân ê hū-jîn-lâng chhin-chhiūⁿ teh tùi-thāi chí-moē, lóng tio̍h ēng oân-choân sûn-kiat ê sim."
        ],
        [
          "Tio̍h-ài敬重實在孤單ê寡婦。",
          "Tio̍h-ài kèng-tiōng si̍t-chāi ko͘-toaⁿ ê koáⁿ-hū."
        ],
        [
          "但是寡婦若是有囝á是有孫，tio̍h-ài hō͘囝孫代先學對in家己ê家內ê人有孝，來報答養飼in大漢ê序大人，因為這是上主所歡喜ê。",
          "Tān-sī koáⁿ-hū nā-sī ū kiáⁿ á-sī ū sun, tio̍h-ài hō͘ kiáⁿ-sun tāi-seng o̍h tùi in ka-tī ê ke-lāi ê lâng iú-hàu, lâi pò-tap iúⁿ-chhī in toā-hàn ê sī-toā-lâng, in-ūi che sī Siōng-chú só͘ hoaⁿ-hí ê."
        ],
        [
          "實在孤單ê寡婦家己一個無依倚，只有仰望主，暝日繼續teh祈求kap祈禱。",
          "Si̍t-chāi ko͘-toaⁿ ê koáⁿ-hū ka-tī chi̍t ê bô i-oá, chí-ū gióng-bōng Chú, mê-ji̍t kè-sio̍k teh kî-kiû kap kî-tó."
        ],
        [
          "但是放縱ê寡婦，雖然teh活，其實是死去à。",
          "Tān-sī hòng-chhiòng ê koáⁿ-hū, sui-jiân teh oa̍h, kî-si̍t sī sí-khì à."
        ],
        [
          "Tio̍h-ài kā寡婦命令chiah-ê tāi-chì，in才bē受人責備。",
          "Tio̍h-ài kā koáⁿ-hū bēng-lēng chiah-ê tāi-chì, in chiah bē siū lâng chek-pī."
        ],
        [
          "人若無照顧家己ê親chiâⁿ，特別是伊ê家族，就是違背道理，比無信仰ê人koh-khah pháiⁿ。",
          "Lâng nā bô chiàu-kò͘ ka-tī ê chhin-chiâⁿ, te̍k-pia̍t sī i ê ka-cho̍k, chiū-sī ûi-poē tō-lí, pí bô sìn-gióng ê lâng koh-khah pháiⁿ."
        ],
        [
          "猶未上六十歲ê寡婦bē用得列入寡婦ê名冊，又koh tio̍h-ài只有結婚一pái，",
          "Iáu-boē chiūⁿ la̍k-cha̍p hoè ê koáⁿ-hū bē-ēng-tit lia̍t-ji̍p koáⁿ-hū ê miâ-chheh, iū-koh tio̍h-ài chí-ū kiat-hun chi̍t pái,"
        ],
        [
          "有做真chē好事ê證據；親像有養育kiáⁿ兒，gâu接待出外人，洗信徒ê腳，救助受難ê人，全心做好事等等ê寡婦，才會用得列入名冊。",
          "ū chò chin-chē hó-sū ê chèng-kì; chhin-chhiūⁿ ū ióng-io̍k kiáⁿ-jî, gâu chiap-thāi chhut-goā-lâng, sé sìn-tô͘ ê kha, kiù-chō͘ siū-lān ê lâng, choân-sim chò hó-sū téng-téng ê koáⁿ-hū, chiah ē-ēng-tit lia̍t-ji̍p miâ-chheh."
        ],
        [
          "但是少年ê寡婦m̄-thang列入名冊；因為in情慾衝動違背基督ê時，in就想boeh koh嫁；",
          "Tān-sī siàu-liân ê koáⁿ-hū m̄-thang lia̍t-ji̍p miâ-chheh; in-ūi in chêng-io̍k chhiong-tōng ûi-poē Ki-tok ê sî, in chiū siūⁿ-boeh koh kè;"
        ],
        [
          "án-ne in放-sak最初ê誓願，來受定罪。",
          "án-ne in pàng-sak choè-chho͘ ê sè-goān, lâi siū tēng-choē."
        ],
        [
          "而且in學pīn-toāⁿ，過家過戶chhit-thô，又koh m̄-nā pīn-toāⁿ，也講閒話，chhap閒事，講m̄應該講ê tāi-chì。",
          "Jî-chhiáⁿ in o̍h pīn-toāⁿ, koè-ke koè-hō͘ chhit-thô, iū-koh m̄-nā pīn-toāⁿ, iā kóng êng-oē, chhap êng-sū, kóng m̄ eng-kai kóng ê tāi-chì."
        ],
        [
          "所以我ài少年ê寡婦koh嫁，生育kiáⁿ兒，管理家庭，才bē hō͘對敵有機會thang來加講話；",
          "Só͘-í goá ài siàu-liân ê koáⁿ-hū koh kè, seng-io̍k kiáⁿ-jî, koán-lí ka-têng, chiah bē hō͘ tùi-te̍k ū ki-hoē thang lâi ke kóng-oē;"
        ],
        [
          "因為已經有人翻頭toè撒但去à。",
          "in-ūi í-keng ū lâng hoan-thâu toè Sat-tàn khì à."
        ],
        [
          "設使tī信徒ê家內有寡婦，tio̍h-ài kā in扶養，m̄-thang hō͘教會負擔chit-ê重擔，教會才ē-tàng扶養實在孤單ê寡婦。",
          "Siat-sú tī sìn-tô͘ ê ke-lāi ū koáⁿ-hū, tio̍h-ài kā in hû-ióng, m̄-thang hō͘ kàu-hoē hū-tam chit ê tāng-tàⁿ, kàu-hoē chiah ē-tàng hû-ióng si̍t-chāi ko͘-toaⁿ ê koáⁿ-hū."
        ],
        [
          "Gâu治理教會ê長老，特別是盡力teh講道理teh教訓ê，tio̍h-ài受加倍ê表揚。",
          "Gâu tī-lí kàu-hoē ê tiúⁿ-ló, te̍k-pia̍t sī chīn-le̍k teh kóng tō-lí teh kàu-hùn ê, tio̍h-ài siū ka-poē ê piáu-iông."
        ],
        [
          "因為聖經有講：「Teh拖石lún ê牛，m̄-thang kā伊掛牛嘴lam。」又koh講：「工人應該領工錢。」",
          "In-ūi Sèng-keng ū kóng, “Teh thoa chio̍h-lún ê gû, m̄-thang kā i koà gû-chhùi-lam.” Iū-koh kóng, “Kang-lâng eng-kai niá kang-chîⁿ.”"
        ],
        [
          "對長老ê控告，若無兩三個人做證，m̄-thang接受。",
          "Tùi tiúⁿ-ló ê khòng-kò, nā bô nn̄g saⁿ ê lâng chò-chèng, m̄-thang chiap-siū."
        ],
        [
          "犯罪ê人，tio̍h toà眾人ê面前kā in責備，thang hō͘其他ê人起驚心。",
          "Hoān-choē ê lâng, tio̍h toà chèng-lâng ê bīn-chêng kā in chek-pī, thang hō͘ kî-tha ê lâng khí kiaⁿ-sim."
        ],
        [
          "我在上主kap基督耶穌以及被揀選ê天使ê面前，切切實實吩咐你tio̍h-ài遵守chiah-ê指示，m̄-thang有成見，做事m̄-thang私偏。",
          "Goá chāi Siōng-chú kap Ki-tok Iâ-so͘ í-ki̍p pī kéng-soán ê thian-sài ê bīn-chêng, chhiat-chhiat-si̍t-si̍t hoan-hù lí tio̍h-ài chun-siú chiah-ê chí-sī, m̄-thang ū sêng-kiàn, chò-sū m̄-thang su-phian."
        ],
        [
          "M̄-thang隨便kā人按手，m̄-thang kap人犯罪；tio̍h-ài保持家己清白。",
          "M̄-thang sûi-piān kā lâng àn-chhiú, m̄-thang kap lâng hoān-choē; tio̍h-ài pó-chhî ka-tī chheng-pe̍k."
        ],
        [
          "M̄-thang koh干單lim水，因為你胃腸lám又koh厚病，tio̍h-ài lim淡薄仔酒。",
          "M̄-thang koh kan-taⁿ lim-chúi, in-ūi lí ūi-tn̂g lám iū-koh kāu-pēⁿ, tio̍h-ài lim tām-po̍h-á chiú."
        ],
        [
          "有人ê罪，猶未受 審判就真明顯；有人ê罪受 審判了後才看會出。",
          "Ū lâng ê choē, iáu-boē siū sím-phoàⁿ chiū chin bêng-hián; ū lâng ê choē siū sím-phoàⁿ liáu-āu chiah khoàⁿ ē chhut."
        ],
        [
          "Kap án-ne仝款，好ê行為也有真明顯ê，無明顯ê也蓋bē密。",
          "Kap án-ne kāng-khoán, hó ê hêng-ûi iā ū chin bêng-hián ê, bô bêng-hián ê iā khàm bē ba̍t."
        ]
      ],
      "篇名": "提摩太前書第五章"
    }
  ]
}
