{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "聖靈明明講後來有一koá人會放sak信仰，去聽從hiah-ê迷惑人ê神kap魔鬼ê教示。",
          "Sèng Lêng bêng-bêng kóng āu-lâi ū chi̍t-koá lâng ē pàng-sak sìn-gióng, khì thiaⁿ-chiông hiah-ê bê-he̍k lâng ê sîn kap mô͘-kúi ê kà-sī."
        ],
        [
          "Chiah-ê教示是tùi講白賊ê人ê偽善來ê。In ê良心已經hō͘魔鬼ê鐵印燒死去à。",
          "Chiah-ê kà-sī sī tùi kóng pe̍h-chha̍t ê lâng ê gūi-siān lâi ê. In ê liông-sim í-keng hō͘ mô͘-kúi ê thih-ìn sio sí-khì à."
        ],
        [
          "In禁止結婚，禁止食物。Chiah-ê食物本來是上主創造ê，boeh hō͘有信又koh bat真理ê人用感謝ê心來享受ê。",
          "In kìm-chí kiat-hun, kìm-chí chia̍h-mi̍h. Chiah-ê chia̍h-mi̍h pún-lâi sī Siōng-chú chhòng-chō ê, boeh hō͘ ū sìn iū-koh bat chin-lí ê lâng ēng kám-siā ê sim lâi hióng-siū ê."
        ],
        [
          "因為上主所創造一切ê物lóng是好ê，人若用感謝ê心情來領受，就無一項thang禁氣；",
          "In-ūi Siōng-chú só͘ chhòng-chō it-chhè ê mi̍h lóng sī hó ê, lâng nā ēng kám-siā ê sim-chêng lâi niá-siū, chiū bô chi̍t hāng thang kìm-khī;"
        ],
        [
          "因為通過上主ê話kap祈禱，會hō͘ ta̍k項物變做神聖ê。",
          "in-ūi thong-koè Siōng-chú ê oē kap kî-tó, ē hō͘ ta̍k-hāng mi̍h pìⁿ-chò sîn-sèng ê."
        ],
        [
          "你若將chiah-ê tāi-chì來教示兄弟，你就是基督耶穌ê好僕人，表示你是受所信ê道理kap所服從ê正道來培養ê。",
          "Lí nā chiong chiah-ê tāi-chì lâi kà-sī hiaⁿ-tī, lí chiū-sī Ki-tok Iâ-so͘ ê hó po̍k-jîn, piáu-sī lí sī siū só͘ sìn ê tō-lí kap só͘ ho̍k-chiông ê chèng-tō lâi poê-ióng ê."
        ],
        [
          "Tio̍h閃避親像老婦人人hit款無信仰ê，無影無跡ê傳說。Tio̍h-ài鍛練你家己來過虔誠ê生活。",
          "Tio̍h siám-pī chhin-chhiūⁿ lāu hū-jîn-lâng hit khoán bô sìn-gióng ê, bô-iáⁿ-bô-jiah ê thoân-soat. Tio̍h-ài thoàn-liān lí ka-tī lâi koè khiân-sêng ê seng-oa̍h."
        ],
        [
          "因為鍛練身軀雖然有利益，但是訓練虔誠敬畏主，有無限ê利益，因為ē-tàng得tio̍h現世kap來世ê性命ê應允。",
          "In-ūi thoàn-liān seng-khu sui-jiân ū lī-ek, tān-sī hùn-liān khiân-sêng kèng-ùi Chú, ū bû-hān ê lī-ek, in-ūi ē-tàng tit-tio̍h hiān-sè kap lâi-sè ê sèⁿ-miā ê èng-ún."
        ],
        [
          "Chit句話ē相信得，也有完全接納ê價值。",
          "Chit kù oē ē siong-sìn-tit, iā ū oân-choân chiap-la̍p ê kè-ta̍t."
        ],
        [
          "為chit-ê目的咱來teh辛苦奮鬥，因為咱ê希望lóng掛在永生ê上主。伊是眾人ê救主，尤其是信徒ê救主。",
          "Ūi chit ê bo̍k-tek lán lâi teh sin-khó͘ hùn-tò͘, in-ūi lán ê hi-bōng lóng koà chāi éng-seng ê Siōng-chú. I sī chèng-lâng ê Kiù-chú, iû-kî-sī sìn-tô͘ ê Kiù-chú."
        ],
        [
          "Chiah-ê tāi-chì，你tio̍h kā in命令，kā in教示。",
          "Chiah-ê tāi-chì, lí tio̍h kā in bēng-lēng, kā in kà-sī."
        ],
        [
          "M̄-thang因為你猶少年來hō͘人看輕，tio̍h-ài在言詞、行為、仁愛、信仰、純潔上來做信徒ê模範。",
          "M̄-thang in-ūi lí iáu siàu-liân lâi hō͘ lâng khoàⁿ-khin, tio̍h-ài chāi giân-sû, hêng-ûi, jîn-ài, sìn-gióng, sûn-kiat-siōng lâi chò sìn-tô͘ ê bô͘-hoān."
        ],
        [
          "到我去你hia，你tio̍h專務宣讀聖經，勸勉教示人。",
          "Kàu goá khì lí hia, lí tio̍h choan-bū soan-tho̍k Sèng-keng, khoàn-bián kà-sī lâng."
        ],
        [
          "M̄-thang忽略你所有ê聖靈ê恩賜，就是由上主ê 代言人ê宣布kap由長老按手來賜hō͘你ê恩賜。",
          "M̄-thang hut-lio̍k lí só͘ ū ê Sèng Lêng ê in-sù, chiū-sī iû Siōng-chú ê tāi-giân-jîn ê soan-pò͘ kap iû tiúⁿ-ló àn-chhiú lâi sù hō͘ lí ê in-sù."
        ],
        [
          "你tio̍h-ài專心致意chiah-ê tāi-chì，眾人就會看出你ê進步。",
          "Lí tio̍h-ài choan-sim tì-ì chiah-ê tāi-chì, chèng-lâng chiū ē khoàⁿ chhut lí ê chìn-pō͘."
        ],
        [
          "你tio̍h注意你家己kap你ê教訓，繼續來做chiah-ê tāi-chì。Án-ne做就會救tio̍h你家己以及聽你ê教訓ê人。",
          "Lí tio̍h chù-ì lí ka-tī kap lí ê kàu-hùn, kè-sio̍k lâi chò chiah-ê tāi-chì. Án-ne chò chiū ē kiù-tio̍h lí ka-tī í-ki̍p thiaⁿ lí ê kàu-hùn ê lâng."
        ]
      ],
      "篇名": "提摩太前書第四章"
    }
  ]
}
