{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "做奴隸teh giâ奴隸ê枷ê人，lóng tio̍h想講家己ê主人會堪得受十分ê尊敬，上主ê聖名kap道理才bē受褻瀆。",
          "Chò lô͘-lē teh giâ lô͘-lē ê kê ê lâng, lóng tio̍h siūⁿ-kóng ka-tī ê chú-lâng ē-kham-tit siū cha̍p-hun ê chun-kèng, Siōng-chú ê sèng-miâ kap tō-lí chiah bē siū siat-to̍k."
        ],
        [
          "In ê主人若是信徒，m̄-thang因為主人平平是兄弟來kā伊看輕，顛倒koh-khah tio̍h-ài好好來奉待伊，因為teh受奉待ê是信徒，也是受敬愛ê兄弟。你tio̍h-ài用chiah-ê話來教訓in，苦勸in。",
          "In ê chú-lâng nā-sī sìn-tô͘, m̄-thang in-ūi chú-lâng pêⁿ-pêⁿ sī hiaⁿ-tī lâi kā i khoàⁿ-khin, tian-tò koh-khah tio̍h-ài hó-hó lâi hōng-thāi i, in-ūi teh siū hōng-thāi ê sī sìn-tô͘, iā-sī siū kèng-ài ê hiaⁿ-tī.Lí tio̍h-ài ēng chiah-ê oē lâi kàu-hùn in, khó͘-khǹg in."
        ],
        [
          "若有人教示無仝款ê教理，無符合咱ê主耶穌基督ê健全ê教示，kap無照虔誠ê教訓ê，",
          "Nā ū lâng kà-sī bô kāng-khoán ê kàu-lí, bô hû-ha̍p lán ê Chú Iâ-so͘ Ki-tok ê kiān-choân ê kà-sī, kap bô chiàu khiân-sêng ê kàu-hùn ê,"
        ],
        [
          "伊是膨風m̄知半項ê人。伊有好辯kap爭論ê毛病，án-ne來生出怨妒、爭執、侮辱、多疑，",
          "i sī phòng-hong m̄-chai poàⁿ-hāng ê lâng. I ū hò͘ⁿ-piān kap cheng-lūn ê mô͘-pēⁿ, án-ne lâi seⁿ-chhut oàn-tò͘, cheng-chip, bú-jio̍k, to-gî,"
        ],
        [
          "心思腐敗喪失真理ê人辯論無停。In想做信教是得tio̍h利益ê法度。",
          "sim-su hú-pāi sòng-sit chin-lí ê lâng piān-lūn bô thêng. In siūⁿ-chò sìn-kàu sī tit-tio̍h lī-ek ê hoat-tō͘."
        ],
        [
          "咱若知足，信教實在有真大ê利益；",
          "Lán nā ti-chiok, sìn-kàu si̍t-chāi ū chin toā ê lī-ek;"
        ],
        [
          "因為咱生不帶來，死不帶去。",
          "in-ūi lán seng put-tài-lâi, sú put-tài-khì."
        ],
        [
          "咱若有thang食有thang穿，就tio̍h-ài知足。",
          "Lán nā ū thang chia̍h ū thang chhēng, chiū tio̍h-ài ti-chiok."
        ],
        [
          "但是hiah-ê想boeh發財ê人，會陷落誘惑，也會陷落去真chē無知有害慾情ê圈套。這會拖人落去滅亡kap敗壞。",
          "Tān-sī hiah-ê siūⁿ-boeh hoat-châi ê lâng, ē hām-lo̍h iú-he̍k, iā ē hām-lo̍h khì chin-chē bû-tì iú-hāi io̍k-chêng ê khoân-thò. Che ē thoa lâng lo̍h-khì bia̍t-bông kap pāi-hoāi."
        ],
        [
          "因為貪財是萬惡ê根源；有人siàu想錢財過頭，soah受迷惑來離開信仰，靈魂來歷盡千辛萬苦。",
          "In-ūi tham-châi sī bān-ok ê kin-goân; ū lâng siàu-siūⁿ chîⁿ-châi koè-thâu, soah siū bê-he̍k lâi lī-khui sìn-gióng, lêng-hûn lâi le̍k-chīn chhian-sin bān-khó͘."
        ],
        [
          "但是你chit-ê屬上主ê人à，tio̍h-ài閃避chiah-ê tāi-chì，來追求正義、虔誠、信仰、仁愛、忍耐kap溫柔。",
          "Tān-sī lí chit ê sio̍k Siōng-chú ê lâng à, tio̍h-ài siám-pī chiah-ê tāi-chì, lâi tui-kiû chèng-gī, khiân-sêng, sìn-gióng, jîn-ai, jím-nāi kap un-jiû."
        ],
        [
          "Tio̍h-ài為信仰盡力奮鬥來確保永生；因為你是為tio̍h chit-ê永生受召ê，你也有在真chē證人ê面前堂堂聲明你ê信仰。",
          "Tio̍h-ài ūi sìn-gióng chīn-le̍k hùn-tò͘ lâi khak-pó éng-seng; in-ūi lí sī ūi-tio̍h chit ê éng-seng siū-tiàu ê, lí iā ū chāi chin-chē chèng-jîn ê bīn-chêng tông-tông seng-bêng lí ê sìn-gióng."
        ],
        [
          "我在賞賜性命hō͘萬物ê上主面前，以及對本丟彼拉多堂堂為真理做證ê基督耶穌ê面前，kā你命令：",
          "Goá chāi siúⁿ-sù sèⁿ-miā hō͘ bān-bu̍t ê Siōng-chú bīn-chêng, í-ki̍p tùi Pún-tiu Pí-lia̍p-to tông-tông ūi chin-lí chò-chèng ê Ki-tok Iâ-so͘ ê bīn-chêng, kā lí bēng-lēng:"
        ],
        [
          "Tio̍h-ài守chit-ê命令，守到無一項有過失，無一項thang hō͘人嫌，一直守到咱ê主耶穌基督出現。",
          "Tio̍h-ài siú chit ê bēng-lēng, siú kàu bô chi̍t hāng ū koè-sit, bô chi̍t hāng thang hō͘ lâng hiâm, it-ti̍t siú kàu lán ê Chú Iâ-so͘ Ki-tok chhut-hiān."
        ],
        [
          "Hit位有福氣ê，獨一大能者，萬王之王，萬主之主，在伊家己所設定ê日子，會hō͘基督出現。",
          "Hit-ūi ū hok-khì ê, to̍k-it Tāi-lêng-chiá, bān ông chi Ông, bān chú chi Chú, chāi I ka-tī só͘ siat-tēng ê ji̍t-chí, ē hō͘ Ki-tok chhut-hiān."
        ],
        [
          "只有伊不滅，toà tī人所bē-tàng接近ê光明中。無人bat看tio̍h伊，也無人ē-tàng看tio̍h伊。願光榮kap永遠ê權能歸hō͘伊。阿門。",
          "Chí-ū I put-bia̍t, toà tī lâng só͘ bē-tàng chiap-kīn ê kong-bêng tiong. Bô lâng bat khoàⁿ-tio̍h I, iā bô lâng ē-tàng khoàⁿ-tio̍h I. Goān kong-êng kap éng-oán ê koân-lêng kui hō͘ I. A men."
        ],
        [
          "你tio̍h-ài吩咐現世ê好額人m̄-thang自高；m̄-thang ǹg望boeh依賴靠不住ê錢財，tio̍h-ài倚靠將萬物充足賞賜hō͘咱享受Hit位上主；",
          "Lí tio̍h-ài hoan-hù hiān-sè ê hó-gia̍h-lâng m̄-thang chū-ko; m̄-thang ǹg-bāng boeh i-nāi khò-put-chū ê chîⁿ-châi, tio̍h-ài oá-khò chiong bān-mi̍h chhiong-chiok siúⁿ-sù hō͘ lán hióng-siū Hit-ūi Siōng-chú;"
        ],
        [
          "也tio̍h吩咐in做好事，用好德行來得tio̍h心靈上ê富裕，慷慨施捨，kap人saⁿ-kap享-受；",
          "iā tio̍h hoan-hù in chò hó-sū, ēng hó tek-hēng lâi tit-tio̍h sim-lêng-siōng ê hù-jū, khóng-khài si-sià, kap lâng saⁿ-kap hióng-siū;"
        ],
        [
          "這就是為家己屯積財寶，為將來建立好ê基礎，in才ē-tàng確保真實ê性命。",
          "che chiū-sī ūi ka-tī tún-chek châi-pó, ūi chiong-lâi kiàn-li̍p hó ê ki-chhó͘, in chiah ē-tàng khak-pó chin-si̍t ê sèⁿ-miā."
        ],
        [
          "提摩太à，你tio̍h-ài保守你所受交代ê；閃避不敬無意義ê談話kap有名無實ê知識ê爭論。",
          "Thê-mô͘-thài à, lí tio̍h-ài pó-siú lí só͘ siū kau-tài ê; siám-pī put-kèng bô ì-gī ê tâm-oē kap iú-bêng bû-si̍t ê tì-sek ê cheng-lūn."
        ],
        [
          "有人自稱有知識，m̄-kú in在信仰上已經失去目標à。願上主賞賜lín恩惠。",
          "Ū lâng chū-chheng ū tì-sek, m̄-kú in chāi sìn-gióng-siōng í-keng sit-khì bo̍k-phiau à. Goān Siōng-chú siúⁿ-sù lín in-hūi."
        ]
      ],
      "篇名": "提摩太前書第六章"
    }
  ]
}
