{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟ah，論到時期，m̄免寫phoe hō͘ lín。",
          "Hiaⁿ-tī ah, lūn-kàu sî-kî,m̄ bián siá phoe hō͘ lín."
        ],
        [
          "因為lín家己詳細知，主ê日到親像賊透暝來。",
          "In-ūi lín ka-kī siông-sè chai, Chú ê ji̍t kàu chhin-chhiūⁿ chha̍t thàu mî lâi."
        ],
        [
          "人當teh講，平安穩當ê時，災禍忽然到tī in，親像生kiáⁿ ê艱苦到tī有身孕ê婦人人一樣，in hiah-ê人boē會走離。",
          "Lâng tng teh kóng, Pêng-an ún-tàng ê sî, chai-ē hut-jiân kàu tī in, chhin-chhiūⁿ siⁿ kiáⁿ ê kan-khó͘ kàu tī ū sin-īn ê hū-jîn-lâng chi̍t iūⁿ, in hiah ê lâng boē-oē cháu-lī."
        ],
        [
          "但是兄弟ah，lín m̄是tī暗ê中間，致到hit日親像賊來jip-tio̍h lín。",
          "Nā-sī hiaⁿ-tī ah, lín m̄ sī tī àm ê tiong-kan, tì-kàu hit ji̍t chhin-chhiūⁿ chha̍t lâi jip-tio̍h lín."
        ],
        [
          "因為lín lóng是光明ê人，日時ê人；咱m̄是屬tī暝時ê，也m̄是烏暗ê。",
          "In-ūi lín lóng sī kng-bêng ê lâng, ji̍t-sî ê lâng; lán m̄ sī sio̍k tī mî-sî ê, iā m̄ sī o͘-àm ê."
        ],
        [
          "所以咱m̄- thang親像其餘ê人teh睏；tio̍h警醒節制。",
          "Só͘-í lán m̄ thang chhin-chhiūⁿ kî-û ê lâng teh khùn; tio̍h kéng-séng chiat-chè."
        ],
        [
          "因為睏ê人是暝時睏，酒醉ê人是暝時醉。",
          "In-ūi khùn ê lâng sī mî-sî khùn, chiú-chùi ê lâng sī mî-sî chùi."
        ],
        [
          "但是咱屬日時ê tio̍h節制，穿信kap仁愛做護心鏡，用得救ê ǹg望做頭盔。",
          "Nā-sī lán sio̍k ji̍t-sî ê tio̍h chiat-chè, chhēng sìn kap jîn-ài choè hō͘-sim-kiàⁿ, ēng tit kiù ê ǹg-bāng choè thâu-khoe."
        ],
        [
          "因為上帝定tio̍h咱m̄是來tú-tio̍h受氣，就是beh tùi咱ê主耶穌基督來得tio̍h救。",
          "In-ūi Siōng-tè tiāⁿ-tio̍h lán m̄ sī lâi tú-tio̍h siū-khì, chiū-sī beh tùi lán ê Chú Iâ-so͘ Ki-tok lâi tit-tio̍h kiù."
        ],
        [
          "伊替咱死，hō͘咱或是醒或是睏，kap伊同活。",
          "I thoè lán sí, hō͘ lán he̍k-sī chhíⁿ he̍k-sī khùn, kap I tâng oa̍h."
        ],
        [
          "所以tio̍h相安慰，大家相建立德行，照lín所teh做ê。",
          "Só͘-í tio̍h saⁿ an-ùi, tāi-ke saⁿ kiàn-li̍p tek-hēng, chiàu lín só͘ teh choè ê."
        ],
        [
          "兄弟ah，阮求lín，凡若tī lín中間tio̍h磨，tiàm-tī主治理lín，警戒lín ê，lín tio̍h bat伊，",
          "Hiaⁿ-tī ah, goán kiû lín, hoān-nā tī lín tiong-kan tio̍h-boâ, tiàm-tī Chú tī-lí lín, kéng-kài lín ê, lín tio̍h bat i,"
        ],
        [
          "為tio̍h in所做ê工，lín tio̍h tī仁愛大大尊敬in。Lín大家tio̍h和睦。",
          "ūi-tio̍h in só͘ choè ê kang, lín tio̍h tī jîn-ài toā-toā chun-kèng in. Lín tāi-ke tio̍h hô-bo̍k."
        ],
        [
          "兄弟ah，阮勸lín tio̍h警戒hiah-ê無法度ê，安慰hiah-ê餒志ê，扶持hiah-ê軟弱ê，用寬容款待眾人。",
          "Hiaⁿ-tī ah, goán khǹg lín tio̍h kéng-kài hiah ê bô hoat-tō͘ ê, an-ùi hiah ê loé-chì ê, hû-chhî hiah ê loán-jio̍k ê, ēng khoan-iông khoán-thāi chèng lâng."
        ],
        [
          "謹慎莫得用pháiⁿ報pháiⁿ；或是大家相款待，á是款待眾人，tio̍h常常追jip hit-ê好。",
          "Kín-sīn bo̍h-tit ēng pháiⁿ pò pháiⁿ; he̍k-sī tāi-ke saⁿ khoán-thāi, á-sī khoán-thāi chèng lâng, tio̍h siông-siông tui-jip hit ê hó."
        ],
        [
          "Tio̍h常常歡喜；",
          "Tio̍h siông-siông hoaⁿ-hí;"
        ],
        [
          "tio̍h祈禱無soah；",
          "tio̍h kî-tó bô soah;"
        ],
        [
          "凡事感謝，因為chit-ê是上帝tiàm-tī基督耶穌ǹg lín ê旨意。",
          "hoān sū kám-siā, in-ūi chit-ê sī Siōng-tè tiàm-tī Ki-tok Iâ-so͘ ǹg lín ê chí-ì."
        ],
        [
          "M̄-thang phah-hoa聖神；",
          "M̄ thang phah-hoa Sèng Sîn;"
        ],
        [
          "m̄-thang看輕先知ê話，",
          "m̄ thang khoàⁿ-khin sian-ti ê oē,"
        ],
        [
          "凡事tio̍h察驗；",
          "hoān sū tio̍h chhat-giām;"
        ],
        [
          "好ê tio̍h執守；tio̍h離開ta̍k樣ê pháiⁿ。",
          "hó-ê tio̍h chip-siú; tio̍h lī-khui ta̍k iūⁿ ê pháiⁿ."
        ],
        [
          "願平安ê上帝家己hō͘ lín一盡成聖；koh願lín ê神kap魂以及身軀tī咱ê主耶穌基督koh來ê時，lóng得tio̍h保全，無thang嫌。",
          "Goān pêng-an ê Siōng-tè ka-kī hō͘ lín it-chīn chiâⁿ-sèng; koh goān lín ê sîn kap hûn í-ki̍p seng-khu tī lán ê Chú Iâ-so͘ Ki-tok koh-lâi ê sî, lóng tit-tio̍h pó-choân, bô thang hiâm."
        ],
        [
          "召lín ê是信實，伊也beh成伊。",
          "Tiàu lín ê sī sìn-si̍t, I iā beh chiâⁿ i."
        ],
        [
          "兄弟ah，tio̍h替阮祈禱。",
          "Hiaⁿ-tī ah, tio̍h thoè goán kî-tó."
        ],
        [
          "tio̍h用聖ê相chim來請安lóng總ê兄弟。",
          "Tio̍h ēng sèng ê saⁿ-chim lâi chhéng-an lóng-chóng ê hiaⁿ-tī."
        ],
        [
          "我kí主來吩咐lín，用chit張phoe讀hō͘眾兄弟聽。",
          "Goá kí Chú lâi hoan-hù lín, ēng chit tiuⁿ phoe tha̍k hō͘ chèng hiaⁿ-tī thiaⁿ."
        ],
        [
          "願咱ê主耶穌基督ê恩典kap lín tī-teh。",
          "Goān lán ê Chú Iâ-so͘ Ki-tok ê un-tián kap lín tī-teh.4"
        ]
      ],
      "篇名": "帖撒羅尼迦前書第五章"
    }
  ]
}
