{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "因為，兄弟，lín家己知阮前到lín中間m̄是空空；",
          "In-ūi, hiaⁿ-tī, lín ka-kī chai goán chêng kàu lín tiong-kan m̄ sī khang-khang;"
        ],
        [
          "獨獨tī腓立比已經事先受苦tú-tio̍h凌辱，照lín所知ê，阮tī choē-choē爭戰ê中間，oá靠咱ê上帝，得tio̍h好膽tùi lín講上帝ê福音。",
          "to̍k-to̍k tī Hui-li̍p-pí í-keng tāi-seng siū khó͘ tú-tio̍h lêng-jio̍k, chiàu lín só͘ chai ê, goán tī choē-choē cheng-chiàn ê tiong-kan, oá-khò lán ê Siōng-tè, tit-tio̍h hó-táⁿ tùi lín kóng Siōng-tè ê hok-im."
        ],
        [
          "因為阮ê勸勉m̄是出tī差謬，m̄是出tī無清氣，也m̄是用奸詐，",
          "In-ūi goán ê khoàn-bián m̄ sī chhut tī chha-biū, m̄ sī chhut tī bô chheng-khì, iā m̄ sī ēng kan-chà,"
        ],
        [
          "就是阮hō͘上帝驗過，chiah用福音託重阮，阮就照án-ni來講，m̄是親像hō͘人歡喜ê，就是hō͘驗阮ê心ê上帝歡喜。",
          "chiū-sī goán hō͘ Siōng-tè giām-kè, chiah ēng hok- im thok-tiōng goán, goán chiū chiàu án-ni lâi kóng, m̄ sī chhin-chhiūⁿ hō͘ lâng hoaⁿ-hí ê, chiū-sī hō͘ giām goán ê sim ê Siōng-tè hoaⁿ-hí."
        ],
        [
          "因為阮lóng未bat用諂媚ê話，照lín所知ê，也無用裝飾來遮蓋貪心，上帝做干證。",
          "In-ūi goán lóng bē bat ēng thiám-mī ê oē, chiàu lín só͘ chai ê, iā bô ēng chng-thāⁿ lâi jia-khàm tham-sim, Siōng-tè choè kan-chèng."
        ],
        [
          "阮做基督ê使徒，雖然thang kah人敬重阮，總是m̄-bat自人求榮光，也無對lín，也無對別人。",
          "Goán choè Ki-tok ê sù-tô͘, sui-jiân thang kah lâng kèng-tiōng goán, chóng-sī m̄ bat tùi lâng kiû êng-kng, iā bô tùi lín, iā bô tùi pa̍t lâng."
        ],
        [
          "阮就是溫柔tī lín中間，親像奶母io家己ê kiáⁿ兒。",
          "Goán chiū-sī un-jiû tī lín tiong-kan, chhin-chhiūⁿ lin-bú io ka-kī ê kiáⁿ-jî."
        ],
        [
          "親像án-ni，阮因為戀慕lín，就m̄-nā上帝ê福音，連家己ê性命也歡喜hō͘ lín；因為lín是阮所疼痛ê。",
          "Chhin-chhiūⁿ án-ni,goán in-ūi loân-bō͘ lín, chiū m̄ nā Siōng-tè ê hok- im, liân ka-kī ê sìⁿ-miā iā hoaⁿ-hí hō͘ lín; in-ūi lín sī goán só͘ thiàⁿ-thàng ê."
        ],
        [
          "兄弟ah，lín記得阮ê tio̍h磨kap艱苦，ài免得拖累lín一人，就暝日做工，來傳上帝ê福音hō͘ lín。",
          "Hiaⁿ-tī ah, lín kì-tit goán ê tio̍h-boâ kap kan-khó͘, ài bián-tit thoa-lūi lín chi̍t lâng, chiū mî-ji̍t choè kang, lâi thoân Siōng-tè ê hok- im hō͘ lín."
        ],
        [
          "Lín做干證，上帝也做干證，阮對lín信ê人，做人是怎樣聖潔、公義，無thang嫌；",
          "Lín choè kan-chèng, Siōng-tè iā choè kan-chèng, goán tùi lín sìn ê lâng, choè-lâng sī cháiⁿ-iūⁿ sèng-kiat, kong-gī, bô thang hiâm;"
        ],
        [
          "親像lín知阮怎樣款待lín ta̍k人，親像老父款待家己ê kiáⁿ兒，有勸勉lín，也安慰，也干證；",
          "chhin-chhiūⁿ lín chai goán cháiⁿ-iūⁿ khoán-thāi lín ta̍k lâng,chhin-chhiūⁿ lāu-pē khoán-thāi ka-kī ê kiáⁿ-jî, ū khoàn-bián lín, iā an-ùi, iā kan-chèng;"
        ],
        [
          "是beh hō͘ lín行tāi-chì合tī上帝，就是召lín入伊ê國kap榮光ê。",
          "sī beh hō͘ lín kiâⁿ tāi-chì ha̍p tī Siōng-tè, chiū-sī tiàu lín ji̍p I ê kok kap êng-kng ê."
        ],
        [
          "所以阮也感謝上帝無soah，因為lín tùi阮承受所聽上帝ê道理ê時，lín接納伊，無掠做人ê道理，就是掠做上帝ê道理，(實在真正是) ，這就是出力行tī lín信ê人ê中間。",
          "Só͘-í goán iā kám-siā Siōng-tè bô soah, in-ūi lín tùi goán sêng-siū só͘ thiaⁿ Siōng-tè ê tō-lí ê sî, lín chiap-la̍p i, bô lia̍h-choè lâng ê tō-lí, chiū-sī lia̍h-choè Siōng-tè ê tō-lí, (si̍t-chāi chin-chiàⁿ sī), che chiū-sī chhut-la̍t kiâⁿ tī lín sìn ê lâng ê tiong-kan."
        ],
        [
          "因為，兄弟ah，lín有學猶太地，tiàm-tī基督耶穌，上帝chiah-ê教會，因為lín受tio̍h lín同族ê陷害，親像in受tio̍h猶太人陷害一樣。",
          "In-ūi, hiaⁿ-tī ah, lín ū o̍h Iû-thài toē, tiàm-tī Ki-tok Iâ-so͘, Siōng-tè chiah ê kàu-hoē, in-ūi lín siū-tio̍h lín tâng cho̍k ê hām-hāi, chhin-chhiūⁿ in siū-tio̍h Iû-thài lâng hām-hāi chi̍t iūⁿ."
        ],
        [
          "猶太人害死主耶穌kap chiah-ê先知，也激tio̍k阮；in無hō͘上帝歡喜，koh kap眾人做對敵；",
          "Iû-thài lâng hāi-sí Chú Iâ-so͘ kap chiah ê sian-ti, iā kek-tio̍k goán; in bô hō͘ Siōng-tè hoaⁿ-hí, koh kap chèng lâng choè tùi-te̍k;"
        ],
        [
          "阮教示外邦人，beh hō͘ in得tio̍h救，in阻擋阮，致到in ê罪惡時時teh灌滿；但是受氣到tī in已經極頭。",
          "goán kà-sī goā-pang lâng, beh hō͘ in tit-tio̍h kiù, in chó͘-tòng goán, tì-kàu in ê choē-ok sî-sî teh koàn-moá; nā-sī siū-khì kàu tī in í-keng ke̍k-thâu."
        ],
        [
          "兄弟ah，阮暫時kap lín離別，身軀離別，心無離別，就慇勤ná切，真ài見tio̍h lín ê面。",
          "Hiaⁿ-tī ah, goán chiām-sî kap lín lī-pia̍t, seng-khu lī-pia̍t, sim bô lī-pia̍t, chiū un-khûn ná chhiat,chin ài kìⁿ-tio̍h lín ê bīn."
        ],
        [
          "因為阮ài就近lín，我保羅一pái koh一pái ài去，但是撒旦阻擋阮。",
          "In-ūi goán ài chiū-kūn lín, goá Pó-lô chi̍t pái koh chi̍t pái ài khì, nā-sī Sat-tàn chó͘-tòng goán."
        ],
        [
          "因為阮ê ǹg望kap歡喜，以及所誇口ê冕旒是甚麼？Kiám m̄是lín當咱ê主耶穌koh來ê時，tī伊ê面前mah？",
          "In-ūi goán ê ǹg-bāng kap hoaⁿ-hí, í-ki̍p só͘ khoa-kháu ê bián-liû sī sím-mi̍h? Kiám m̄ sī lín tng lán ê Chú Iâ-so͘ koh-lâi ê sî, tī I ê bīn-chêng mah?"
        ],
        [
          "因為lín是阮ê榮光kap歡喜。",
          "In- ūi lín sī goán ê êng-kng kap hoaⁿ-hí."
        ]
      ],
      "篇名": "帖撒羅尼迦前書第二章"
    }
  ]
}
