{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "所以阮已經忍boē tiâu，就定tio̍h beh單身toà tī雅典，",
          "Só͘-í goán í-keng lún boē tiâu, chiū tiāⁿ-tio̍h beh toaⁿ-sin toà tī Ngá-tián,"
        ],
        [
          "差阮ê兄弟提摩太，伊tī基督ê福音做上帝ê差用，來堅固lín，koh為tio̍h lín ê信來安慰lín，",
          "chhe goán ê hiaⁿ-tī Thê-mô͘-thài, i tī Ki-tok ê hok-im choè Siōng-tè ê chhe-ēng, lâi kian-kò͘ lín, koh ūi-tio̍h lín ê sìn lâi an-ùi lín,"
        ],
        [
          "免得有人hō͘ hiah-ê患難所搖動，因為lín家己知，咱tú-tio̍h這是本定tio̍h teh。",
          "bián-tit ū lâng hō͘ hiah ê hoān-lān só͘ iô-tāng, in-ūi lín ka-kī chai,lán tú-tio̍h che sī pún tiāⁿ-tio̍h teh."
        ],
        [
          "因為阮kap lín tī-teh ê時，bat事先kā lín講，咱會tú-tio̍h患難，後來果然án-ni，是lín所知。",
          "In-ūi goán kap lín tī-teh ê sî,bat tāi-seng kā lín kóng, lán oē tú-tio̍h hoān-lān, āu-lâi kó-jiân án-ni, sī lín só͘ chai."
        ],
        [
          "所以我既然boē koh忍得，就差人ài知lín ê信怎樣，驚了hit-ê試ê有所試lín，就阮ê tio̍h磨歸tī空空。",
          "Só͘-í goá kì-jiân boē koh lún-tit, chiū chhe lâng ài chai lín ê sìn cháiⁿ-iūⁿ, kiaⁿ-liáu hit ê chhì-ê ū só͘ chhì lín, chiū goán ê tio̍h-boâ kui tī khang-khang."
        ],
        [
          "總是taⁿ提摩太tùi lín hia來到阮chia，將lín ê信kap疼ê好消息報阮知，koh講起lín常常siàu念阮，欣慕beh見tio̍h阮，親像阮ài見tio̍h lín一樣；",
          "Chóng-sī taⁿ Thê-mô͘-thài tùi lín hia lâi kàu goán chia, chiong lín ê sìn kap thiàⁿ ê hó siau-sit pò goán chai, koh kóng-khí lín siông-siông siàu-liām goán, him-bō͘ beh kìⁿ-tio̍h goán, chhin-chhiūⁿ goán ài kìⁿ-tio̍h lín chi̍t iūⁿ;"
        ],
        [
          "所以，兄弟ah，阮tī一切困迫患難ê中間，tùi lín ê信，為tio̍h lín受安慰。",
          "só͘-í, hiaⁿ-tī ah, goán tī it-chhè khùn-pek hoān-lān ê tiong-kan, tùi lín ê sìn, ūi-tio̍h lín siū an-ùi."
        ],
        [
          "因為lín若khiā在tī主，阮就活。",
          "In-ūi lín nā khiā-chāi tī Chú, goán chiū oa̍h."
        ],
        [
          "阮tī咱ê上帝ê面前為tio̍h lín真歡喜，阮為tio̍h chit-ê一切ê歡喜，會用甚麼ê感謝為tio̍h lín報答上帝ah？",
          "Goán tī lán ê Siōng-tè ê bīn-chêng ūi-tio̍h lín chin hoaⁿ-hí, goán ūi-tio̍h chit ê it-chhè ê hoaⁿ-hí, oē ēng sím-mi̍h ê kám-siā ūi-tio̍h lín pò-tap Siōng-tè ah?"
        ],
        [
          "阮暝日切切祈禱，ài見tio̍h lín ê面，來補滿lín ê信所無夠。",
          "goán mî-ji̍t chhiat-chhiat kî-tó, ài kìⁿ-tio̍h lín ê bīn, lâi pó͘-moá lín ê sìn só͘ bô kàu."
        ],
        [
          "願咱ê父上帝，kap咱ê主耶穌引chhoā阮平坦ê路就近lín。",
          "Goān lán ê Pē Siōng-tè, kap lán ê Chú Iâ-so͘ ín-chhoā goán pîⁿ-tháⁿ ê lō͘ chiū-kūn lín."
        ],
        [
          "也願主hō͘ lín相疼，續疼眾人益發充滿，親像阮ê疼lín，",
          "Iā goān Chú hō͘ lín saⁿ-thiàⁿ, soà thiàⁿ chèng lâng it-hoat chhiong-moá, chhin-chhiūⁿ goán ê thiàⁿ lín,"
        ],
        [
          "致到堅固lín ê心成聖，無thang嫌，tī咱ê父上帝ê面前，tī咱ê主耶穌kap伊lóng總ê聖徒koh來ê時。",
          "tì-kàu kian-kò͘ lín ê sim chiâⁿ-sèng,bô thang hiâm, tī lán ê Pē Siōng-tè ê bīn-chêng, tī lán ê Chú Iâ-so͘ kap I lóng-chóng ê sèng-tô͘ koh lâi ê sî."
        ]
      ],
      "篇名": "帖撒羅尼迦前書第三章"
    }
  ]
}
