{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟ah，結尾來講，阮tī主耶穌求lín勸lín，照lín前所bat tùi阮受，tio̍h怎樣行來hō͘上帝歡喜ê，lín已經teh行，taⁿ tio̍h koh-khah出力行。",
          "Hiaⁿ-tī ah, kiat-bé lâi kóng, goán tī Chú Iâ-so͘ kiû lín khǹg lín, chiàu lín chêng só͘ bat tùi goán siū, tio̍h cháiⁿ-iūⁿ kiâⁿ lâi hō͘ Siōng-tè hoaⁿ-hí ê, lín í-keng teh kiâⁿ, taⁿ tio̍h koh khah chhut-la̍t kiâⁿ."
        ],
        [
          "因為lín知阮tùi主耶穌有甚麼命令hō͘ lín。",
          "In-ūi lín chai goán tùi Chú Iâ-so͘ ū sím-mi̍h bēng-lēng hō͘ lín."
        ],
        [
          "因為上帝ê旨意，就是lín ê成聖，是ài lín離開淫亂。",
          "In-ūi Siōng-tè ê chí-ì, chiū-sī lín ê chiâⁿ-sèng, sī ài lín lī-khui îm-loān."
        ],
        [
          "Ài lín ta̍k人會曉得用聖潔kap尊貴守家己ê身軀，",
          "Ài lín ta̍k lâng oē hiáu-tit ēng sèng-kiat kap chun-kùi siú ka-kī ê seng-khu,"
        ],
        [
          "無用私慾ê情，親像m̄-bat上帝ê外邦人；",
          "bô ēng su-io̍k ê chêng, chhin-chhiūⁿ m̄ bat Siōng-tè ê goā-pang lâng;"
        ],
        [
          "tī chit層事也無過界，侵犯伊ê兄弟；因為見若chit號事主是伸冤ê，親像阮bat kā lín講來干證ê。",
          "tī chit chân sū iā bô kè-kài, chhim-hoān i ê hiaⁿ-tī; in-ūi kìⁿ-nā chit hō sū Chú sī sin-oan ê, chhin-chhiūⁿ goán bat kā lín kóng lâi kan-chèng ê."
        ],
        [
          "因為上帝召咱，m̄是致到污穢，就是tī成聖。",
          "In-ūi Siōng-tè tiàu lán, m̄ sī tì-kàu ù-oè, chiū-sī tī chiâⁿ-sèng."
        ],
        [
          "所以拒絕ê m̄是拒絕人，是拒絕上帝，就是用伊ê聖神hō͘ lín ê。",
          "Só͘-í kū-choa̍t ê m̄ sī kū-choa̍t lâng, sī kū-choa̍t Siōng-tè, chiū-sī ēng I ê Sèng Sîn hō͘ lín ê."
        ],
        [
          "論疼兄弟m̄免寫phoe hō͘ lín，因為lín家己受tio̍h上帝ê教示，hō͘ lín大家相疼，",
          "Lūn thiàⁿ hiaⁿ-tī m̄ bián siá phoe hō͘ lín, in-ūi lín ka-kī siū-tio̍h Siōng-tè ê kà-sī, hō͘ lín tāi-ke saⁿ-thiàⁿ,"
        ],
        [
          "是lín果然有行伊tī thong馬其頓ê眾兄弟。總是，兄弟ah，阮勸lín tio̍h益發án-ni；",
          "sī lín kó-jiân ū kiâⁿ i tī thong Má-kî-tùn ê chèng hiaⁿ-tī. Chóng-sī, hiaⁿ-tī ah, goán khǹg lín tio̍h it-hoat án-ni;"
        ],
        [
          "也tio̍h對重恬靜，來做家己ê事，親手做lín ê工，照阮所bat吩咐lín ê，",
          "iā tio̍h tùi-tiōng thiâm-chēng, lâi choè ka-kī ê sū, chhin-chhiú choè lín ê kang, chiàu goán só͘ bat hoan-hù lín ê,"
        ],
        [
          "hō͘ lín ǹg外面人端正來行，也家己無所欠缺。",
          "hō͘ lín ǹg goā-bīn lâng toan-chiàⁿ lâi kiâⁿ, iā ka-kī bô só͘ khiàm-kheh."
        ],
        [
          "兄弟ah，論到teh睏ê人，阮m̄ ài lín m̄知，免得lín憂悶親像hiah-ê無ǹg望ê人一樣。",
          "Hiaⁿ-tī ah, lūn-kàu teh khùn ê lâng,goán m̄ ài lín m̄ chai, bián-tit lín iu-būn chhin-chhiūⁿ hiah ê bô ǹg-bāng ê lâng chi̍t iūⁿ."
        ],
        [
          "因為咱若信耶穌有死有koh活，就屬耶穌來睏ê人，上帝也beh án-ni chhoā in kap耶穌saⁿ-kap來。",
          "In-ūi lán nā sìn Iâ-so͘ ū sí ū koh-oa̍h, chiū sio̍k Iâ-so͘ lâi khùn ê lâng, Siōng-tè iā beh án-ni chhoā in kap Iâ-so͘ saⁿ-kap lâi."
        ],
        [
          "因為阮奉主ê命令，用chit-ê kā lín講，就是主koh來ê時，咱chiah-ê iáu活teh ê人，boē會事先hiah-ê teh睏ê人。",
          "In-ūi goán hōng Chú ê bēng-lēng, ēng chit-ê kā lín kóng, chiū-sī Chú koh lâi ê sî, lán chiah-ê iáu oa̍h-teh ê lâng, boē-oē tāi-seng hiah ê teh khùn ê lâng."
        ],
        [
          "因為主beh本身tùi天落來，有大喉叫，有至大天使ê聲，也有上帝ê哨角，就hiah-ê屬基督已經死ê人beh事先起來。",
          "In-ūi Chú beh pún-sin tùi thiⁿ lo̍h-lâi, ū toā âu-kiò, ū chì toā thiⁿ-sài ê siaⁿ, iā ū Siōng-tè ê sàu-kak, chiū hiah ê sio̍k Ki-tok í-keng sí ê lâng beh tāi-seng khí-lâi."
        ],
        [
          "後來咱iáu活teh ê人beh kap in受接納tī雲內，入空中迎接主；án-ni咱就永遠kap主saⁿ-kap tī-teh。",
          "Āu-lâi lán iáu oa̍h-teh ê lâng beh kap in siū chiap-la̍p tī hûn-lāi, ji̍p khong-tiong ngiâ-chih Chú; án-ni lán chiū éng-oán kap Chú saⁿ-kap tī-teh."
        ],
        [
          "所以tio̍h用chiah-ê話相安慰。",
          "Só͘-í tio̍h ēng chiah ê oē saⁿ an-ùi."
        ]
      ],
      "篇名": "帖撒羅尼迦前書第四章"
    }
  ]
}
