{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "做基督耶穌ê囚犯，保羅，kap兄弟提摩太，phoe寄hō͘阮所疼同tio̍h磨ê腓利門，",
          "Choè Ki-tok Iâ-so͘ ê siû-hoān, Pó-lô, kap hiaⁿ-tī Thê-mô͘-thài, phoe kià hō͘ goán só͘ thiàⁿ tâng tio̍h-boâ ê Hui-lī-bûn,"
        ],
        [
          "kap姊妹A-hui-a，以及kap我同當兵e5 A-ki-pò͘，kap聚集tī你ê家ê教會；",
          "kap chí-bē A-hui-a, í-ki̍p kap goá tâng tng peng ê A-ki-pò͘, kap chū-chi̍p tī lí ê ke ê kàu-hoē;"
        ],
        [
          "願lín對咱ê父上帝kap主耶穌基督得tio̍h恩典平安。",
          "goān lín tùi lán ê Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok tit-tio̍h un-tián pêng-an."
        ],
        [
          "我常常感謝我ê上帝，tī我祈禱ê中間siàu念你；",
          "Goá siông-siông kám-siā goá ê Siōng-tè, tī goá kî-tó ê tiong-kan siàu-liām lí;"
        ],
        [
          "因為聽見你ê仁愛kap你所有ê信，就是ǹg主耶穌kap顯出tī眾聖徒ê；",
          "in-ūi thiaⁿ-kìⁿ lí ê jîn-ài kap lí só͘ ū ê sìn, chiū-sī ǹg Chú Iâ-so͘ kap hián-chhut tī chèng sèng-tô͘ ê;"
        ],
        [
          "願你ê信ê相通有功效，thang深知lín中間萬項ê好，來歸tī基督。",
          "goān lí ê sìn ê siong-thong ū kong-hāu, thang chhim chai lín tiong-kan bān hāng ê hó, lâi kui tī Ki-tok."
        ],
        [
          "兄弟ah，我為tio̍h你ê仁愛大歡喜，大安慰；因為聖徒ê心對你得tio̍h安歇。",
          "Hiaⁿ-tī ah, goá ūi-tio̍h lí ê jîn-ài toā hoaⁿ-hí, toā an-ùi; in-ūi sèng-tô͘ ê sim tùi lí tit-tio̍h an-hioh."
        ],
        [
          "所以我雖然tī基督有thang好膽將所合宜行ê吩咐你，",
          "Só͘-í goá sui-jiân tī Ki-tok ū thang hó-táⁿ chiong só͘ ha̍p-gî kiâⁿ ê hoan-hù lí,"
        ],
        [
          "獨獨因為相疼ê緣故，寧可求你；我就是年老ê保羅，現今也為tio̍h基督耶穌來受關監。",
          "to̍k-to̍k in-ūi saⁿ-thiàⁿ ê iân-kò͘, lêng-khó͘ kiû lí; goá chiū-sī nî lāu ê Pó-lô, hiān-kim iā ūi-tio̍h Ki-tok Iâ-so͘ lâi siū koaiⁿ-kaⁿ."
        ],
        [
          "我為tio̍h我ê kiáⁿ，就是我tī掛鐵鍊ê時所生ê，O-nî-se-bó͘，來求你；",
          "Goá ūi-tio̍h goá ê kiáⁿ, chiū-sī goá tī koà thih-liān ê sî só͘ siⁿ ê, O-nî-se-bó͘, lâi kiû lí;"
        ],
        [
          "伊前無利益你，現今就做你我ê利益；",
          "i chêng bô lī-ek lí, hiān-kim chiū choè lí goá ê lī-ek;"
        ],
        [
          "我有差伊koh tò去你hia；chit人就是我ê心腹。",
          "goá ū chhe i koh tò-khì lí hia; chit lâng chiū-sī goá ê sim-pak."
        ],
        [
          "我本ài留伊kap我toà，thang tī我為tio̍h福音掛鐵鍊ê時，替你服事我。",
          "Goá pún ài lâu i kap goá toà, thang tī goá ūi-tio̍h hok-im koà thih-liān ê sî, thoè lí ho̍k-sāi goá."
        ],
        [
          "總是未知你ê意思，我就m̄-ài做甚麼；是beh hō͘你ê好，m̄是出tī勉強，是出tī甘願。",
          "Chóng-sī bē chai lí ê ì-sù, goá chiū m̄ ài choè sím-mi̍h; sī beh hō͘ lí ê hó, m̄ sī chhut tī bián-kióng, sī chhut tī kam-goān."
        ],
        [
          "因為伊暫時離開你，kiám-chhái是beh hō͘你thang永遠得tio̍h伊；",
          "In-ūi i chiām-sî lī-khui lí, kiám-chhái sī beh hō͘ lí thang éng-oán tit-tio̍h i;"
        ],
        [
          "m̄是猶原做奴僕，是贏過奴僕，就是做所疼ê兄弟；我實在看伊做án-ni；何況伊是你家內ê人，koh是屬tī主ê，kiám無koh-khah疼伊mah?",
          "m̄ sī iû-goân choè lô͘-po̍k, sī iâⁿ-kè lô͘-po̍k, chiū-sī choè só͘ thiàⁿ ê hiaⁿ-tī; goá si̍t-chāi khoàⁿ i choè án-ni; hô-hòng i sī lí ke-lāi ê lâng, koh sī sio̍k tī Chú ê, kiám bô koh khah thiàⁿ i mah?"
        ],
        [
          "所以你若掠我做同伴，tio̍h接納伊，親像接納我。",
          "Só͘-í lí nā lia̍h goá choè tâng-phoāⁿ, tio̍h chiap-la̍p i, chhin-chhiūⁿ chiap-la̍p goá."
        ],
        [
          "伊若有刻虧你，á是欠你甚麼，thang算我ê賬。",
          "I nā ū khek-khui lí, á-sī khiàm lí sím-mi̍h, thang sǹg goá ê siàu."
        ],
        [
          "我保羅親手寫，我beh坐額；免我kā你講，你所欠我ê，是你本身ê性命。",
          "Goá Pó-lô chhin-chhiú siá, goá beh chē-gia̍h; bián goá kā lí kóng, lí só͘ khiàm goá ê, sī lí pún-sin ê sìⁿ-miā."
        ],
        [
          "是lah，兄弟ah，hō͘我tī主對你得tio̍h歡喜；hō͘我ê心tī基督得tio̍h安歇。",
          "Sī lah, hiaⁿ-tī ah, hō͘ goá tī Chú tùi lí tit-tio̍h hoaⁿ-hí; hō͘ goá ê sim tī Ki-tok tit-tio̍h an-hioh."
        ],
        [
          "我已經深信你ê順thàn，就寫phoe hō͘你，因為知你所beh行ê，會過頭tī我所講ê。",
          "Goá í-keng chhim sìn lí ê sūn-thàn, chiū siá phoe hō͘ lí, in-ūi chai lí só͘ beh kiâⁿ ê, oē kè-thâu tī goá só͘ kóng ê."
        ],
        [
          "Koh也tio̍h備辦所在hō͘我toà；因為我ǹg望tùi lín ê祈禱，上帝beh將我賞賜lín。",
          "Koh iā tio̍h pī-pān só͘-chāi hō͘ goá toà; in-ūi goá ǹg-bāng tùi lín ê kî-tó, Siōng-tè beh chiong goá siúⁿ-sù lín."
        ],
        [
          "Í-pa-hut，就是tī基督耶穌kap我做同關監ê，請安lí；",
          "Í-pa-hut, chiū-sī tī Ki-tok Iâ-so͘ kap goá choè tâng koaiⁿ-kaⁿ ê, chhéng-an lí;"
        ],
        [
          "kap我saⁿ-kap tio̍h磨ê馬可、A-lí-ta̍t-kó͘、Tí-má，路加也請安你。",
          "kap goá saⁿ-kap tio̍h-boâ ê Má-khó, A-lí-ta̍t-kó͘, Tí-má, Lō͘-ka iā chhéng-an lí."
        ],
        [
          "願咱ê主耶穌基督ê恩典kap lín ê神saⁿ-kap tī-teh。À-bēng。",
          "Goān lán ê Chú Iâ-so͘ Ki-tok ê un-tián kap lín ê sîn saⁿ-kap tī-teh. À-bēng."
        ]
      ],
      "篇名": "腓利門書第一章"
    }
  ]
}
