{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌基督ê奴僕，也是伊ê使徒，西門彼得，phoe寄hō͘ hiah-ê kap阮saⁿ-kap得tio̍h同一樣寶貝ê信，tī咱ê上帝kap救主耶穌基督ê義ê；",
          "Iâ-so͘ Ki-tok ê lô͘-po̍k, iā sī I ê sù-tô͘, Se-bûn Pí-tek, phoe kià hō͘ hiah ê kap goán saⁿ-kap tit-tio̍h tâng chi̍t-iūⁿ pó-poè ê sìn, tī lán ê Siōng-tè kap Kiù-chú Iâ-so͘ Ki-tok ê gī ê:"
        ],
        [
          "願恩典平安，tùi lín深知上帝kap咱ê主耶穌，加添choē-choē hō͘ lín；",
          "goān un-tián pêng-an , tùi lín chhim chai Siōng-tè kap lán ê Chú Iâ-so͘, ke-thiⁿ choē-choē hō͘ lín;"
        ],
        [
          "因為上帝ê權能已經用一切關係活命kap敬虔ê事賞賜咱，tùi tī深知hit-ê用家己ê榮光kap好德召咱ê；",
          "in-ūi Siōng-tè ê koân-lêng í-keng ēng it-chhè koan-hē oa̍h-miā kap kèng-khiân ê sū siúⁿ-sù lán, tùi tī chhim chai hit ê ēng ka-kī ê êng-kng kap hó-tek tiàu lán ê;"
        ],
        [
          "tùi chiah-ê已經有寶貝kap極大ê應允賞賜咱，beh hō͘ lín tùi chiah-ê應允脫離世間tùi私慾所致ê敗壞，得tio̍h有份tī上帝ê性情。",
          "tùi chiah-ê í-keng ū pó-poè kap ke̍k toā ê èng-ún siúⁿ-sù lán, beh hō͘ lín tùi chiah ê èng-ún thoat-lī sè-kan tùi su-io̍k só͘ tì ê pāi-hoāi, tit-tio̍h ū hūn tī Siōng-tè ê sèng-chêng."
        ],
        [
          "為tio̍h án-ni，lín tio̍h盡力慇勤，tī lín ê信加添好德，tī好德加添知識，",
          "Ūi-tio̍h án-ni, lín tio̍h chīn-la̍t un-khûn, tī lín ê sìn ke-thiⁿ hó-tek, tī hó-tek ke-thiⁿ tì-sek,"
        ],
        [
          "tī知識加添撙節，tī撙節加添吞忍，tī吞忍加添敬虔，",
          "tī tì-sek ke-thiⁿ chún-chat, tī chún-chat ke-thiⁿ thun-lún, tī thun-lún ke-thiⁿ kèng-khiân,"
        ],
        [
          "tī敬虔加添疼兄弟，tī疼兄弟加添疼眾人。",
          "tī kèng-khiân ke-thiⁿ thiàⁿ hiaⁿ-tī, tī thiàⁿ hiaⁿ-tī ke-thiⁿ thiàⁿ chèng-lâng."
        ],
        [
          "因為lín若有chiah-ê到充滿，就beh hō͘ lín tī深知咱ê主耶穌基督不致pîn-toāⁿ無結實，",
          "In-ūi lín nā ū chiah-ê kàu chhiong-moá, chiū beh hō͘ lín tī chhim chai lán ê Chú Iâ-so͘ Ki-tok put-tì pîn-toāⁿ bô kiat-si̍t,"
        ],
        [
          "因為無chiah-ê ê人就chhiⁿ-mî，只有看近近，已經boē記得伊前ê罪有洗清。",
          "In-ūi bô chiah-ê ê lâng chiū chhiⁿ-mî, chí ū khoàⁿ kūn-kūn, í-keng boē kì-tit i chêng ê choē ū soé-chheng."
        ],
        [
          "兄弟ah，所以tio̍h koh-khah慇勤，來堅固lín ê受召受揀。因為lín行chiah-ê，就永遠boē跋倒。",
          "Hiaⁿ-tī ah, só͘-í tio̍h koh khah un-khûn, lâi kian-kò͘ lín ê siū tiàu siū kéng. In-ūi lín kiâⁿ chiah-ê, chiū éng-oán boē poa̍h-tó."
        ],
        [
          "是tùi án-ni beh大大賞賜lín入咱ê救主耶穌基督永遠tī-teh e5國。",
          "Sī tùi án-ni beh toā-toā siúⁿ-sù lín ji̍p lán ê Kiù-chú Iâ-so͘ Ki-tok éng-oán tī-teh ê kok."
        ],
        [
          "所以lín雖然已經知chiah-ê事，koh堅固tī所有ê真理，我beh常常hō͘ lín記得，",
          "Só͘-í lín sui-jiân í-keng chai chiah ê sū, koh kian-kò͘ tī só͘ ū ê chin-lí, goá beh siông-siông hō͘ lín kì-tit,"
        ],
        [
          "我iáu tiàm tī chit-ê布棚ê時，點醒lín hō͘ lín會記得，我phah算是應該；",
          "Goá iáu tiàm tī chit ê pò͘-pîⁿ ê sî, tiám-chhíⁿ lín hō͘ lín oē kì-tit, goá phah-sǹg sī eng-kai;"
        ],
        [
          "家己知拆我ê布棚ê時近lah，照咱ê主耶穌基督所指示我ê。",
          "ka-kī chai thiah goá ê pò͘-pîⁿ ê sî kūn lah, chiàu lán ê Chú Iâ-so͘ Ki-tok só͘ chí-sī goá ê."
        ],
        [
          "我也beh慇勤hō͘ lín tī我過世ê了後，不時會記得chiah-ê事。",
          "Goá iā beh un-khûn hō͘ lín tī goá kè-sì ê liáu-āu, put-sî oē kì-tit chiah ê sū."
        ],
        [
          "因為阮平素hō͘ lín知咱ê主耶穌基督ê權能kap伊ê降臨，m̄是用奇巧無影跡話，就是親目看見伊ê大威嚴。",
          "In-ūi goán pêng-sò͘ hō͘ lín chai lán ê Chú Iâ-so͘ Ki-tok ê koân-lêng kap I ê kàng-lîm, m̄ sī ēng kî-khiáu bô iáⁿ-chiah oē, chiū-sī chhin-ba̍k khoàⁿ-kìⁿ I ê toā ui-giâm."
        ],
        [
          "因為伊tùi父上帝得tio̍h尊貴榮光，hit時tùi極大ê榮光有chit號聲到tī伊，講，Chit-ê是我疼ê kiáⁿ，我所歡喜ê。",
          "In-ūi I tùi Pē Siōng-tè tit-tio̍h chun-kùi êng-kng, hit sî tùi ke̍k toā ê êng-kng ū chit hō siaⁿ kàu tī I, kóng, Chit-ê sī goá thiàⁿ ê kiáⁿ,goá só͘ hoaⁿ-hí ê."
        ],
        [
          "Chit-ê聲tùi天出，阮kap伊tī聖山ê時聽見。",
          "Chit ê siaⁿ tùi thiⁿ chhut, goán kap I tī sèng-soaⁿ ê sî thiaⁿ-kìⁿ."
        ],
        [
          "Koh咱有先知ê話會koh-khah堅固，lín致意chiah-ê是好，親像燈照tī烏暗，到tī天光，啟明星出現tī lín ê心ê時。",
          "Koh lán ū sian-ti ê oē oē koh khah kian-kò͘, lín tì-ì chiah-ê sī hó, chhin-chhiūⁿ teng chiò tī o͘-àm, kàu tī thiⁿ-kng, khé-bêng-chhiⁿ chhut-hiān tī lín ê sim ê sî."
        ],
        [
          "第一，tio̍h先知，見若聖經中先知ê話，無thang thàn su-khia ê意思來開拆。",
          "Tē it, tio̍h seng chai, kìⁿ-nā sèng-keng tiong sian-ti ê oē, bô thang thàn su-khia ê ì-sù lâi khui-thiah."
        ],
        [
          "因為未有先知ê話tùi人ê意思出；就是tùi上帝來ê人，hō͘聖神感動來講。",
          "In-ūi bē ū sian-ti ê oē tùi lâng ê ì-sù chhut; chiū-sī tùi Siōng-tè lâi ê lâng, hō͘ Sèng Sîn kám-tōng lâi kóng."
        ]
      ],
      "篇名": "彼得後書第一章"
    }
  ]
}
