{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "但是tī百姓ê中間，bat有假ê先知，án-ni tī lín ê中間也teh-beh有假ê先生，暗靜引進hiah-ê害人到沉淪ê異端入來，就贖回in ê主宰，in也m̄認，家己取緊緊到ê沉淪。",
          "Nā-sī tī peh-sìⁿ ê tiong-kan, bat ū ké ê sian-ti, án-ni tī lín ê tiong-kan iā teh-beh ū ké ê sian-siⁿ, àm-chīⁿ ín-chìn hiah ê hāi lâng kàu tîm-lûn ê īⁿ-toan ji̍p-lâi, chiū sio̍k-hoê in ê Chú-cháiⁿ, in iā m̄ jīn, ka-kī chhú kín-kín kàu ê tîm-lûn."
        ],
        [
          "Beh有choē-choē人thàn in ê邪淫，真理ê路beh為tio̍h in來受譭謗。",
          "Beh ū choē-choē lâng thàn in ê siâ-îm, chin-lí ê lō͘ beh ūi-tio̍h in lâi siū húi-pòng."
        ],
        [
          "In tùi貪心beh造作話，來lut lín；tùi早以來in ê審判無iân-chhiân，in ê沉淪無歇睏。",
          "In tùi tham-sim beh chō-chok oē, lâi lut lín; tùi chá í-lâi in ê sím-phoàⁿ bô iân-chhiân, in ê tîm-lûn bô hioh-khùn."
        ],
        [
          "因為上帝既然無惜犯罪ê天使，是hiat in tī暗府，交in tī烏暗ê坑，收禁teh thèng候審判；",
          "In-ūi Siōng-tè kì-jiân bô sioh hoān-choē ê thiⁿ-sài, sī hiat in tī àm-hú, kau in tī o͘-àm ê khiⁿ, siu kìm teh thèng-hāu sím-phoàⁿ;"
        ],
        [
          "koh無惜古早ê世界，hō͘大水到tī hiah-ê無敬虔ê人ê世界，獨獨保護宣傳義理ê挪亞hit八人；",
          "koh bô sioh kó͘-chá ê sè-kài, hō͘ toā chúi kàu tī hiah ê bô kèng-khiân ê lâng ê sè-kài, to̍k-to̍k pó-hō͘ soan-thoân gī-lí ê Ná-a hit poeh lâng;"
        ],
        [
          "koh hō͘所多瑪、Ngô͘-mô͘-la̍h hiah-ê城做火灰，擬定in滅無，hē-teh做後世代無敬虔ê人ê鑑戒；",
          "koh hō͘ Só͘-to-má, Ngô͘-mô͘-la̍h hiah ê siâⁿ choè hé-hu, gí-tiāⁿ in bia̍t-bô, hē-teh choè āu sè-tāi bô kèng-khiân ê lâng ê kàm-kài;"
        ],
        [
          "獨獨拯救義人羅得，就是常常為tio̍h無理ê人邪淫ê所行來深深憂悶ê，",
          "to̍k-to̍k chín-kiù gī lâng Lô-tek, chiū-sī siông-siông ūi-tio̍h bû-lí ê lâng siâ-îm ê só͘-kiâⁿ lâi chhim-chhim iu-būn ê,"
        ],
        [
          "因為chit-ê義人khiā起tī in中間，也看見也聽見，日日因為in不法ê所做來苦楚伊義ê心；",
          "in-ūi chit ê gī lâng khiā-khí tī in tiong-kan, iā khoàⁿ-kìⁿ iā thiaⁿ-kìⁿ, ji̍t-ji̍t in-ūi in put-hoat ê só͘ choè lâi khó͘-chhó͘ i gī ê sim;"
        ],
        [
          "主知thang拯救敬虔ê人脫離誘惑，也知thang收禁不義ê人到審判ê日，受刑罰。",
          "Chú chai thang chín-kiù kèng-khiân ê lâng thoat-lī iú-he̍k, iā chai thang siu-kìm put-gī ê lâng kàu sím-phoàⁿ ê ji̍t, siū hêng-hoa̍t."
        ],
        [
          "koh-khah要緊是hiah-ê thàn肉體行tī污穢ê私慾，也藐視辦正事ê；in大膽、自恃，就褻瀆尊貴ê，也無驚。",
          "koh khah iàu-kín sī hiah ê thàn jio̍k-thé kiâⁿ tī ù-oè ê su-io̍k, iā biáu-sī pān chèng-sū ê; in toā táⁿ, chū-sī, chiū siat-to̍k chun-kùi ê, iā bô kiaⁿ."
        ],
        [
          "雖然天使氣力，權能khah大，iáu-kú未bat tī主ê面前用謗瀆ê話責罪in。",
          "Sui-jiân thiⁿ-sài khùi-la̍t,koân-lêng khah toā, iáu-kú bē bat tī Chú ê bīn-chêng ēng pòng-to̍k ê oē chek-choē in."
        ],
        [
          "獨獨chiah-ê人，親像無靈性ê活物，生成tio̍h hō͘人掠來敗壞ê，褻瀆in所m̄知ê，beh tī in ê敗壞來受敗壞，tú-tio̍h艱苦做不義ê工錢；",
          "To̍k-to̍k chiah ê lâng, chhin-chhiūⁿ bô lêng-sèng ê oa̍h mi̍h, seng-sêng tio̍h hō͘ lâng lia̍h lâi pāi-hoāi ê, siat-to̍k in só͘ m̄ chai ê, beh tī in ê pāi-hoāi lâi siū pāi-hoāi, tú-tio̍h kan-khó͘ choè put-gī ê kang-chîⁿ;"
        ],
        [
          "in掠日時ê宴樂做歡喜，是lâ-sâm是瑕疵，kap lín同筵席，宴樂tī in ê和愛席；",
          "in lia̍h ji̍t-sî ê iàn-lo̍k choè hoaⁿ-hí, sī lâ-sâm sī hâ-chhû, kap lín tâng iân-sia̍h, iàn-lo̍k tī in ê hô-ài-se̍k;"
        ],
        [
          "in ê目睭lóng是淫色，犯罪無soah，迷惑心無堅固ê人，in ê心慣勢貪財，合該受咒詛；",
          "in ê ba̍k-chiu lóng sī îm-sek, hoān choē bô soah, bê-he̍k sim bô kian-kò͘ ê lâng, in ê sim koàiⁿ-sì tham châi, ha̍p-kai siū chiù-chó͘;"
        ],
        [
          "離開正路來失迷，thàn Pì-ní ê kiáⁿ Pa-lân ê路，伊是憶tio̍h不義ê工錢；",
          "lī-khui chiàⁿ lō͘ lâi sit-bê, thàn Pì-ní ê kiáⁿ Pa-lân ê lō͘, i sī it-tio̍h put-gī ê kang-chîⁿ;"
        ],
        [
          "但是為tio̍h家己ê犯法來tú-tio̍h責備；boē講話ê驢講人ê話，來阻止先知ê lām-sám。",
          "nā-sī ūi-tio̍h ka-kī ê hoān-hoat lâi tú-tio̍h chek-pī; boē kóng oē ê lû kóng lâng ê oē, lâi chó͘-chí sian-ti ê lām-sám."
        ],
        [
          "In是無水ê泉，狂風所掃ê雲霧，有烏烏暗暗留teh thèng候in。",
          "In sī bô chúi ê choâⁿ, kông hong só͘ sàu ê hûn-bū, ū o͘-o͘ àm-àm lâu-teh thèng-hāu in."
        ],
        [
          "因為in講空虛誇口ê話，tī肉體ê私慾，用邪淫來誘惑hiah-ê tú-tú脫離行差謬ê人ê手ê；",
          "In-ūi in kóng khang-hu khoa-kháu ê oē, tī jio̍k-thé ê su-io̍k, ēng siâ-îm lâi iú-he̍k hiah ê tú-tú thoat-lī kiâⁿ chha-biū ê lâng ê chhiú ê;"
        ],
        [
          "應允in自由，也家己做敗壞ê奴才，因為人hō͘甚麼khah贏；就做hit項ê奴才。",
          "èng-ún in chū-iû, iā ka-kī choè pāi-hoāi ê lô͘-châi, in-ūi lâng hō͘ sím-mi̍h khah-iâⁿ; chiū choè hit hāng ê lô͘-châi."
        ],
        [
          "因為in已經tùi深知救主耶穌基督來得tio̍h脫離世間hiah-ê污穢，若koh再hō͘ hiah-ê污穢所纏所壓制，就hit號人路尾ê事比事先khah傷重。",
          "In-ūi in í-keng tùi chhim chai Kiù-chú Iâ-so͘ Ki-tok lâi tit-tio̍h thoat-lī sè-kan hiah ê ù-oè, nā koh-chài hō͘ hiah ê ù-oè só͘ tîⁿ só͘ ap-chè, chiū hit hō lâng lō͘-bé ê sū pí tāi-seng khah siong-tiōng."
        ],
        [
          "因為既然知義ê路，也竟然悖謬所傳hō͘ in聖ê命令，m̄達tio̍h in lóng m̄知koh-khah好。",
          "In-ūi kì-jiân chai gī ê lō͘, iā kèng-jiân poē-biū só͘ thoân hō͘ in sèng ê bēng-lēng, m̄ ta̍t-tio̍h in lóng m̄ chai koh khah hó."
        ],
        [
          "Hit號人ê景況是合tī真ê俗語所講，狗tò-tńg食伊所吐ê，ti已經洗koh noà tī土糜ê中央。",
          "Hit hō lâng ê kéng-hóng sī ha̍p tī chin ê sio̍k-gú só͘ kóng, Káu tò-tńg chia̍h i só͘ thò͘ ê, ti í-keng soé koh noà tī thô͘-bê ê tiong-ng."
        ]
      ],
      "篇名": "彼得後書第二章"
    }
  ]
}
