{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Tio̍h hō͘人記得應該降服辦正事ê，掌權ê，來順thān伊，常常便來行ta̍k項ê好事，",
          "Tio̍h hō͘ lâng kì-tit eng-kai hâng-ho̍k pān chèng-sū ê, chiáng-koân ê, lâi sūn-thān i, siông-siông piān lâi kiâⁿ ta̍k hāng ê hó sū,"
        ],
        [
          "無譭謗，無相爭，tio̍h溫和，tùi眾人顯明ta̍k樣ê溫柔。",
          "bô húi-pòng, bô saⁿ-chiⁿ, tio̍h un-hô, tùi chèng lâng hián-bêng ta̍k iūⁿ ê un-jiû."
        ],
        [
          "因為咱前也是無知、悖逆，受迷惑，降服tī百般ê私慾kap快樂，活tī惡毒怨妒ê中間，是可惡ê，也大家相怨恨。",
          "In-ūi lán chêng iā sī bû-ti, poē-ge̍k, siū bê-he̍k, hâng-ho̍k tī pah-poaⁿ ê su-io̍k kap khoài-lo̍k, oa̍h tī ok-to̍k oàn-tò͘ ê tiong-kan, sī khó-ò͘ⁿ ê, iā tāi-ke saⁿ oàn-hūn."
        ],
        [
          "但是咱ê救主上帝ê仁慈kap伊ê疼人顯明ê時，",
          "Nā-sī lán ê Kiù-chú Siōng-tè ê jîn-chû kap I ê thiàⁿ lâng hián-bêng ê sî,"
        ],
        [
          "伊就救咱，m̄是tùi tī咱所行ê義，是照伊ê憐憫，tùi重頭生ê洗kap聖神ê換新，",
          "I chiū kiù lán, m̄ sī tùi tī lán só͘ kiâⁿ ê gī, sī chiàu I ê lîn-bín, tùi têng-thâu-siⁿ ê soé kap Sèng Sîn ê oāⁿ-sin,"
        ],
        [
          "聖神就是伊對咱ê救主耶穌基督所大大降落tī咱ê；",
          "Sèng Sîn chiū-sī I tùi lán ê Kiù-chú Iâ-so͘ Ki-tok só͘ toā-toā kàng-lo̍h tī lán ê;"
        ],
        [
          "hō͘咱tùi伊ê恩來稱做義ê，thang照永活ê ǹg望lāi成做後嗣。",
          "hō͘ lán tùi I ê un lâi chheng-choè-gī ê, thang chiàu éng-oa̍h ê ǹg-bāng lāi chiâⁿ-choè hō͘-sû."
        ],
        [
          "Chit-ê話是真實；koh論chiah-ê事我ài你硬硬干證伊，hō͘信上帝ê人致意做chiah-ê好ê事業。chiah-ê lóng是好，有利益人ê。",
          "Chit ê oē sī chin-si̍t; koh lūn chiah ê sū goá ài lí ngī-ngī kan-chèng i, hō͘ sìn Siōng-tè ê lâng tì-ì choè chiah ê hó ê sū-gia̍p. chiah-ê lóng sī hó, ū lī-ek lâng ê."
        ],
        [
          "總是你tio̍h閃避戇戇ê辯駁，世系ê談論、相爭，kap為tio̍h律法ê爭戰；因為chiah-ê是無利益，koh空空。",
          "Chóng-sī lí tio̍h siám-pī gōng-gōng ê piān-pok, sè-hē ê tâm-lūn, saⁿ-chiⁿ, kap ūi-tio̍h lu̍t-hoat ê cheng-chiàn; in-ūi chiah-ê sī bô lī-ek, koh khang-khang."
        ],
        [
          "結黨ê人，已經警戒伊一pái koh一pái，就tio̍h kù-chāi伊；",
          "Kiat-tóng ê lâng, í-keng kéng-kài i chi̍t pái koh chi̍t pái, chiū tio̍h kù-chāi i;"
        ],
        [
          "因為知chit號人是悖謬，家己擬伊ê罪，猶原teh犯。",
          "in-ūi chai chit hō lâng sī poē-biū, ka-kī gí i ê choē, iû-goân teh hoān."
        ],
        [
          "我差A-thê-má á是Chhui-ki-kó͘去chhē你ê時，你tio̍h致意到Ni-ko-pho-li̍p來chhē我；因為我已經定tio̍h tī hia過冬天。",
          "Goá chhe A-thê-má á-sī Chhui-ki-kó͘ khì chhē lí ê sî, lí tio̍h tì-ì kàu Ni-ko-pho-li̍p lâi chhē goá; in-ūi goá í-keng tiāⁿ-tio̍h tī hia kè tang-thiⁿ."
        ],
        [
          "法律師Se-la̍p kap亞波羅，你tio̍h致意kā伊送行，hō͘ in無欠缺。",
          "Hoat-lu̍t-su Se-la̍p kap A-pho-lô, lí tio̍h tì-ì kā i sòng-hêng, hō͘ in bô khiàm-kheh."
        ],
        [
          "Koh咱chiah-ê人tio̍h學習做好ê事業，來備辦hiah-ê的確tio̍h ê所費，免得無結實。",
          "Koh lán chiah ê lâng tio̍h ha̍k-si̍p choè hó ê sū-gia̍p, lâi pī-pān hiah ê tek-khak tio̍h ê só͘-hùi, bián-tit bô kiat-si̍t."
        ],
        [
          "願恩典kap lín眾人saⁿ-kap tī-teh。",
          "Goān un-tián kap lín chèng lâng saⁿ-kap tī-teh.3"
        ],
        [
          "Kap我tī-teh ê人lóng請安你。凡若tī信來疼阮ê人你tio̍h請安in。",
          "Kap goá tī-teh ê lâng lóng chhéng-an lí. Hoān-nā tī sìn lâi thiàⁿ goán ê lâng lí tio̍h chhéng-an in."
        ]
      ],
      "篇名": "提多書第三章"
    }
  ]
}
