{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "上帝ê奴僕，耶穌基督ê使徒保羅，為tio̍h上帝揀選ê百姓ê信，kap beh hō͘ in bat敬虔ê真理，",
          "Siōng-tè ê lô͘-po̍k, Iâ-so͘ Ki-tok ê sù-tô͘ Pó-lô, ūi-tio̍h Siōng-tè kéng-soán ê peh-sìⁿ ê sìn, kap beh hō͘ in bat kèng-khiân ê chin-lí,"
        ],
        [
          "tī永遠活ê ǹg望，就是無白賊ê上帝tī永世代ê事先所應允ê；",
          "tī éng-oán oa̍h ê ǹg-bāng, chiū-sī bô pe̍h-chha̍t ê Siōng-tè tī éng sè-tāi ê tāi-seng só͘ èng-ún ê;"
        ],
        [
          "但是到期就顯明伊ê道理，就是照咱ê救主上帝ê命令所交託我傳ê；",
          "nā-sī kàu kî chiū hián-bêng I ê tō-lí, chiū-sī chiàu lán ê Kiù-chú Siōng-tè ê bēng-lēng só͘ kau-thok goá thoân ê;"
        ],
        [
          "phoe寄hō͘提多，就是照saⁿ-kap有ê信做我真ê kiáⁿ ê：願你tùi父上帝kap咱ê救主基督耶穌得tio̍h恩典平安。",
          "phoe kià hō͘ Thê-to, chiū-sī chiàu saⁿ-kap ū ê sìn choè goá chin ê kiáⁿ ê: goān lí tùi Pē Siōng-tè kap lán ê Kiù-chú Ki-tok Iâ-so͘ tit-tio̍h un-tián pêng-an."
        ],
        [
          "我留你tī Kek-lí-tí ê緣故，就是ài你將hiah-ê辦未明白ê事lóng辦到整齊，koh照我所吩咐你ê，tī ta̍k-ê城設立長老；",
          "Goá lâu lí tī Kek-lí-tí ê iân-kò͘, chiū-sī ài lí chiong hiah ê pān bē bêng-pe̍k ê sū lóng pān kàu chéng-choê, koh chiàu goá só͘ hoan-hù lí ê, tī ta̍k ê siâⁿ siat-li̍p tiúⁿ-ló;"
        ],
        [
          "若有人無thang嫌，做一個婦人人ê丈夫，kiáⁿ兒有信，無人告in放蕩不法ê，chiah thang。",
          "nā ū lâng bô thang hiâm, choè chi̍t ê hū-jîn-lâng ê tiōng-hu, kiáⁿ-jî ū sìn, bô lâng kò in hòng-tōng put-hoat ê, chiah thang."
        ],
        [
          "因為監督tio̍h無thang嫌，親像上帝ê管家，無自是，無快受氣，無因為食酒來起事，無ài phah人，無貪不義ê錢；",
          "In-ūi kam-tok tio̍h bô thang hiâm, chhin-chhiūⁿ Siōng-tè ê koán-ke, bô chū-sī, bô khoài siū-khì, bô in-ūi chia̍h chiú lâi khí sū, bô ài phah lâng, bô tham put-gī ê chîⁿ;"
        ],
        [
          "tio̍h好款待出外人，ài好、守己、公義、聖潔、節制；",
          "tio̍h hó khoán-thāi chhut-goā lâng, ài hó, siú-kí, kong-gī, sèng-kiat, chiat-chè;"
        ],
        [
          "堅固守hit-ê照正教真實ê道理，hō͘伊會用端正ê教示來勸勉人，koh能辯倒hiah-ê駁問ê人。",
          "kian-kò͘ siú hit ê chiàu chèng-kàu chin-si̍t ê tō-lí, hō͘ i oē ēng toan-chiàⁿ ê kà-sī lâi khoàn-bián lâng, koh oē piān-tó hiah ê pok-mn̄g ê lâng."
        ],
        [
          "因為有choē-choē m̄順服ê人，就是講浮漂ê話，欺騙人ê；屬割禮ê人koh-khah是án-ni。",
          "In-ūi ū choē-choē m̄ sūn-ho̍k ê lâng, chiū-sī kóng phû-phiò ê oē, khi-phiàn lâng ê; sio̍k kat-lé ê lâng koh khah sī án-ni."
        ],
        [
          "chit號人ê嘴tio̍h kā伊塞密；in為tio̍h不義ê財利， 教示所m̄應該教示ê，來敗壞人ê全家。",
          "Chit hō lâng ê chhùi tio̍h kā i that-ba̍t; in ūi-tio̍h put-gī ê châi-lī,kà-sī só͘ m̄ eng-kai kà-sī ê, lâi pāi-hoāi lâng ê choân ke."
        ],
        [
          "In中間一人，就是in hit族ê先知，有講，Kek-lí-tí人常常講白賊，做pháiⁿ獸，貪食，koh pîn-toāⁿ。",
          "In tiong-kan chi̍t lâng, chiū-sī in hit cho̍k ê sian-ti, ū kóng, Kek-lí-tí lâng siông-siông kóng pe̍h-chha̍t, choè pháiⁿ siù, tham-chia̍h, koh pîn-toāⁿ."
        ],
        [
          "Chit-ê干證是真實；所以你tio̍h嚴嚴責備in，hō͘ in tùi信會純全；",
          "Chit ê kan-chèng sī chin-si̍t; só͘-í lí tio̍h giâm-giâm chek-pī in, hō͘ in tùi sìn oē sûn-choân;"
        ],
        [
          "無ài聽猶太人ê無影話，kap悖謬真理ê人ê誡命。",
          "bô ài thiaⁿ Iû-thài lâng ê bô-iáⁿ oē, kap poē-biū chin-lí ê lâng ê kài-bēng."
        ],
        [
          "在清氣ê人，萬物lóng是清氣；在hiah-ê污穢無信ê人，無一項物清氣，連in ê心志kap良心也lóng污穢。",
          "Chāi chheng-khì ê lâng, bān mi̍h lóng sī chheng-khì; chāi hiah ê ù-oè bô sìn ê lâng, bô chi̍t hāng mi̍h chheng-khì, liân in ê sim-chì kap liông-sim iā lóng ù-oè."
        ],
        [
          "In家己承認做bat上帝ê，但是tī in ê所行就m̄認伊；in是可惡ê，悖逆ê，tī一切ê好事做不重用ê。",
          "In ka-kī sêng-jīn choè bat Siōng-tè ê, nā-sī tī in ê só͘ kiâⁿ chiū m̄ jīn I; in sī khó-ò͘ⁿ ê, poē-ge̍k ê, tī it-chhè ê hó sū choè put-tiòng-iōng ê."
        ]
      ],
      "篇名": "提多書第一章"
    }
  ]
}
