{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "為tio̍h lín kap Ló-tí-ka人，以及所有iáu m̄-bat見tio̍h我ê人，我ài lín知我joā-á-ni̍h teh phah拚。",
          "Ūi-tio̍h lín kap Ló-tí-ka-lâng, í-ki̍p só͘-ū iáu m̄-bat kìⁿ-tio̍h goá ê lâng, goá ài lín chai goá joā-á-ni̍h teh phah-piàⁿ."
        ],
        [
          "我ê目的是ài in ê心受鼓勵，用疼相結連，thang得tio̍h豐富ê理解力，有充分ê確信來曉悟上帝ê奧祕，就是基督；",
          "Goá ê bo̍k-tek sī ài in ê sim siū kó͘-lē, ēng thiàⁿ saⁿ kiat-liân, thang tit-tio̍h hong-hù ê lí-kái-le̍k, ū chhiong-hun ê khak-sìn lâi hiáu-ngō͘ Siōng-tè ê ò-pì, chiū-sī Ki-tok;"
        ],
        [
          "上帝ê智慧kap智識ê一切寶貝lóng隱藏tī伊內面。",
          "Siōng-tè ê tì-hūi kap tì-sek ê it-chhè pó-poè lóng ún-chông tī I lāi-bīn."
        ],
        [
          "我án-ni講是ài lín免hō͘人用花言巧語kā lín chhoā入迷路。",
          "Goá án-ni kóng sī ài lín bián hō͘ lâng ēng hoa-giân khá-gú kā lín chhoā-ji̍p bê-lō͘."
        ],
        [
          "雖然我人無tī lín hia，心卻kap lín作伙。我看見lín ê生活規規矩矩，對基督ê信心有堅定，感覺真歡喜。",
          "Sui-jiân goá lâng bô tī lín hia, sim khiok kap lín choè-hé. Goá khoàⁿ-kìⁿ lín ê seng-oa̍h kui-kui kú-kú, tùi Ki-tok ê sìn-sim ū kian-tēng, kám-kak chin hoaⁿ-hí."
        ],
        [
          "既然lín有接受基督耶穌做主，就tio̍h kap伊結連來生活，",
          "Kì-jiân lín ū chiap-siū Ki-tok Iâ-so͘ choè Chú, chiū tio̍h kap I kiat-liân lâi seng-oa̍h,"
        ],
        [
          "照lín所受ê教示，tī伊內面釘根，tī伊頂面建立，hō͘信心得tio̍h堅固，充滿感謝。",
          "chiàu lín só͘ siū ê kà-sī, tī I lāi-bīn tèng-kun, tī I téng-bīn kiàn-li̍p, hō͘ sìn-sim tit-tio̍h kian-kò͘, chhiong-moá kám-siā."
        ],
        [
          "Tio̍h謹慎，m̄-thang hō͘人用空洞虛假ê哲學kā lín迷去，因為hiah-ê學說是根據人ê傳說kap支配宇宙ê邪神，m̄是基督。",
          "Tio̍h kín-sīn, m̄-thang hō͘ lâng ēng khong-tōng hu-ké ê tiat-ha̍k kā lín bê-khì, in-ūi hiah-ê ha̍k-soat sī kun-kù lâng ê thoân-soat kap chi-phoè ú-tiū ê siâ-sîn, m̄-sī Ki-tok."
        ],
        [
          "因為上帝完整ê神聖tiàm tī看oē-tio̍h ê基督ê形體內面，",
          "In-ūi Siōng-tè oân-chéng ê sîn-sèng tiàm tī khoàⁿ-oē-tio̍h ê Ki-tok ê hêng-thé lāi-bīn,"
        ],
        [
          "hō͘ lín kap伊結連成做完整。伊是元首，超越一切靈界ê執政者kap掌權者。",
          "hō͘ lín kap I kiat-liân chiâⁿ-choè oân-chéng. I sī goân-siú, chhiau-oa̍t it-chhè lêng-kài ê chip-chèng-chiá kap chiáng-koân-chiá."
        ],
        [
          "Lín mā已經有接受kap基督連結ê割禮，m̄是用人ê手，是通過基督ê割禮將lín罪性ê肉體thǹg起來。",
          "Lín mā í-keng ū chiap-siū kap Ki-tok liân-kiat ê kat-lé, m̄-sī ēng lâng ê chhiú, sī thong-kè Ki-tok ê kat-lé chiong lín choē-sèng ê jio̍k-thé thǹg khí-lâi."
        ],
        [
          "Tùi洗禮，lín有kap基督作伙埋葬；koh tùi洗禮，通過信hō͘基督tùi死人中koh活ê上帝ê大能，hō͘ lín mā kap伊作伙koh活。",
          "Tùi soé-lé, lín ū kap Ki-tok choè-hé bâi-chòng; koh tùi soé-lé, thong-kè sìn hō͘ Ki-tok tùi sí-lâng tiong koh-oa̍h ê Siōng-tè ê tāi-lêng, hō͘ lín mā kap I choè-hé koh-oa̍h."
        ],
        [
          "Lín以前因為犯罪koh肉體無受割禮，已經死；m̄-kú現在上帝已經hō͘ lín kap基督作伙koh活。上帝有赦免咱一切ê罪過，",
          "Lín í-chêng in-ūi hoān-choē koh jio̍k-thé bô siū kat-lé, í-keng sí; m̄-kú hiān-chāi Siōng-tè í-keng hō͘ lín kap Ki-tok choè-hé koh-oa̍h. Siōng-tè ū sià-bián lán it-chhè ê choē-koà,"
        ],
        [
          "撤消對咱不利koh有法律效力ê借據，kā伊釘tī十字架頂，hō͘伊失效。",
          "thiat-siau tùi lán put-lī koh ū hoat-lu̍t hāu-le̍k ê chioh-kù, kā i tèng tī si̍p-jī-kè téng, hō͘ i sit-hāu."
        ],
        [
          "上帝有解除靈界ê執政者kap掌權者ê權勢，hō͘ in tī基督凱旋ê行列中作戰犯示眾。",
          "Siōng-tè ū kái-tû lêng-kài ê chip-chèng-chiá kap chiáng-koân-chiá ê koân-sè, hō͘ in tī Ki-tok khái-soân ê hâng-lia̍t tiong choh chiàn-hoān sī-chiòng."
        ],
        [
          "所以，m̄-thang tī lim食、守節期、初一、á是安息日ê問題hō͘人批判。",
          "Só͘-í, m̄-thang tī lim-chia̍h, siú choeh-kî, chhoe-it, á-sī An-hioh-ji̍t ê būn-toê hō͘ lâng phoe-phoàⁿ."
        ],
        [
          "Chiah-ê不過是將來ê事ê影；基督chiah是實體。",
          "Chiah-ê put-kò sī chiong-lâi ê sū ê iáⁿ; Ki-tok chiah-sī si̍t-thé."
        ],
        [
          "M̄-thang受hiah-ê故意假謙卑，拜天使ê人影響，hō͘ lín失去應得ê報賞。Hiah-ê人oá靠幻想，照人ê想法，無根無據自誇自大，",
          "M̄-thang siū hiah-ê kò͘-ì ké khiam-pi, pài thiⁿ-sài ê lâng éng-hióng, hō͘ lín sit-khì èng-tit ê pò-siúⁿ. Hiah-ê lâng oá-khò hoàn-sióng, chiàu lâng ê siūⁿ-hoat, bô-kun bô-kù chū-khoa chū-tāi,"
        ],
        [
          "kap頭─基督斷絕關係。Tùi chit-ê頭，全身軀得tio̍h營養，根kap節互相連接，照上帝ê旨意成長。",
          "kap Thâu ─ Ki-tok toān-choa̍t koan-hē. Tùi chit-ê Thâu, choân seng-khu tit-tio̍h êng-ióng, kun kap chat hō͘-siōng liân-chiap, chiàu Siōng-tè ê chí-ì sêng-tióng."
        ],
        [
          "既然lín kap基督作伙死，脫離支配宇宙ê邪神，ná iáu親像屬chit世間ê人teh生活，遵守「M̄-thang the̍h」，「M̄-thang食」，「M̄-thang摸」chit款ê禁忌？",
          "Kì-jiân lín kap Ki-tok choè-hé sí, thoat-lī chi-phoè ú-tiū ê siâ-sîn, ná iáu chhin-chhiūⁿ sio̍k chit sè-kan ê lâng teh seng-oa̍h, chun-siú “M̄-thang the̍h”, “M̄-thang chia̍h”, “M̄-thang bong” chit khoán ê kìm-khī?"
        ],
        [
          "Chiah-ê不過是人所造ê教規kap教示，用了就無路用。",
          "Chiah-ê put-kò sī lâng só͘ chō ê kàu-kui kap kà-sī, ēng liáu chiū bô lō͘-ēng."
        ],
        [
          "拜天使，假謙卑，kap苦楚身軀，看起來ná親像有智慧，其實對控制肉體ê情慾lóng無路用。",
          "Pài thiⁿ-sài, ké khiam-pi, kap khó͘-chhó͘ seng-khu, khoàⁿ khí-lâi ná chhin-chhiūⁿ ū tì-hūi, kî-si̍t tùi khòng-chè jio̍k-thé ê chêng-io̍k lóng bô lō͘-ēng."
        ]
      ],
      "篇名": "歌羅西書第二章"
    }
  ]
}
