{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我是保羅，奉上帝ê旨意作基督耶穌ê使徒，我kap咱ê兄弟提摩太",
          "Goá sī Pó-lô, hōng Siōng-tè ê chí-ì choh Ki-tok Iâ-so͘ ê sù-tô͘, goá kap lán ê hiaⁿ-tī Thê-mô͘-thài"
        ],
        [
          "寫phoe hō͘ toà tī歌羅西ê信徒，就是kap基督結連忠信ê兄弟姊妹。願咱ê父上帝賜lín恩典kap平安！",
          "siá-phoe hō͘ toà tī Ko-lô-se ê sìn-tô͘, chiū-sī kap Ki-tok kiat-liân tiong-sìn ê hiaⁿ-tī chí-bē. Goān lán ê Pē Siōng-tè sù lín un-tián kap pêng-an! Kám-siā ê Kî-tó"
        ],
        [
          "阮為tio̍h lín祈禱ê時時常teh感謝咱ê主耶穌基督ê父上帝，",
          "Goán ūi-tio̍h lín kî-tó ê sî sî-siông teh kám-siā lán ê Chú Iâ-so͘ Ki-tok ê Pē Siōng-tè,"
        ],
        [
          "因為有聽tio̍h lín tuì基督耶穌有信心，tuì所有ê信徒有疼心。",
          "in-ūi ū thiaⁿ-tio̍h lín tùi Ki-tok Iâ-so͘ ū sìn-sim, tùi só͘-ū ê sìn-tô͘ ū thiàⁿ-sim."
        ],
        [
          "Chiah-ê lóng是用hit-ê為tio̍h lín khǹg tī天頂ê ǹg望做根據；chit-ê ǹg望當初福音真道傳hō͘ lín ê時，lín已經有聽tio̍h。",
          "Chiah-ê lóng sī ēng hit-ê ūi-tio̍h lín khǹg tī thiⁿ-téng ê ǹg-bāng choè kun-kù; chit-ê ǹg-bāng tong-chho͘ hok-im chin-tō thoân hō͘ lín ê sî, lín í-keng ū thiaⁿ-tio̍h."
        ],
        [
          "Tú kap福音開始傳到lín hia koh lín真正認識上帝ê恩典hit日起ê情形siâng款，chit-ê福音現在已經傳到全世界ta̍k所在，繼續teh成長結果子。",
          "Tú kap hok-im khai-sí thoân kàu lín hia koh lín chin-chiàⁿ jīn-bat Siōng-tè ê un-tián hit ji̍t khí ê chêng-hêng siâng-khoán, chit-ê hok-im hiān-chāi í-keng thoân kàu choân sè-kài ta̍k só͘-chāi, kè-sio̍k teh sêng-tióng kiat ké-chí."
        ],
        [
          "Lín tùi kap阮平平做奴僕親愛ê Í-pa-hut有學tio̍h上帝ê恩典；伊替阮忠實teh做基督ê差用，",
          "Lín tùi kap goán pîⁿ-pîⁿ choè lô͘-po̍k chhin-ài ê Í-pa-hut ū o̍h-tio̍h Siōng-tè ê un-tián; i thoè goán tiong-si̍t teh choè Ki-tok ê chhe-ēng,"
        ],
        [
          "mā有tuì阮講起聖神hō͘ lín有疼心ê事。",
          "mā ū tùi goán kóng-khí Sèng Sîn hō͘ lín ū thiàⁿ-sim ê sū."
        ],
        [
          "因為án-ni，tùi聽tio̍h lín ê消息以後，阮有繼續teh為tio̍h lín祈禱，求上帝hō͘ lín oē-tàng tùi聖神得tio̍h ta̍k款ê智慧kap理解，充分明白伊ê旨意，",
          "In-ūi án-ni, tùi thiaⁿ-tio̍h lín ê siau-sit í-āu, goán ū kè-sio̍k teh ūi-tio̍h lín kî-tó, kiû Siōng-tè hō͘ lín oē-tàng tùi Sèng Sîn tit-tio̍h ta̍k-khoán ê tì-hūi kap lí-kái, chhiong-hun bêng-pe̍k I ê chí-ì,"
        ],
        [
          "言行舉止照主所愛，凡事hō͘伊歡喜，koh hō͘ lín做ta̍k項好事，結好果子，tuì上帝ê認識mā jú加添。",
          "giân-hêng kú-chí chiàu Chú só͘ ài, hoān-sū hō͘ I hoaⁿ-hí, koh hō͘ lín choè ta̍k hāng hó-sū, kiat hó ké-chí, tùi Siōng-tè ê jīn-bat mā jú ke-thiⁿ."
        ],
        [
          "願líntuì伊榮耀ê權能得tio̍h夠額ê氣力，有耐心thang忍受一切，koh用歡喜ê心感謝天父，因為伊hō͘ lín會堪得分享伊為tio̍h家己ê信徒保留tī光明國度ê福氣。",
          "Goān lín tùi I êng-iāu ê koân-lêng tit-tio̍h kàu-gia̍h ê khùi-la̍t, ū nāi-sim thang jím-siū it-chhè, koh ēng hoaⁿ-hí ê sim kám-siā Thiⁿ-pē, in-ūi I hō͘ lín oē kham-tit hun-hióng I ūi-tio̍h ka-kī ê sìn-tô͘ pó-liû tī kng-bêng kok-tō͘ ê hok-khì."
        ],
        [
          "伊救咱脫離烏暗ê權勢，kā咱徙入去伊所疼ê Kiáⁿ ê國度；",
          "I kiù lán thoat-lī o͘-àm ê koân-sè, kā lán soá ji̍p-khì I só͘ thiàⁿ ê Kiáⁿ ê kok-tō͘;"
        ],
        [
          "咱tùi伊ê Kiáⁿ得tio̍h救贖，罪得tio̍h赦免。",
          "lán tùi I ê Kiáⁿ tit-tio̍h kiù-sio̍k, choē tit-tio̍h sià-bián. Ki-tok kap I ê Kang-chok"
        ],
        [
          "基督是看boē-tio̍h ê上帝ê形象：伊是大kiáⁿ，比一切受造ê khah早有。",
          "Ki-tok sī khoàⁿ-boē-tio̍h ê Siōng-tè ê hêng-siōng: I sī Toā-kiáⁿ, pí it-chhè siū-chō ê khah chá ū."
        ],
        [
          "因為上帝通過伊來創造萬有，就是tī天頂kap地上，看oē-tio̍h ê kap看boē-tio̍h ê，靈界坐王位ê kap統治者，執政者kap掌權者。上帝通過伊，也為tio̍h伊，創造萬有。",
          "In-ūi Siōng-tè thong-kè I lâi chhòng-chō bān-iú, chiū-sī tī thiⁿ-téng kap toē-chiūⁿ, khoàⁿ-oē-tio̍h ê kap khoàⁿ-boē-tio̍h ê, lêng-kài chē ông-ūi ê kap thóng-tī-chiá, chip-chèng-chiá kap chiáng-koân-chiá. Siōng-tè thong-kè I, iā ūi-tio̍h I, chhòng-chō bān-iú."
        ],
        [
          "Iáu未有萬有以前伊就存在，萬有靠伊連結好勢。",
          "Iáu-bē ū bān-iú í-chêng I chiū chûn-chāi, bān-iú khò I liân-kiat hó-sè."
        ],
        [
          "伊是教會，就是伊身軀ê頭。伊是原始，是大kiáⁿ；上帝hō͘伊成做頭一個tùi死人中koh活ê，thang tī萬有中成做第一。",
          "I sī kàu-hoē, chiū-sī I seng-khu ê thâu. I sī goân-sí, sī Toā-kiáⁿ; Siōng-tè hō͘ I chiâⁿ-choè thâu-chi̍t ê tùi sí-lâng tiong koh-oa̍h ê, thang tī bān-iú tiong chiâⁿ-choè tē-it."
        ],
        [
          "因為上帝照家己ê旨意，將家己完整ê特性充滿tī伊內面。",
          "In-ūi Siōng-tè chiàu ka-kī ê chí-ì, chiong ka-kī oân-chéng ê te̍k-sèng chhiong-moá tī I lāi-bīn."
        ],
        [
          "通過伊ê Kiáⁿ，上帝hō͘萬有，無論tī天頂á是地上，lóng kap伊和好；上帝通過伊ê Kiáⁿ tī十字架頂流血死來促成和平。",
          "Thong-kè I ê Kiáⁿ, Siōng-tè hō͘ bān-iú, bô-lūn tī thiⁿ-téng á-sī toē-chiūⁿ, lóng kap I hô-hó; Siōng-tè thong-kè I ê Kiáⁿ tī si̍p-jī-kè téng lâu-huih sí lâi chhiok-sêng hô-pêng."
        ],
        [
          "Lín leh，lín有一時kap上帝斷絕關係，心思kap伊敵tuì，做pháiⁿ tāi-chì。",
          "Lín leh, lín ū chi̍t sî kap Siōng-tè toān-choa̍t koan-hē, sim-su kap I te̍k-tùi, choè pháiⁿ tāi-chì."
        ],
        [
          "M̄-kú現在，上帝已經通過家己ê Kiáⁿ肉體ê死，hō͘ lín kap伊和好，成做聖潔，無缺點，無thang嫌ê祭物獻tī伊面前。",
          "M̄-kú hiān-chāi, Siōng-tè í-keng thong-kè ka-kī ê Kiáⁿ jio̍k-thé ê sí, hō͘ lín kap I hô-hó, chiâⁿ-choè sèng-kiat, bô khoat-tiám, bô thang hiâm ê chè-mi̍h hiàn tī I bīn-chêng."
        ],
        [
          "Lín tio̍h堅持信心，堅固khiā在，hō͘ lín聽tio̍h福音ê時所得tio̍h ê ǹg望無搖動。Chit-ê福音已經傳hō͘天下眾生；我─保羅就是chit-ê福音ê差用。",
          "Lín tio̍h kian-chhî sìn-sim, kian-kò͘ khiā-chāi, hō͘ lín thiaⁿ-tio̍h hok-im ê sî só͘ tit-tio̍h ê ǹg-bāng bô iô-tāng. Chit-ê hok-im í-keng thoân hō͘ thiⁿ-ē chiòng-seng; goá ─ Pó-lô chiū-sī chit-ê hok-im ê chhe-ēng."
        ],
        [
          "Taⁿ我為tio̍h lín受苦感覺真歡喜；因為我肉體ê受苦是teh完成基督為tio̍h伊ê身軀，就是教會，受iáu未了ê苦難。",
          "Taⁿ goá ūi-tio̍h lín siū-khó͘ kám-kak chin hoaⁿ-hí; in-ūi goá jio̍k-thé ê siū-khó͘ sī teh oân-sêng Ki-tok ūi-tio̍h I ê seng-khu, chiū-sī kàu-hoē, siū iáu-bē liáu ê khó͘-lān."
        ],
        [
          "我受設立作教會ê差用；我tùi上帝所受ê任務是為tio̍h lín，beh將伊ê信息完全傳開。",
          "Goá siū siat-li̍p choh kàu-hoē ê chhe-ēng; goá tùi Siōng-tè só͘ siū ê jīm-bū sī ūi-tio̍h lín, beh chiong I ê sìn-sit oân-choân thoân-khui."
        ],
        [
          "Chit-ê信息是歷代以來tuì人類所隱密ê奧祕，現在已經tùi伊ê信徒顯明。",
          "Chit-ê sìn-sit sī le̍k-tāi í-lâi tùi jîn-lūi só͘ ún-ba̍t ê ò-pì, hiān-chāi í-keng tùi I ê sìn-tô͘ hián-bêng."
        ],
        [
          "上帝beh hō͘ in知影，伊為tio̍h外邦人所準備ê奧祕是joā-ni̍h豐富koh榮耀。Chit-ê奧祕是：基督tī lín內面，伊是lín分享上帝榮耀ê ǹg望。",
          "Siōng-tè beh hō͘ in chai-iáⁿ, I ūi-tio̍h Goā-pang-lâng só͘ chún-pī ê ò-pì sī joā-ni̍h hong-hù koh êng-iāu. Chit-ê ò-pì sī: Ki-tok tī lín lāi-bīn, I sī lín hun-hióng Siōng-tè êng-iāu ê ǹg-bāng."
        ],
        [
          "所以，阮tuì所有ê人宣揚基督，用ta̍k款ê智慧來勸解koh教示眾人，thang hō͘所有tī基督內面成做成熟ê人獻hō͘上帝。",
          "Só͘-í, goán tùi só͘-ū ê lâng soan-iông Ki-tok, ēng ta̍k khoán ê tì-hūi lâi khoàn-kài koh kà-sī chèng-lâng, thang hō͘ só͘-ū tī Ki-tok lāi-bīn chiâⁿ-choè sêng-se̍k ê lâng hiàn hō͘ Siōng-tè."
        ],
        [
          "為tio̍h chit-ê目的，我靠基督tī我內面運作ê大能力盡力teh phah拚。",
          "Ūi-tio̍h chit-ê bo̍k-tek, goá khò Ki-tok tī goá lāi-bīn ūn-chok ê toā lêng-le̍k chīn-la̍t teh phah-piàⁿ."
        ]
      ],
      "篇名": "歌羅西書第一章"
    }
  ]
}
