{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "既然lín已經kap基督作伙koh活，就tio̍h追求天頂ê事，tī hia基督坐tī上帝ê正pêng。",
          "Kì-jiân lín í-keng kap Ki-tok choè-hé koh-oa̍h, chiū tio̍h tui-kiû thiⁿ-téng ê sū, tī hia Ki-tok chē tī Siōng-tè ê chiàⁿ-pêng."
        ],
        [
          "Lín tio̍h專心tī天頂ê事，m̄是地上ê事。",
          "Lín tio̍h choan-sim tī thiⁿ-téng ê sū, m̄-sī toē-chiūⁿ ê sū."
        ],
        [
          "因為lín已經死，lín ê活命kap基督作伙隱藏tī上帝內面。",
          "In-ūi lín í-keng sí, lín ê oa̍h-miā kap Ki-tok choè-hé ún-chông tī Siōng-tè lāi-bīn."
        ],
        [
          "基督是lín ê活命，伊顯現ê時，lín mā會kap伊作伙顯現來分享伊ê榮耀。",
          "Ki-tok sī lín ê oa̍h-miā, I hián-hiān ê sî, lín mā oē kap I choè-hé hián-hiān lâi hun-hióng I ê êng-iāu. Kū ê Lâng kap Sin ê Lâng"
        ],
        [
          "所以，tio̍h消滅lín內面hiah-ê地上ê慾望，就是淫亂、污穢、邪情、邪慾，kap貪戀─貪戀是拜偶像。",
          "Só͘-í, tio̍h siau-bia̍t lín lāi-bīn hiah-ê toē-chiūⁿ ê io̍k-bōng, chiū-sī îm-loān, ù-oè, siâ-chêng, siâ-io̍k, kap tham-loân ─ tham-loân sī pài ngó͘-siōng."
        ],
        [
          "因為chiah-ê事，上帝ê受氣beh臨到悖逆ê人。",
          "In-ūi chiah-ê sū, Siōng-tè ê siū-khì beh lîm-kàu poē-ge̍k ê lâng."
        ],
        [
          "Lín以前thàn chiah-ê慾望teh生活ê時，言行舉止mā受in支配。",
          "Lín í-chêng thàn chiah-ê io̍k-bōng teh seng-oa̍h ê sî, giân-hêng kú-chí mā siū in chi-phoè."
        ],
        [
          "M̄-kú現在lín tio̍h棄sak受氣、pháiⁿ性地、怨恨、譭謗，kap講lah-sap話，等。",
          "M̄-kú hiān-chāi lín tio̍h khì-sak siū-khì, pháiⁿ sèng-tē, oàn-hūn, húi-pòng, kap kóng lah-sap-oē, téng."
        ],
        [
          "M̄-thang互相欺騙，因為lín已經有將舊ê人kap習慣thǹg起來，",
          "M̄-thang hō͘-siōng khi-phiàn, in-ūi lín í-keng ū chiong kū ê lâng kap si̍p-koàn thǹg khí-lâi,"
        ],
        [
          "將新ê人穿落去；chit-ê新ê人，創造主照家己ê形象繼續teh kā伊更新，hō͘ lín thang真正bat伊。",
          "chiong sin ê lâng chhēng lo̍h-khì; chit-ê sin ê lâng, Chhòng-chō-chú chiàu ka-kī ê hêng-siōng kè-sio̍k teh kā i keng-sin, hō͘ lín thang chin-chiàⁿ bat I."
        ],
        [
          "Án-ni，無koh分別希臘人á是猶太人，受割禮á是無受割禮，未開化、野蠻、奴隸á是自由人。M̄-kú基督是一切，也tī一切ê內面。",
          "Án-ni, bô koh hun-pia̍t Hi-lia̍p-lâng á-sī Iû-thài-lâng, siū kat-lé á-sī bô siū kat-lé, bī-khai-hoà, iá-bân, lô͘-lē á-sī chū-iû-jîn. M̄-kú Ki-tok sī it-chhè, iā tī it-chhè ê lāi-bīn."
        ],
        [
          "Lín是上帝所揀選ê子民，是伊所疼ê，所以tio̍h用憐憫、慈愛、謙卑、溫柔，kap耐心作衫穿落去。",
          "Lín sī Siōng-tè só͘ kéng-soán ê chú-bîn, sī I só͘ thiàⁿ ê, só͘-í tio̍h ēng lîn-bín, chû-ài, khiam-pi, un-jiû, kap nāi-sim choh saⁿ chhēng lo̍h-khì."
        ],
        [
          "Lín中間若有糾紛，tio̍h互相寬容，彼此赦免；親像主有赦免lín，lín mā tio̍h án-ni相赦免。",
          "Lín tiong-kan nā ū kiù-hun, tio̍h hō͘-siōng khoan-iông, pí-chhú sià-bián; chhin-chhiūⁿ Chú ū sià-bián lín, lín mā tio̍h án-ni saⁿ sià-bián."
        ],
        [
          "Chiah-ê以外，tio̍h koh加疊疼心，因為疼能hō͘一切連結，完全和合。",
          "Chiah-ê í-goā, tio̍h koh ke tha̍h thiàⁿ-sim, in-ūi thiàⁿ oē hō͘ it-chhè liân-kiat, oân-choân hô-ha̍p."
        ],
        [
          "Tio̍h hō͘基督所賜ê和平支配lín ê心；為tio̍h beh hō͘ lín有chit-ê和平，lín受揀召成做一體。Lín koh tio̍h時常感謝。",
          "Tio̍h hō͘ Ki-tok só͘ sù ê hô-pêng chi-phoè lín ê sim; ūi-tio̍h beh hō͘ lín ū chit-ê hô-pêng, lín siū kéng-tiàu chiâⁿ-choè chi̍t-thé. Lín koh tio̍h sî-siông kám-siā."
        ],
        [
          "Tio̍h hō͘基督ê話豐豐富富tiàm tī lín內面。Tio̍h用ta̍k款ê智慧互相教示，彼此勸解，唱詩篇、聖詩、靈歌，tùi心底感謝o-ló上帝。",
          "Tio̍h hō͘ Ki-tok ê oē hong-hong hù-hù tiàm tī lín lāi-bīn. Tio̍h ēng ta̍k khoán ê tì-hūi hō͘-siōng kà-sī, pí-chhú khoàn-kài, chhiùⁿ si-phian, sèng-si, lêng-koa, tùi sim-toé kám-siā o-ló Siōng-tè."
        ],
        [
          "Lín無論做甚麼，講話á是行為，lóng tio̍h奉主耶穌ê名來做，通過伊來感謝父上帝。",
          "Lín bô-lūn choè sím-mi̍h, kóng-oē á-sī hêng-ûi, lóng tio̍h hōng Chú Iâ-so͘ ê miâ lâi choè, thong-kè I lâi kám-siā Pē Siōng-tè."
        ],
        [
          "作婦人人ê，tio̍h順服丈夫，因為這是信主ê人ê本份。",
          "Choh hū-jîn-lâng ê, tio̍h sūn-ho̍k tiōng-hu, in-ūi che sī sìn Chú ê lâng ê pún-hūn."
        ],
        [
          "作丈夫ê，tio̍h疼婦人人，m̄-thang kā in pháiⁿ款待。",
          "Choh tiōng-hu ê, tio̍h thiàⁿ hū-jîn-lâng, m̄-thang kā in pháiⁿ khoán-thāi."
        ],
        [
          "作兒女ê，ta̍k項tāi-chì tio̍h順服父母，因為這是主所歡喜ê。",
          "Choh jî-lú ê, ta̍k hāng tāi-chì tio̍h sūn-ho̍k pē-bú, in-ūi che sī Chú só͘ hoaⁿ-hí ê."
        ],
        [
          "作老父ê，m̄-thang激兒女受氣，chiah boē hō͘ in灰心失志。",
          "Choh lāu-pē ê, m̄-thang kek jî-lú siū-khì, chiah boē hō͘ in hoe-sim sit-chì."
        ],
        [
          "作奴隸ê，ta̍k項tāi-chì tio̍h順服世上ê主人，m̄是為tio̍h beh hō͘ in歡喜chiah tī in面前án-ni做，是因為敬畏主誠心做。",
          "Choh lô͘-lē ê, ta̍k hāng tāi-chì tio̍h sūn-ho̍k sè-chiūⁿ ê chú-lâng, m̄-sī ūi-tio̍h beh hō͘ in hoaⁿ-hí chiah tī in bīn-chêng án-ni choè, sī in-ūi kèng-ùi Chú sêng-sim choè."
        ],
        [
          "Lín無論做甚麼，tio̍h盡心做，m̄是為tio̍h人，是為tio̍h主做。",
          "Lín bô-lūn choè sím-mi̍h, tio̍h chīn-sim choè, m̄-sī ūi-tio̍h lâng, sī ūi-tio̍h Chú choè."
        ],
        [
          "Tio̍h知，主會kā lín報賞，hō͘ lín對伊得tio̍h產業；lín teh服事ê是主基督。",
          "Tio̍h chai, Chú oē kā lín pò-siúⁿ, hō͘ lín tùi I tit-tio̍h sán-gia̍p; lín teh ho̍k-sāi ê sī Chú Ki-tok."
        ],
        [
          "作pháiⁿ ê人會受pháiⁿ ê報應，因為上帝boē偏待人。",
          "Choh-pháiⁿ ê lâng oē siū pháiⁿ ê pò-èng, in-ūi Siōng-tè boē phian-thāi lâng."
        ]
      ],
      "篇名": "歌羅西書第三章"
    }
  ]
}
