{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "作主人ê，tio̍h公平合理對待lín ê奴隸，lín知，lín tī天頂mā有一位主人。",
          "Choh chú-lâng ê, tio̍h kong-pêng ha̍p-lí tùi-thāi lín ê lô͘-lē, lín chai, lín tī thiⁿ-téng mā ū chi̍t ūi Chú-lâng. Khoàn-bián ê Oē"
        ],
        [
          "Tio̍h繼續迫切祈禱；祈禱ê時tio̍h警醒，tio̍h感謝。",
          "Tio̍h kè-sio̍k pek-chhiat kî-tó; kî-tó ê sî tio̍h kéng-séng, tio̍h kám-siā."
        ],
        [
          "Mā tio̍h為tio̍h阮祈禱，求上帝hō͘阮有傳信息ê機會，thang宣揚基督ê奧祕；我是為tio̍h chit-ê chiah teh坐監。",
          "Mā tio̍h ūi-tio̍h goán kî-tó, kiû Siōng-tè hō͘ goán ū thoân sìn-sit ê ki-hoē, thang soan-iông Ki-tok ê ò-pì; goá sī ūi-tio̍h chit-ê chiah teh chē-kaⁿ."
        ],
        [
          "Tio̍h為tio̍h我祈禱，hō͘我oē-tàng將應該講ê奧祕講清楚。",
          "Tio̍h ūi-tio̍h goá kî-tó, hō͘ goá oē-tàng chiong eng-kai kóng ê ò-pì kóng chheng-chhó."
        ],
        [
          "Tio̍h善用機會，有智慧對待未信者tio̍h有智慧。",
          "Tio̍h siān-iōng ki-hoē, ū tì-hūi tùi-thāi bī-sìn-chiá tio̍h ū tì-hūi."
        ],
        [
          "講話不時tio̍h溫和，親像用鹽調味，知影tio̍h án-choáⁿ應答ta̍k ê人。",
          "Kóng-oē put-sî tio̍h un-hô, chhin-chhiūⁿ ēng iâm tiâu-bī, chai-iáⁿ tio̍h án-choáⁿ ìn-tap ta̍k ê lâng."
        ],
        [
          "關係我一切ê tāi-chì，親愛ê兄弟Chhui-ki-kó͘會kā lín講；tī主ê工作伊kap我作伙作奴僕，忠實teh服事。",
          "Koan-hē goá it-chhè ê tāi-chì, chhin-ài ê hiaⁿ-tī Chhui-ki-kó͘ oē kā lín kóng; tī Chú ê kang-chok i kap goá choè-hé choh lô͘-po̍k, tiong-si̍t teh ho̍k-sāi."
        ],
        [
          "我差伊去lín hia，是ài報lín知阮chia ê情形，hō͘ lín ê心thang得tio̍h鼓勵。",
          "Goá chhe i khì lín hia, sī ài pò lín chai goán chia ê chêng-hêng, hō͘ lín ê sim thang tit-tio̍h kó͘-lē."
        ],
        [
          "O-nî-se-bô͘會kap伊作伙去；伊是lín hia ê人，是忠實koh親愛ê兄弟。In會將阮chia一切ê tāi-chì報lín知。",
          "O-nî-se-bô͘ oē kap i choè-hé khì; i sī lín hia ê lâng, sī tiong-si̍t koh chhin-ài ê hiaⁿ-tī. In oē chiong goán chia it-chhè ê tāi-chì pò lín chai."
        ],
        [
          "Kap我作伙坐監ê A-lí-ta̍t-kó͘ kap巴拿巴ê表小弟馬可beh kā lín請安。關係馬可，我已經有kā lín交代，伊去ê時tio̍h kā伊接待。",
          "Kap goá choè-hé chē-kaⁿ ê A-lí-ta̍t-kó͘ kap Pa-ná-pa ê piáu sió-tī Má-khó beh kā lín chhéng-an. Koan-hē Má-khó, goá í-keng ū kā lín kau-tài, i khì ê sî tio̍h kā i chiap-thāi."
        ],
        [
          "Hit-ê叫做Iû-sū-to͘ ê耶穌mā beh kā lín請安。Tī猶太人信徒中只有chit三個人為tio̍h上帝國teh kap我同工，in有hō͘我真大ê安慰。",
          "Hit-ê kiò-choè Iû-sū-to͘ ê Iâ-so͘ mā beh kā lín chhéng-an. Tī Iû-thài-lâng sìn-tô͘ tiong chí-ū chit saⁿ ê lâng ūi-tio̍h Siōng-tè-kok teh kap goá tâng-kang, in ū hō͘ goá chin toā ê an-ùi."
        ],
        [
          "Tùi lín hia來基督耶穌ê僕人Í-pa-hut beh kā lín請安。伊時常為tio̍h lín迫切祈禱，求上帝hō͘ lín khiā在，作成熟ê人，確信上帝lóng總ê旨意。",
          "Tùi lín hia lâi Ki-tok Iâ-so͘ ê po̍k-jîn Í-pa-hut beh kā lín chhéng-an. I sî-siông ūi-tio̍h lín pek-chhiat kî-tó, kiû Siōng-tè hō͘ lín khiā-chāi, choh sêng-se̍k ê lâng, khak-sìn Siōng-tè lóng-chóng ê chí-ì."
        ],
        [
          "我thang證明，伊確實為tio̍h lín kap toà tī Ló-tí-ka以及Hi-la̍h-pho-lī ê人辛苦做工。",
          "Goá thang chèng-bêng, i khak-si̍t ūi-tio̍h lín kap toà tī Ló-tí-ka í-ki̍p Hi-la̍h-pho-lī ê lâng sin-khó͘ choè-kang."
        ],
        [
          "親愛ê醫生路加kap Tí-má beh kā lín請安。",
          "Chhin-ài ê i-seng Lō͘-ka kap Tí-má beh kā lín chhéng-an."
        ],
        [
          "請lín替我kā Ló-tí-ka ê兄弟姊妹kap Lêng-hoat，以及tī in tau teh聚會ê教會請安。",
          "Chhiáⁿ lín thoè goá kā Ló-tí-ka ê hiaⁿ-tī chí-bē kap Lêng-hoat, í-ki̍p tī in tau teh chū-hoē ê kàu-hoē chhéng-an."
        ],
        [
          "Chit張phoe lín讀了，tio̍h設法mā hō͘ Ló-tí-ka ê教會讀；lín mā tio̍h讀Ló-tí-ka ê教會轉hō͘ lín ê phoe。",
          "Chit tiuⁿ phoe lín tha̍k liáu, tio̍h siat-hoat mā hō͘ Ló-tí-ka ê kàu-hoē tha̍k; lín mā tio̍h tha̍k Ló-tí-ka ê kàu-hoē choán hō͘ lín ê phoe."
        ],
        [
          "Tio̍h kā A-ki-pò͘講，「你所領受服事主ê職務一定tio̍h完成。」",
          "Tio̍h kā A-ki-pò͘ kóng, “Lí só͘ niá-siū ho̍k-sāi Chú ê chit-bū it-tēng tio̍h oân-sêng.”"
        ],
        [
          "我─保羅親筆kā lín請安。Tio̍h會記得我teh坐監。願上帝ê恩典kap lín同在！",
          "Goá ─ Pó-lô chhin-pit kā lín chhéng-an. Tio̍h oē kì-tit goá teh chē-kaⁿ. Goān Siōng-tè ê un-tián kap lín tông-chāi!"
        ]
      ],
      "篇名": "歌羅西書第四章"
    }
  ]
}
