{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌基督ê使徒，彼得，phoe寄hō͘四散khiā起tī Pún-to͘、加拉太、Ka-phàⁿ-to-ka、亞西亞、Pí-chhui-nî受揀選ê出外人，",
          "Iâ-so͘ Ki-tok ê sù-tô͘, Pí-tek, phoe kià hō͘ sì-soàⁿ Khiā-khí tī Pún-to͘, Ka-lia̍p-thài, Ka-phàⁿ-to-ka, A-se-a, Pí-chhui-nî siū kéng-soán ê chhut-goā lâng,"
        ],
        [
          "就是照父上帝ê事先知，在tī神ê感化做聖，到tī順服koh得tio̍h耶穌基督ê血hiù ê：願恩典平安加添choē-choē hō͘ lín。",
          "chiū-sī chiàu Pē Siōng-tè ê tāi-seng chai, chāi-tī Sîn ê kám-hoà choè sèng, kàu tī sūn-ho̍k koh tit-tio̍h Iâ-so͘ Ki-tok ê huih hiù ê: goān un-tián pêng-an ke-thiⁿ choē-choē hō͘ lín."
        ],
        [
          "願咱ê主耶穌基督ê上帝，也是伊ê父，得tio̍h o-ló；伊照伊ê大憐憫，用耶穌基督tùi死人中koh活，bat重再生咱，來得tio̍h活ê ǹg望，",
          "Goān lán ê Chú Iâ-so͘ Ki-tok ê Siōng-tè, iā sī I ê Pē, tit-tio̍h o-ló; I chiàu I ê toā lîn-bín, ēng Iâ-so͘ Ki-tok tùi sí-lâng tiong koh-oa̍h, bat têng-chài siⁿ lán, lâi tit-tio̍h oa̍h ê ǹg-bāng,"
        ],
        [
          "也得tio̍h續接boē敗壞，boē lâ-sâm，boē衰退ê業，為tio̍h lín保守tī天裡ê；",
          "iā tit-tio̍h soà-chiap boē pāi-hoāi, boē lâ-sâm, boē soe-thè ê gia̍p, ūi-tio̍h lín pó-siú tī thiⁿ-ni̍h ê;"
        ],
        [
          "lín是tùi信hō͘上帝ê權能保護，到得tio̍h拯救，是便便tī末期beh顯明ê。",
          "lín sī tùi sìn hō͘ Siōng-tè ê koân-lêng pó-hō͘, kàu tit-tio̍h chín-kiù, sī piān-piān tī boa̍t-kî beh hián-bêng ê."
        ],
        [
          "因為án-ni，lín真快樂，雖然現今，若應該tio̍h，tī百樣ê試煉來暫時憂悶，",
          "In-ūi án-ni, lín chin khoài-lo̍k, sui-jiân hiān-kim, nā eng-kai tio̍h, tī pah iūⁿ ê chhì-liān lâi chiām-sî iu-būn,"
        ],
        [
          "hō͘ lín ê信ê經驗，比hit-ê bat過火鍛鍊，也猶原會敗壞ê金，iáu-khah寶貝ê，tī耶穌基督顯現ê時，得tio̍h o-ló，榮光，尊貴。",
          "hō͘ lín ê sìn ê keng-giām, pí hit ê bat kè hé thoàn-liān, iā iû-goân oē pāi-hoāi ê kim, iáu khah pó-poè ê, tī Iâ-so͘ Ki-tok hián-hiān ê sî, tit-tio̍h o-ló, êng-kng, chun-kùi."
        ],
        [
          "Lín m̄-bat看見伊，也疼伊；現今無看見iáu-kú信伊，就tùi hit-ê講-boē出滿滿有榮光ê歡喜來快樂；",
          "Lín m̄ bat khoàⁿ-kìⁿ I, iā thiàⁿ I; hiān-kim bô khoàⁿ-kìⁿ iáu-kú sìn I, chiū tùi hit ê kóng-boē-chhut moá-moá ū êng-kng ê hoaⁿ-hí lâi khoài-lo̍k;"
        ],
        [
          "得tio̍h lín信ê結局，就是神魂ê得救。",
          "tit-tio̍h lín sìn ê kiat-kio̍k, chiū-sī sîn-hûn ê tit kiù."
        ],
        [
          "論chit-ê救，事先講論beh到tī lín ê恩hiah-ê先知也有勤勤查考講究；",
          "Lūn chit ê kiù, tāi-seng káng-lūn beh kàu tī lín ê un hiah ê sian-ti iā ū khûn-khûn chhâ-khó káng-kiù;"
        ],
        [
          "基督ê神，tiàm-tī in ê，事先干證基督所tú-tio̍h ê艱苦，kap後來chiah-ê榮光，in查考神所指明ê是甚麼期，á是甚麼款式ê期。",
          "Ki-tok ê Sîn, tiàm-tī in ê, tāi-seng kan-chèng Ki-tok só͘ tú-tio̍h ê kan-khó͘, kap āu-lâi chiah ê êng-kng, in chhâ-khó Sîn só͘ chí-bêng ê sī sím-mi̍h kî, á-sī sím-mi̍h khoán-sit ê kî."
        ],
        [
          "In得tio̍h指示，知m̄是為tio̍h家己，是為tio̍h lín chiah-ê，來做差用tī chiah-ê tāi-chì，就是現今hiah-ê oá靠tùi天所差ê聖神來傳福音hō͘ lín ê人所有kā lín講ê；天使也致意省察chiah-ê事。",
          "In tit-tio̍h chí-sī, chai m̄ sī ūi-tio̍h ka-kī, sī ūi-tio̍h lín chiah-ê, lâi choè chhe-ēng tī chiah ê tāi-chì, chiū-sī hiān-kim hiah ê oá-khò tùi thiⁿ só͘ chhe ê Sèng Sîn lâi thoân hok-im hō͘ lín ê lâng só͘ ū kā lín kóng ê; thiⁿ-sài iā tì-ì séng-chhat chiah ê sū."
        ],
        [
          "所以lín ê心tio̍h hâ腰，tio̍h節制，專心ǹg望tī耶穌基督顯現ê時所beh賞賜lín ê恩典；",
          "Só͘-í lín ê sim tio̍h hâ io, tio̍h chiat-chè, choan-sim ǹg-bāng tī Iâ-so͘ Ki-tok hián-hiān ê sî só͘ beh siúⁿ-sù lín ê un-tián;"
        ],
        [
          "親像順thàn ê kiáⁿ，無thàn早前tī lín m̄知影ê時ê私慾；",
          "chhin-chhiūⁿ sūn-thàn ê kiáⁿ, bô thàn chá-chêng tī lín m̄ chai-iáⁿ ê sî ê su-io̍k;"
        ],
        [
          "就是親像召lín ê是聖，lín本身也tio̍h做聖tī一切ê行做；",
          "chiū-sī chhin-chhiūⁿ tiàu lín ê sī sèng, lín pún-sin iā tio̍h choè sèng tī it-chhè ê kiâⁿ-choè;"
        ],
        [
          "因為有記載講，Lín tio̍h做聖；因為我是聖。",
          "in-ūi ū kì-chài kóng, Lín tio̍h choè sèng; in-ūi goá sī sèng."
        ],
        [
          "無用外貌取人，是照ta̍k人ê行做來審判ê，lín若求叫伊做父，就tio̍h存驚畏，來經過lín寄腳tī世間ê時chūn；",
          "Bô ēng goā-māu chhú lâng, sī chiàu ta̍k lâng ê kiâⁿ-choè lâi sím-phoàⁿ ê, lín nā kiû-kiò I choè Pē, chiū tio̍h chûn kiaⁿ-ùi,,lâi keng-kè lín kià-kha tī sè-kan ê sî-chūn;"
        ],
        [
          "因為知lín受贖脫出tùi祖公所流傳空空ê行做，m̄是用會敗壞ê物，或是銀，á是金；",
          "in-ūi chai lín siū sio̍k thoat-chhut tùi chó͘-kong só͘ liû-thoân khang-khang ê kiâⁿ-choè, m̄ sī ēng oē pāi-hoāi ê mi̍h, he̍k-sī gûn, á-sī kim;"
        ],
        [
          "是用寶血，親像無瑕疵，無污穢ê羊á ê，就是基督ê血；",
          "sī ēng pó huih, chhin-chhiūⁿ bô hâ-chhû, bô ù-oè ê iûⁿ-á ê, chiū-sī Ki-tok ê huih;"
        ],
        [
          "伊tī未創造世間ê時是所事先知ê，就tī chiah-ê時ê路尾為tio̍h lín著現ê；",
          "I tī bē chhòng-chō sè-kan ê sî sī só͘ tāi-seng chai ê, chiū tī chiah ê sî ê lō͘-bé ūi-tio̍h lín tù-hiān ê;"
        ],
        [
          "lín tùi伊來信上帝，就是hō͘伊tùi死人中koh活ê，也hō͘伊榮光，致到lín ê信kap ǹg望ǹg tī上帝。",
          "lín tùi I lâi sìn Siōng-tè, chiū-sī hō͘ I tùi sí-lâng tiong koh-oa̍h ê, iā hō͘ I êng-kng, tì-kàu lín ê sìn kap ǹg-bāng ǹg tī Siōng-tè."
        ],
        [
          "Lín tùi順thàn真理已經清氣lín ê神魂，致到疼兄弟無假，就tio̍h tùi心切切相疼；",
          "Lín tùi sūn-thàn chin-lí í-keng chheng-khì lín ê sîn-hûn, tì-kàu thiàⁿ hiaⁿ-tī bô ké, chiū tio̍h tùi sim chhiat-chhiat saⁿ-thiàⁿ;"
        ],
        [
          "lín已經重頭生，m̄是tùi會敗壞ê種，是tùi boē敗壞ê種，tùi上帝ê道理，是活，是久長tī-teh ê。",
          "lín í-keng têng-thâu-siⁿ, m̄ sī tùi oē pāi-hoāi ê chéng, sī tùi boē pāi-hoāi ê chéng, tùi Siōng-tè ê tō-lí, sī oa̍h, sī kú-tn̂g tī-teh ê"
        ],
        [
          "因為， 肉體lóng親像草， 伊ê榮光lóng親像草ê花。 草乾，花謝；",
          "In-ūi, Jio̍k-thé lóng chhin-chhiūⁿ chháu, I ê êng-kng lóng chhin-chhiūⁿ chháu ê hoe. Chháu ta, hoe siā;"
        ],
        [
          "獨獨主ê話永遠tī-teh。Chit-ê話就是所傳hō͘ lín福音ê話。",
          "To̍k-to̍k Chú ê oē éng-oán tī-teh.Chit ê oē chiū-sī só͘ thoân hō͘ lín hok-im ê oē."
        ]
      ],
      "篇名": "彼得前書第一章"
    }
  ]
}
