{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "所以lín除去lóng總ê惡毒，以及lóng總ê詭譎，kap假好，kap怨妒，kap lóng總譭謗ê話；",
          "Só͘-í lín tû-khì lóng-chóng ê ok-to̍k, í-ki̍p lóng-chóng ê khúi-khiat, kap ké-hó, kap oàn-tò͘, kap lóng-chóng húi-pòng ê oē;"
        ],
        [
          "就tio̍h親像tú-á生ê嬰á欣慕神靈專ê奶，hō͘ lín tùi長大到得tio̍h救。",
          "chiū tio̍h chhin-chhiūⁿ tú-á siⁿ ê eⁿ-á him-bō͘ sîn-lêng choan ê lin, hō͘ lín tùi tióng-toā kàu tit-tio̍h kiù."
        ],
        [
          "Lín若試tio̍h知主是慈善，就tio̍h án-ni。",
          "Lín nā chhì-tio̍h chai Chú sī chû-siān, chiū tio̍h án-ni."
        ],
        [
          "伊是活石，hō͘人棄sak，但是hō͘上帝揀選珍重，lín就近伊，",
          "I sī oa̍h chio̍h, hō͘ lâng khì-sak, nā-sī hō͘ Siōng-tè kéng-soán tin-tiōng, lín chiū-kūn I,"
        ],
        [
          "也親像活石起做神靈ê厝，做聖ê祭司班，來獻神靈ê祭，tùi耶穌基督能hō͘上帝歡喜接納ê。",
          "iā chhin-chhiūⁿ oa̍h chio̍h khí choè sîn-lêng ê chhù, choè sèng ê chè-si-pan, lâi hiàn sîn-lêng ê chè, tùi Iâ-so͘ Ki-tok oē hō͘ Siōng-tè hoaⁿ-hí chiap-la̍p ê."
        ],
        [
          "因為聖經有記載講， 看ah，我用所揀選，所珍重ê厝角頭要緊ê石，hē tī郇城。 信伊ê人不致見笑。",
          "In-ūi sèng-keng ū kì-chài kóng, Khoàⁿ ah, Goá ēng só͘ kéng-soán, só͘ tin-tiōng ê chhù-kak-thâu iàu-kín ê chio̍h, hē tī Sûn-siâⁿ. Sìn I ê lâng put-tì kiàn-siàu."
        ],
        [
          "Án-ni hit-ê寶貝是歸tī lín信ê人；但是tī hiah-ê m̄信ê人，就 起厝ê師傅所棄sak ê石， 成做厝角ê頭塊石；",
          "Án-ni hit ê pó-poè sī kui tī lín sìn ê lâng; nā-sī tī hiah ê m̄ sìn ê lâng, chiū Khí chhù ê sai-hū só͘ khì-sak ê chio̍h, Chiâⁿ choè chhù-kak ê thâu-tè chio̍h;"
        ],
        [
          "又koh， 做跋倒人ê石，礙tio̍h人ê石磐；in m̄順thàn道理來跋倒；會到án-ni，是本定tio̍h teh。",
          "iū-koh, Choè poa̍h-tó lâng ê chio̍h, gāi-tio̍h lâng ê chio̍h-poâⁿ;in m̄ sūn-thàn tō-lí lâi poa̍h-tó; oē kàu án-ni, sī pún tiāⁿ-tio̍h teh."
        ],
        [
          "獨獨lín是揀選ê族，是王也是祭司，是聖ê邦國，是上帝家己ê百姓；hō͘ lín傳報hit-ê召lín出烏暗，入伊微妙ê光ê ê好德；",
          "To̍k-to̍k lín sī kéng-soán ê cho̍k, sī ông iā sī chè-si, sī sèng ê pang-kok, sī Siōng-tè ka-kī ê peh-sìⁿ; hō͘ lín thoân-pò hit ê tiàu lín chhut o͘-àm, ji̍p I bî-biāu ê kng ê ê hó-tek;"
        ],
        [
          "lín前m̄是百姓，taⁿ是上帝ê百姓；前無受憐憫，taⁿ有得tio̍h憐憫。",
          "lín chêng m̄ sī peh-sìⁿ, taⁿ sī Siōng-tè ê peh-sìⁿ; chêng bô siū lîn-bín, taⁿ ū tit-tio̍h lîn-bín."
        ],
        [
          "所疼ê兄弟ah，lín做寄腳出外ê人，我勸lín tio̍h禁戒肉體ê私慾，就是攻擊靈魂ê；",
          "Só͘ thiàⁿ ê hiaⁿ-tī ah, lín choè kià-kha chhut-goā ê lâng, goá khǹg lín tio̍h kìm-kài jio̍k-thé ê su-io̍k, chiū-sī kong-kek lêng-hûn ê;"
        ],
        [
          "lín tī外邦中行做tio̍h端正；hō͘ in看見lín端正ê品行，就tī in所譭謗lín做行pháiⁿ ê事，in thang tī鑑察ê日歸榮光上帝。",
          "lín tī goā-pang-tiong kiâⁿ-choè tio̍h toan-chiàⁿ; hō͘ in khoàⁿ-kìⁿ lín toan-chiàⁿ ê phín-hēng, chiū tī in só͘ húi-pòng lín choè kiâⁿ pháiⁿ ê sū, in thang tī kàm-chhat ê ji̍t kui êng-kng Siōng-tè."
        ],
        [
          "Lín為tio̍h主tio̍h降服見若人所設ê；或是王，是siōng大ê；",
          "Lín ūi-tio̍h Chú tio̍h hâng-ho̍k kìⁿ-nā lâng só͘ siat ê ; he̍k-sī ông, sī siōng toā ê;"
        ],
        [
          "或是官府，是伊所吹來刑罰pháiⁿ人，o-ló好人ê。",
          "he̍k-sī koaⁿ-hú, sī i só͘ chhe lâi hêng-hoa̍t pháiⁿ lâng, o-ló hó lâng ê."
        ],
        [
          "因為上帝ê旨意是án-ni，就是lín行好，來塞密戇人ê m̄知影；",
          "In-ūi Siōng-tè ê chí-ì sī án-ni, chiū-sī lín kiâⁿ hó, lâi that-ba̍t gōng lâng ê m̄ chai-iáⁿ;"
        ],
        [
          "做自由ê，也m̄是用自由做惡毒ê遮蓋，就是做上帝ê奴僕。",
          "choè chū-iû ê, iā m̄ sī ēng chū-iû choè ok-to̍k ê jia-khàm, chiū-sī choè Siōng-tè ê lô͘-po̍k."
        ],
        [
          "Tio̍h尊敬眾人，疼眾兄弟，驚畏上帝，尊敬君王。",
          "Tio̍h chun-kèng chèng lâng: thiàⁿ chèng hiaⁿ-tī: kiaⁿ-ùi Siōng-tè: chun-kèng kun-ông."
        ],
        [
          "做奴僕ê，凡事tio̍h驚惶順服主人；m̄-nā tī善良溫純ê，連tī乖癖ê，也tio̍h án-ni。",
          "Choè lô͘-po̍k ê, hoān sū tio̍h kiaⁿ-hiâⁿ sūn-ho̍k chú-lâng; m̄-nā tī siān-liông un-sûn ê, liân tī koai-phiah ê, iā tio̍h án-ni."
        ],
        [
          "因為人受冤枉，但是為tio̍h天良ǹg上帝來擔憂，這是thang o-ló。",
          "In-ūi lâng siū oan-óng, nā-sī ūi-tio̍h thian-liông ǹg Siōng-tè lâi tam-iu, che sī thang o-ló."
        ],
        [
          "因為lín若犯罪受phah來忍受，有甚麼可取？lín若行好受苦來忍受，這tī上帝ê面前是thang o-ló。",
          "In-ūi lín nā hoān choē siū phah lâi jím-siū, ū sím-mi̍h khó-chhú? lín nā kiâⁿ hó siū-khó͘ lâi jím-siū, che tī Siōng-tè ê bīn-chêng sī thang o-ló."
        ],
        [
          "因為lín受召本是beh án-ni；因為基督也替lín受苦，留模樣hō͘ lín，beh hō͘ lín tè伊ê腳步；",
          "In-ūi lín siū-tiàu pún sī beh án-ni; in-ūi Ki-tok iā thoè lín siū khó͘, lâu bô͘-iūⁿ hō͘ lín, beh hō͘ lín tè I ê kha-pō͘;"
        ],
        [
          "伊無犯罪，嘴內無詭譎；",
          "I bô hoān choē, chhùi-lāi bô khúi-khiat;"
        ],
        [
          "hō͘人罵，無倒罵人；受苦無放tiau；獨獨將本身交託hit-ê照公義審判ê；",
          "hō͘ lâng mē, bô tò mē lâng; siū khó͘ bô pàng-tiau; to̍k-to̍k chiong pún-sin kau-thok hit ê chiàu kong-gī sím-phoàⁿ ê;"
        ],
        [
          "伊tī柴裡親身擔當咱ê罪tī伊ê身軀，hō͘咱ǹg罪hit面死ê人會ǹg義chit面來活；tùi伊ê傷痕lín得tio̍h醫好。",
          "I tī chhâ-ni̍h chhin-sin tam-tng lán ê choē tī I ê sin-khu, hō͘ lán ǹg choē hit bīn sí ê lâng oē ǹg gī chit bīn lâi oa̍h; tùi I ê siong-hûn lín tit-tio̍h i-hó."
        ],
        [
          "因為lín前親像羊迷路；但是taⁿ歸tī lín靈魂ê牧者，也是監督。",
          "In -ūi lín chêng chhin-chhiūⁿ iûⁿ bê lō͘; nā-sī taⁿ kui tī lín lêng-hûn ê Bo̍k-chiá, iā sī kam-tok."
        ]
      ],
      "篇名": "彼得前書第二章"
    }
  ]
}
