{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Taⁿ基督既然tī肉體受苦，就lín也tio̍h用chit號心志做戰器；因為已經tī肉體受苦ê，有kap罪soah；",
          "Taⁿ Ki-tok kì-jiân tī jio̍k-thé siū khó͘, chiū lín iā tio̍h ēng chit hō sim-chì choè chiàn-khì; in-ūi í-keng tī jio̍k-thé siū khó͘ ê, ū kap choē soah;"
        ],
        [
          "致到lín chit-tia̍p以後，tī肉體iáu活ê時日，無thàn人ê私慾，是thàn上帝ê旨意。",
          "tì-kàu lín chit tia̍p í-āu, tī jio̍k-thé iáu oa̍h ê sî-ji̍t, bô thàn lâng ê su-io̍k, sī thàn Siōng-tè ê chí-ì."
        ],
        [
          "因為以前ê日，lín thàn外邦人ê意愛，行tī邪淫、私慾、酒醉、放縱、宴樂，kap chiah-ê逆法拜偶像ê事，時已經夠額lah；",
          "In-ūi í-chêng ê ji̍t, lín thàn goā-pang lâng ê ì-ài, kiâⁿ tī siâ-îm, su-io̍k, chiú-chùi, hòng-chhiòng, iàn-lo̍k, kap chiah ê ge̍k-hoat pài ngó͘-siōng ê sū, sî í-keng kàu-gia̍h lah;"
        ],
        [
          "taⁿ lín m̄ kap in走到tī平平放蕩ê極頭，in就為tio̍h án-ni奇怪來譭謗:",
          "taⁿ lín m̄ kap in cháu kàu tī pîⁿ-pîⁿ hòng-tōng ê ke̍k-thâu, in chiū ūi-tio̍h án-ni kî-koài lâi húi-pòng:"
        ],
        [
          "in beh對hit-ê便便beh審判活人死人ê主來家己排列。",
          "in beh tùi hit ê piān-piān beh sím-phoàⁿ oa̍h-lâng sí-lâng ê Chú lâi ka-kī pâi-lia̍t."
        ],
        [
          "因為福音也bat傳hō͘死人，是beh hō͘ in tī肉體照人受審判，tī神照上帝會活。",
          "In-ūi hok-im iā bat thoân hō͘ sí-lâng, sī beh hō͘ in tī jio̍k-thé chiàu lâng siū sím-phoàⁿ, tī sîn chiàu Siōng-tè oē oa̍h."
        ],
        [
          "但是萬事ê結局近lah；所以tio̍h自在，節制來祈禱；",
          "Nā-sī bān sū ê kiat-kio̍k kūn lah; só͘-í tio̍h chū-chāi, chiat-chè lâi kî-tó;"
        ],
        [
          "第一要緊大家tio̍h切切相疼；",
          "tē it iàu-kín tāi-ke tio̍h chhiat-chhiat saⁿ-thiàⁿ;"
        ],
        [
          "因為疼是遮蓋choē-choē罪過；大家相接待，莫得nga̍uh-nga̍uh念；",
          "in-ūi thiàⁿ sī jia-khàm choē-choē chē-koà; tāi-ke saⁿ chiap-thāi, bo̍h-tit nga̍uh-nga̍uh liām;"
        ],
        [
          "ta̍k人照所受ê恩賜相服事，做上帝百般恩典ê管家；",
          "ta̍k lâng chiàu só͘ siū ê un-sù saⁿ ho̍k-sāi, choè Siōng-tè pah-poaⁿ un-tián ê koán-ke;"
        ],
        [
          "若有宣講ê，tio̍h親像宣講上帝ê詔命；有相服事ê，tio̍h親像用上帝所賞賜ê力: hō͘上帝tùi耶穌基督tī萬事能得tio̍h榮光；伊有榮光，有權能，到代代無soah。À-bēng。",
          "nā ū soan-káng ê, tio̍h chhin-chhiūⁿ soan-káng Siōng-tè ê chiàu-bēng; ū saⁿ ho̍k-sāi ê, tio̍h chhin-chhiūⁿ ēng Siōng-tè só͘ siúⁿ-sù ê la̍t: hō͘ Siōng-tè tùi Iâ-so͘ Ki-tok tī bān sū oē tit-tio̍h êng-kng; I ū êng-kng, ū koân-lêng, kàu tāi-tāi bô soah. À-bēng."
        ],
        [
          "所疼ê兄弟ah，tī lín中間所有親像火ê試煉，m̄-thang奇怪伊，ná親像tú-tio̍h非常ê事；",
          "Só͘ thiàⁿ ê hiaⁿ-tī ah, tī lín tiong-kan só͘ ū chhin-chhiūⁿ hé ê chhì-liān, m̄ thang kî-koài i, ná chhin-chhiūⁿ tú-tio̍h hui-siông ê sū:"
        ],
        [
          "獨獨tio̍h因為有份tī基督ê艱苦，來歡喜；hō͘ lín也tī伊榮光顯現ê時歡喜快樂。",
          "to̍k-to̍k tio̍h in-ūi ū hūn tī Ki-tok ê kan-khó͘, lâi hoaⁿ-hí; hō͘ lín iā tī I êng-kng hián-hiān ê sî hoaⁿ-hí khoài-lo̍k."
        ],
        [
          "Lín為tio̍h基督ê名hō͘人罵，有福氣；因為榮光ê神就是上帝ê神，安歇tī lín。",
          "Lín ūi-tio̍h Ki-tok ê miâ hō͘ lâng mē, ū hok-khì; in-ūi êng-kng ê sîn chiū-sī Siōng-tè ê Sîn, an-hioh tī lín."
        ],
        [
          "因為lín中間m̄-thang有人為tio̍h做兇手、做賊、行pháiⁿ，á是因為chhap別人ê事，來受苦:",
          "In-ūi lín tiong-kan m̄ thang ū lâng ūi-tio̍h choè hiong-siú, choè chha̍t, kiâⁿ pháiⁿ, á-sī in-ūi chhap pa̍t lâng ê sū, lâi siū-khó͘:"
        ],
        [
          "總是人若為tio̍h是基督-tô͘來受苦，就莫得見笑，tio̍h tī chit-ê名歸榮光上帝。",
          "chóng-sī lâng nā ūi-tio̍h sī Ki-tok-tô͘ lâi siū khó͘, chiū bo̍h-tit kiàn-siàu, tio̍h tī chit ê miâ kui êng-kng Siōng-tè."
        ],
        [
          "因為時到lah，審判tùi上帝ê家事先；但是對咱起頭，就hiah-ê m̄信thàn上帝福音ê人，in ê結局beh怎樣ah！",
          "In-ūi sî kàu lah, sím-phoàⁿ tùi Siōng-tè ê ke tāi-seng; nā sī tùi lán khí-thâu, chiū hiah ê m̄ sìn-thàn Siōng-tè hok-im ê lâng, in ê kiat-kio̍k beh cháiⁿ-iūⁿ ah!"
        ],
        [
          "義ê人若lím-lím得救，就無敬虔ê，kap有罪ê人，beh khiā tī甚麼所在ah？",
          "Gī ê lâng nā lím-lím tit kiù, chiū bô kèng-khiân ê, kap ū choē ê lâng, beh khiā tī sím-mi̍h só͘-chāi ah?"
        ],
        [
          "所以照上帝ê旨意受苦ê，tio̍h用好品行，將in ê靈魂交代信實造化ê主。",
          "Só͘-í chiàu Siōng-tè ê chí-ì siū khó͘ ê, tio̍h ēng hó phín-hēng, chiong in ê lêng-hûn kau-tāi sìn-si̍t chō-hoà ê Chú."
        ]
      ],
      "篇名": "彼得前書第四章"
    }
  ]
}
