{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "所以lín中間ê長老，我苦勸in，我也同做長老，也做基督受苦ê干證，也saⁿ-kap有份teh-beh顯現ê榮光；",
          "Só͘-í lín tiong-kan ê tiúⁿ-ló,goá khó͘-khǹg in, goá iā tâng choè tiúⁿ-ló, iā choè Ki-tok siū-khó͘ ê kan-chèng, iā saⁿ-kap ū hūn teh-beh hián-hiān ê êng-kng;"
        ],
        [
          "lín tio̍h照顧tī lín中間上帝ê羊群，來監督伊，m̄是tùi勉強，是甘心，照上帝；m̄是為tio̍h m̄合宜ê錢，是tùi歡喜ê意思；",
          "lín tio̍h chiàu-kò͘ tī lín tiong-kan Siōng-tè ê iûⁿ-kûn, lâi kam-tok i, m̄ sī tùi bián-kióng, sī kam-sim, chiàu Siōng-tè; m̄ sī ūi-tio̍h m̄ ha̍p-gî ê chîⁿ, sī tùi hoaⁿ-hí ê ì-sù;"
        ],
        [
          "也m̄是tī所交代lín ê做主，是做羊群ê模樣。",
          "iā m̄ sī tī só͘ kau-tāi lín ê choè chú, sī choè iûⁿ-kûn ê bô͘-iūⁿ."
        ],
        [
          "就大牧者顯現ê時，lín beh得tio̍h boē衰退榮光ê冕旒。",
          "Chiū toā Bo̍k-chiá hián-hiān ê sî, lín beh tit-tio̍h boē soe-thè êng-kng ê bián-liû."
        ],
        [
          "Án-ni，lín少年人tio̍h降服長老。Lín大家也lóng tio̍h用謙遜做衫，穿來相服事；因為上帝抵敵驕傲ê，施恩hō͘謙卑ê。",
          "Án-ni, lín siàu-liân lâng tio̍h hâng-ho̍k tiúⁿ-ló. Lín tāi-ke iā lóng tio̍h ēng khiam-sùn choè saⁿ, chhēng lâi saⁿ ho̍k-sāi; in-ūi Siōng-tè tí-te̍k kiau-ngō͘ ê, si un hō͘ khiam-pi ê."
        ],
        [
          "所以tio̍h家己謙卑tī上帝大氣力ê手下，hō͘伊到時高升lín；",
          "Só͘-í tio̍h ka-kī khiam-pi tī Siōng-tè toā khùi-la̍t ê chhiú ē, hō͘ I kàu sî ko-seng lín;"
        ],
        [
          "lín用凡所掛慮ê交付伊，因為伊關心tī lín。",
          "lín ēng hoān só͘ khoà-lū ê kau-hù I, in-ūi I koan-sim tī lín."
        ],
        [
          "Tio̍h節制，tio̍h警醒；lín ê對敵就是魔鬼，親像哮ê獅，四界行，teh chhē所thang吞食ê；",
          "Tio̍h chiat-chè, tio̍h kéng-séng; lín ê tùi-te̍k chiū-sī Mô͘-kúi, chhin-chhiūⁿ háu ê sai, sì-koè kiâⁿ, teh chhē só͘ thang thun-chia̍h ê;"
        ],
        [
          "lín tùi信堅固tio̍h抵擋伊，知lín眾兄弟tī世間也經過chit樣ê苦難。",
          "lín tùi sìn kian-kò͘ tio̍h tí-tng i, chai lín chèng hiaⁿ-tī tī sè-kan iā keng-kè chit iūⁿ ê khó͘-lān."
        ],
        [
          "Koh萬項恩典ê上帝，就是bat tī基督召lín得tio̍h伊永遠ê榮光ê，tī lín暫時受苦ê了後，家己beh hō͘ lín齊全、堅固、勇健。",
          "Koh bān hāng un-tián ê Siōng-tè, chiū-sī bat tī Ki-tok tiàu lín tit-tio̍h I éng-oán ê êng-kng ê, tī lín chiām-sî siū khó͘ ê liáu-āu, ka-kī beh hō͘ lín chiâu-chn̂g, kian-kò͘, ióng-kiāⁿ."
        ],
        [
          "權能歸伊到代代。À-bēng。",
          "Koân-lêng kui I kàu tāi-tāi. À-bēng."
        ],
        [
          "我看西拉做盡忠ê兄弟，tùi伊寫短短ê phoe hō͘ lín，來苦勸lín；也干證chit-ê是上帝真ê恩；lín tio̍h khiā在tī chit-ê。",
          "Goá khoàⁿ Se-lah choè chīn-tiong ê hiaⁿ-tī, tùi i siá té-té ê phoe hō͘ lín, lâi khó͘-khǹg lín; iā kan-chèng chit-ê sī Siōng-tè chin ê un; lín tio̍h khiā-chāi tī chit-ê."
        ],
        [
          "Tiàm-tī巴比倫saⁿ-kap受揀選ê，以及我ê kiáⁿ馬可，請安lín。",
          "Tiàm-tī Pa-pí-lûn saⁿ-kap siū kéng-soán ê, í-ki̍p goá ê kiáⁿ Má-khó, chhéng-an lín."
        ],
        [
          "Lín tio̍h用仁愛ê相chim來相請安。 願lín tiàm-tī基督ê人lóng得平安。",
          "Lín tio̍h ēng jîn-ài ê saⁿ-chim lâi saⁿ chhéng-an. Goān lín tiàm-tī Ki-tok ê lâng lóng tit pêng-an."
        ]
      ],
      "篇名": "彼得前書第五章"
    }
  ]
}
