{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Lín做婦人人ê，也tio̍h án-ni順服家己ê丈夫；設使有ê無thàn道理，雖然無用講話，也thang用婦人人ê所行得tio̍h in來thàn；",
          "Lín choè hū-jîn-lâng ê, iā tio̍h án-ni sūn-ho̍k ka-kī ê tiōng-hu; siat-sú ū-ê bô thàn tō-lí, sui-jiân bô ēng kóng oē, iā thang ēng hū-jîn-lâng ê só͘ kiâⁿ tit-tio̍h in lâi thàn;"
        ],
        [
          "因為看見lín清潔驚畏ê所行。",
          "in-ūi khoàⁿ-kìⁿ lín chheng-kiat kiaⁿ-ùi ê só͘ kiâⁿ."
        ],
        [
          "Lín ê裝飾m̄-thang用外面ê病頭毛，kap掛金器，á是穿衣服做裝飾；",
          "Lín ê chng-thāⁿ m̄ thang ēng goā-bīn ê pīⁿ thâu-mn̂g, kap koà kim-khì, á-sī chhēng i-ho̍k choè chng-thāⁿ;"
        ],
        [
          "就是用心內隱密ê人，穿溫柔恬靜ê心神，做boē敗壞ê衣服；這tī上帝ê面前是真寶貝。",
          "chiū-sī ēng sim-lāi ún-ba̍t ê lâng, chhēng un-jiû thiâm-chēng ê sim-sîn, choè boē pāi-hoāi ê i-ho̍k; che tī Siōng-tè ê bīn-chêng sī chin pó-poè."
        ],
        [
          "因為在早聖ê婦人人就是ǹg望上帝ê，也是án-ni家己裝飾，順服家己ê丈夫；",
          "In-ūi chāi-chá sèng ê hū-jîn-lâng chiū-sī ǹg-bāng Siōng-tè ê, iā sī án-ni ka-kī chng-thāⁿ, sūn-ho̍k ka-kī ê tiōng-hu;"
        ],
        [
          "親像撒拉順thàn亞伯拉罕，稱伊做主；lín若行好，無tah-hiahN來驚惶，就做伊ê cha-bó͘-kiáⁿ。",
          "chhin-chhiūⁿ Sat-la̍h sūn-thàn A-pek-la̍h-hán, chheng i choè chú; lín nā kiâⁿ hó, bô tah-hiahN lâi kiaⁿ-hiâⁿ, chiū choè i ê cha-bó͘-kiáⁿ."
        ],
        [
          "Lín做丈夫ê，也tio̍h án-ni，照知識kap婦人人saⁿ-kap tiàm，尊敬伊是khah軟chiáⁿ ê器具，也是saⁿ-kap承接活命ê恩；hō͘ lín ê祈禱無tú-tio̍h阻擋。",
          "Lín choè tiōng-hu ê, iā tio̍h án-ni, chiàu tì-sek kap hū-jîn-lâng saⁿ-kap tiàm, chun-kèng i sī khah nńg-chiáⁿ ê khì-kū, iā sī saⁿ-kap sêng-chiap oa̍h-miā ê un; hō͘ lín ê kî-tó bô tú-tio̍h chó͘-tòng."
        ],
        [
          "到底大家tio̍h同心，相體貼，相疼親像兄弟，憐憫，謙卑；",
          "Tàu-tí tāi-ke tio̍h tâng-sim, saⁿ thé-thiap, saⁿ-thiàⁿ chhin-chhiūⁿ hiaⁿ-tī, lîn-bín, khiam-pi;"
        ],
        [
          "無用pháiⁿ報pháiⁿ，á是詈罵報詈罵；反tńg tio̍h祝福；因為lín受召是beh hō͘ lín承接祝福。",
          "bô ēng pháiⁿ pò pháiⁿ, á-sī loé-mē pò loé-mē; hoán-tńg tio̍h chiok-hok; in-ūi lín siū tiàu sī beh hō͘ lín sêng-chiap chiok-hok."
        ],
        [
          "因為， 人若ài beh惜活命， Koh見tio̍h福氣ê日， 就tio̍h禁止嘴舌無pháiⁿ， 嘴唇無講詭譎:",
          "In-ūi, Lâng nā ài beh sioh oa̍h-miā, Koh kìⁿ-tio̍h hok-khì ê ji̍t, Chiū tio̍h kìm-chí chhùi-chi̍h bô pháiⁿ, Chhùi-tûn bô kóng khúi-khiat:"
        ],
        [
          "Tio̍h離開pháiⁿ來行好； Chhē和平來追jip伊。",
          "Tio̍h lī-khui pháiⁿ lâi kiâⁿ hó; Chhē hô-pêng lâi tui-jip i."
        ],
        [
          "因為主ê目睭看義人， 伊ê耳孔聽in ê祈禱: 但是主ê面鑑察行pháiⁿ ê人。",
          "In-ūi Chú ê ba̍k-chiu khoàⁿ gī lâng, I ê hī-khang thiaⁿ in ê kî-tó: Nā-sī Chú ê bīn kàm-chhat kiâⁿ pháiⁿ ê lâng."
        ],
        [
          "Lín若為tio̍h好來熱心，chī-chūi會害lín？",
          "Lín nā ūi-tio̍h hó lâi jia̍t-sim, chī-chūi oē hāi lín?"
        ],
        [
          "總是lín若因為義來受苦，就有福氣；莫得驚in ê威風，也莫得擘腹；",
          "Chóng-sī lín nā in-ūi gī lâi siū khó͘, chiū ū hok-khì: bo̍h-tit kiaⁿ in ê ui-hong, iā bo̍h-tit peh-pak;"
        ],
        [
          "獨獨lín心內tio̍h掠基督做主，尊伊做聖；見若有人問lín所ǹg望ê因由，就tio̍h不時便便用溫柔kap驚畏來分訴；",
          "to̍k-to̍k lín sim-lāi tio̍h lia̍h Ki-tok choè Chú, chun I choè sèng; kìⁿ-nā ū lâng mn̄g lín só͘ ǹg-bāng ê in-iû, chiū tio̍h put-sî piān-piān ēng un-jiû kap kiaⁿ-ùi lâi hun-sò͘;"
        ],
        [
          "tio̍h存無thang責備ê良心；chiah lín tī tá-lo̍h一項事受譭謗，就tī hit項事會hō͘ hiah-ê誣賴lín tiàm-tī基督ê好品行ê，家己受見笑。",
          "tio̍h chûn bô thang chek-pī ê liông-sim; chiah lín tī tá-lo̍h chi̍t hāng sū siū húi-pòng, chiū tī hit hāng sū oē hō͘ hiah ê bû-loā lín tiàm-tī Ki-tok ê hó phín-hēng ê, ka-kī siū kiàn-siàu."
        ],
        [
          "因為上帝ê旨意若ài án-ni，就lín行好來受苦，比行pháiⁿ來受苦，khah好。",
          "In-ūi Siōng-tè ê chí-ì nā ài án-ni, chiū lín kiâⁿ hó lâi siū khó͘, pí kiâⁿ pháiⁿ lâi siū khó͘, khah hó."
        ],
        [
          "因為基督也一pái為tio̍h罪受苦，義ê替不義ê，是beh chhoā咱到tī上帝；論肉體就受死，論神就得活；",
          "In-ūi Ki-tok iā chi̍t pái ūi-tio̍h choē siū khó͘, gī-ê thoè put-gī ê, sī beh chhoā lán kàu tī Siōng-tè; lūn jio̍k-thé chiū siū sí, lūn sîn chiū tit oa̍h;"
        ],
        [
          "tī hit-ê神也bat去傳道理hō͘監內hiah-ê神，",
          "tī hit ê sîn iā bat khì thoân tō-lí hō͘ kaⁿ-lāi hiah ê sîn,"
        ],
        [
          "就是早m̄信thàn ê，當上帝吞忍thèng候，tī挪亞ê日，teh備辦大船ê時，入hit內面ê人少少，只有八個，tùi水得救；",
          "chiū-sī chá m̄ sìn-thàn ê, tng Siōng-tè thun-lún thèng-hāu, tī Ná-a ê ji̍t, teh pī-pān toā chûn ê sî, ji̍p hit lāi-bīn ê lâng chió-chió, chí ū poeh ê, tùi chúi tit kiù;"
        ],
        [
          "chit-ê所關照ê洗禮taⁿ也救lín，m̄是除去肉體ê lâ-sâm，就是無thang責備ê良心ǹg上帝來求，是tùi耶穌基督ê koh活；",
          "chit-ê só͘ koan-chiò ê soé-lé taⁿ iā kiù lín, m̄ sī tû-khì jio̍k-thé ê lâ-sâm, chiū-sī bô thang chek-pī ê liông-sim ǹg Siōng-tè lâi kiû, sī tùi Iâ-so͘ Ki-tok ê koh-oa̍h;"
        ],
        [
          "伊已經去天裡，taⁿ tī上帝大pêng；chiah-ê天使，kap有權柄ê，有氣力ê，降服伊。",
          "I í-keng khì thiⁿ-ni̍h, taⁿ tī Siōng-tè toā pêng; chiah ê thiⁿ-sài, kap ū koân-pèng ê, ū khùi-la̍t ê, hâng-ho̍k I."
        ]
      ],
      "篇名": "彼得前書第三章"
    }
  ]
}
