{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "請看，天父loā-ni̍h疼咱！伊ê慈愛chiah-ni̍h偉大，才ē-tang3 hō͘人叫做上主e5 kiaN2兒─事實上咱是伊e5 kiaN2兒。世間人m̄-bat咱，就是因為in m̄-bat上主。",
          "Chhiáⁿ khoàⁿ, Thian-hū loā-ni̍h thiàⁿ lán! I ê chû-ài chiah-ni̍h úi-tāi, chiah ē-tàng hō͘ lâng kiò-chò Siōng-chú ê kiáⁿ-jî — sū-si̍t-siōng lán sī I ê kiáⁿ-jî. Sè-kan-lâng m̄-bat lán, chiū-sī in-ūi in m̄-bat Siōng-chú."
        ],
        [
          "我親愛ê兄弟à，咱現在是上主e5 kiaN2兒，但是將來會變做按怎猶未明瞭。M̄-kú咱知影基督顯現ê時，咱會親像伊，因為咱會看見伊實在是甚物款ê。",
          "Goá chhin-ài ê hiaⁿ-tī à, lán hiān-chāi sī Siōng-chú ê kiáⁿ-jî, tān-sī chiong-lâi ē piàn-chò àn-choáⁿ iáu bē bêng-liâu. M̄-kú lán chai-iáⁿ Ki-tok hián-hiān ê sî, lán ē chhin-chhiūⁿ I, in-ūi lán ē khoàⁿ-kìⁿ I si̍t-chāi sī sím-mih khoán ê."
        ],
        [
          "對基督有抱chit-ê希望ê人，lóng保持伊家己純潔，tú親像基督是純潔ê。",
          "Tùi Ki-tok ū phāu chit ê hi-bōng ê lâng, lóng pó-chhî i ka-tī sûn-kiat, tú chhin-chhiūⁿ Ki-tok sī sûn-kiat ê."
        ],
        [
          "人若犯罪，就是犯上主ê律法；因為罪就是犯法。",
          "Lâng nā hoān-choē, chiū-sī hoān Siōng-chú ê lu̍t-hoat; in-ūi choē chiū-sī hoān-hoat."
        ],
        [
          "Lín知影基督顯現是為tio̍h boeh消除人ê罪。伊家己無罪。",
          "Lín chai-iáⁿ Ki-tok hián-hiān sī ūi-tio̍h boeh siau-tî lâng ê choē. I ka-tī bô choē."
        ],
        [
          "所以kap基督結合teh生活ê人，就bē繼續犯罪；但是繼續犯罪ê人，就是m̄-bat看見伊，á-是lóng m̄-bat伊ê。",
          "Só͘-í kap Ki-tok kiat-ha̍p teh seng-oa̍h ê lâng, chiū bē kè-sio̍k hoān-choē; tān-sī kè-sio̍k hoān-choē ê lâng, chiū-sī m̄-bat khoàⁿ-kìⁿ I, á-sī lóng m̄-bat I ê."
        ],
        [
          "親愛e5 kiaN2兒à，m̄-thang hō͘人迷惑去！做公義ê tāi-chi3 e5，才是義人，tú親像基督是公義ê。",
          "Chhin-ài ê kiáⁿ-jî à, m̄-thang hō͘ lâng bê-he̍k khì! Chò kong-gī ê tāi-chì ê, chiah sī gī-jîn, tú chhin-chhiūⁿ Ki-tok sī kong-gī ê."
        ],
        [
          "繼續犯罪ê人是屬魔鬼ê，因為魔鬼自起初就犯罪。上主ê囝就是為chit-ê原因顯現，來毀滅魔鬼ê工作。",
          "Kè-sio̍k hoān-choē ê lâng sī sio̍k Mô͘-kúi ê, in-ūi Mô͘-kúi chū khí-chho͘ chiū hoān-choē. Siōng-chú ê Kiáⁿ chiū-sī ūi chit ê goân-in hián-hiān, lâi húi-bia̍t Mô͘-kúi ê kang-chok."
        ],
        [
          "上主e5 kiaN2兒，無一個會繼續犯罪，因為上主ê本性tī伊ê心內；又koh因為上主是伊ê天父，伊bē-tàng繼續犯罪。",
          "Siōng-chú ê kiáⁿ-jî, bô chi̍t ê ē kè-sio̍k hoān-choē, in-ūi Siōng-chú ê pún-sèng tī i ê sim-lāi; iū-koh in-ūi Siōng-chú sī i ê Thian-hū, i bē-tàng kè-sio̍k hoān-choē."
        ],
        [
          "Án-ne就ē-tàng分別上主e5 kiaN2兒kap魔鬼e5 kiaN2兒；無做公義ê tāi-chì，á是無愛伊ê兄弟ê人，就m̄是上主e5 kiaN2兒。",
          "Án-ne chiū ē-tàng hun-pia̍t Siōng-chú ê kiáⁿ-jî kap Mô͘-kúi ê kiáⁿ-jî; bô chò kong-gī ê tāi-chì, á-sī bô ài i ê hiaⁿ-tī ê lâng, chiū m̄-sī Siōng-chú ê kiáⁿ-jî."
        ],
        [
          "咱tio̍h相親相愛：這就是lín tùi起初所聽見ê信息。",
          "Lán tio̍h siong-chhin siong-ài: che chiū-sī lín tùi khí-chho͘ só͘ thiaⁿ-kìⁿ ê sìn-sek."
        ],
        [
          "咱m̄-thang親像該穩；伊屬魔鬼，thâi死伊ê親小弟。伊是按怎thâi死in小弟？因為伊所做ê tāi-chì是pháiⁿ ê，in小弟所做ê tāi-chì是好ê。",
          "Lán m̄-thang chhin-chhiūⁿ Kai-ún; i sio̍k Mô͘-kúi, thâi-sí i ê chhin sió-tī. I sī àn-choáⁿ thâi-sí in sió-tī? In-ūi i só͘ chò ê tāi-chì sī pháiⁿ ê, in sió-tī só͘ chò ê tāi-chì sī hó ê."
        ],
        [
          "兄弟à，世間人若怨恨lín，lín m̄-thang感覺奇怪。",
          "Hiaⁿ-tī à, sè-kan-lâng nā oàn-hīn lín, lín m̄-thang kám-kak kî-koài."
        ],
        [
          "咱知影咱已經出死入生a，咱知影án-ne，是因為咱有愛咱ê兄弟。無愛心ê人猶toà tī死亡中。",
          "Lán chai-iáⁿ lán í-keng chhut-sí ji̍p-seng a, lán chai-iáⁿ án-ne, sī in-ūi lán ū ài lán ê hiaⁿ-tī. Bô ài-sim ê lâng iáu toà tī sí-bông-tiong."
        ],
        [
          "怨恨家己ê兄弟ê人就是殺人犯！lín也知影殺人犯無永遠ê性命tī伊ê心內。",
          "Oàn-hīn ka-tī ê hiaⁿ-tī ê lâng chiū-sī sat-jîn-hoān! Lín iā chai-iáⁿ sat-jîn-hoān bô éng-oán ê sèⁿ-miā tī i ê sim-lāi."
        ],
        [
          "基督為咱犧牲伊ê性命，án-ne咱就知影仁愛究竟是甚物。Taⁿ咱應該也tio̍h為咱ê兄弟犧牲咱ê性命！",
          "Ki-tok ūi lán hi-seng I ê sèⁿ-miā, án-ne lán chiū chai-iáⁿ jîn-ài kiù-kèng sī sím-mih. Taⁿ lán eng-kai iā tio̍h ūi lán ê hiaⁿ-tī hi-seng lán ê sèⁿ-miā!"
        ],
        [
          "若有人真好額，看見伊ê兄弟teh困苦，尚且對伊無動憐憫ê心，án-ne按怎ē-tàng講伊有愛上主ê心？",
          "Nā ū lâng chin hó-gia̍h, khoàⁿ-kìⁿ i ê hiaⁿ-tī teh khùn-khó͘, siōng-chhiáⁿ tùi i bô tōng lîn-bín ê sim, án-ne àn-choáⁿ ē-tàng kóng i ū ài Siōng-chú ê sim?"
        ],
        [
          "親愛e5 kiaN2兒à！咱ê愛心m̄-thang只有用言詞á是用嘴講；tio̍h在行為上來表現真實ê愛心。",
          "Chhin-ài ê kiáⁿ-jî à! Lán ê ài-sim m̄-thang chí-ū ēng giân-sû á-sī ēng chhùi kóng; tio̍h chāi hêng-ûi-siōng lâi piáu-hiān chin-si̍t ê ài-sim."
        ],
        [
          "Án-ne咱就會知影咱是屬tī真理ê人，假使咱若受良心ê責備，咱ê心也會在上主面前安然自在，",
          "Án-ne lán chiū ē chai-iáⁿ lán sī sio̍k tī chin-lí ê lâng. Ká-sú lán nā siū liông-sim ê chek-pī, lán ê sim iā ē chāi Siōng-chú bīn-chêng an-jiân chū-chāi,"
        ],
        [
          "因為咱知影上主比咱ê良心khah寬量大度；一切ê tāi-chì伊lóng知影。",
          "in-ūi lán chai-iáⁿ Siōng-chú pí lán ê liông-sim khah khoan-liōng tāi-tō͘; it-chhè ê tāi-chì I lóng chai-iáⁿ."
        ],
        [
          "所以我親愛ê朋友à，假使咱若無受良心ê責備，咱在上主ê面前就有自信。",
          "Só͘-í goá chhin-ài ê pêng-iú à, ká-sú lán nā bô siū liông-sim ê chek-pī, lán chāi Siōng-chú ê bīn-chêng chiū ū chū-sìn."
        ],
        [
          "咱對伊所求ê ē-tàng得tio̍h，是因為咱有遵守伊ê命令，也做伊所歡喜ê tāi-chì。",
          "Lán tùi I só͘ kiû ê ē-tàng tit-tio̍h, sī in-ūi lán ū chun-siú I ê bēng-lēng, iā chò I só͘ hoaⁿ-hí ê tāi-chì."
        ],
        [
          "上主ê命令就是叫咱tio̍h信伊ê囝耶穌基督，而且照基督kā咱命令án-ne來相親相愛。",
          "Siōng-chú ê bēng-lēng chiū-sī kiò lán tio̍h sìn I ê Kiáⁿ Iâ-so͘ Ki-tok, jî-chhiáⁿ chiàu Ki-tok kā lán bēng-lēng án-ne lâi siong-chhin siong-ài."
        ],
        [
          "遵守上主ê命令ê人，就kap上主結合，上主也kap伊結合。因為上主有賞賜咱聖靈，咱才知影上主有kap咱結合。",
          "Chun-siú Siōng-chú ê bēng-lēng ê lâng, chiū kap Siōng-chú kiat-ha̍p, Siōng-chú iā kap i kiat-ha̍p. In-ūi Siōng-chú ū siúⁿ-sù lán Sèng Lêng, lán chiah chai-iáⁿ Siōng-chú ū kap lán kiat-ha̍p."
        ]
      ],
      "篇名": "約翰一書第三章"
    }
  ]
}
