{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我親ài ê朋友à！Lín m̄-thang相信每一個主張講伊有聖靈ê人。Tio̍h kā in考驗看in ê靈究竟是tùi上主來ê á m̄是。因為世間有出現真chē假ê代言人。",
          "Goá chhin-ài ê pêng-iú à! Lín m̄-thang siong-sìn múi chi̍t ê chú-tiuⁿ kóng i ū Sèng Lêng ê lâng. Tio̍h kā in khó-giām khoàⁿ in ê lêng kiù-kèng sī tùi Siōng-chú lâi ê á m̄-sī. In-ūi sè-kan ū chhut-hiān chin-chē ké ê tāi-giân-jîn."
        ],
        [
          "Lín ē-tàng分別hit-ê靈是上主ê聖靈á m̄是。方法是án-ne：若有人承認講耶穌基督取肉身來成做人，chit-ê人就有上主ê聖靈。",
          "Lín ē-tàng hun-pia̍t hit ê lêng sī Siōng-chú ê Sèng Lêng á m̄-sī. Hong-hoat sī án-ne: nā ū lâng sêng-jīn kóng Iâ-so͘ Ki-tok chhú jio̍k-sin lâi chiâⁿ-chò lâng, chit ê lâng chiū ū Siōng-chú ê Sèng Lêng."
        ],
        [
          "若有人否認關係耶穌chit項代誌，伊就無上主ê聖靈。Chit-ê靈就是tùi基督ê敵人來ê。Lín有聽見講基督ê敵人boeh來，事實上已經來tī世間a。",
          "Nā ū lâng hó͘-jīm koan-hē Iâ-so͘ chit hāng tāi-chì, i chiū bô Siōng-chú ê Sèng Lêng. Chit ê lêng chiū-sī tùi Ki-tok ê Te̍k-jîn lâi ê. Lín ū thiaⁿ-kìⁿ kóng Ki-tok ê Te̍k-jîn boeh lâi, sū-si̍t-siōng í-keng lâi tī sè-kan a."
        ],
        [
          "但是親愛e5 kiaN2兒à，lín是屬上主ê人，也已經戰勝假代言人ā；因為tī lín內面ê聖靈比屬tī世間hiah-ê人ê靈khah偉大。",
          "Tān-sī chhin-ài ê kiáⁿ-jî à, lín sī sio̍k Siōng-chú ê lâng, iā í-keng chiàn-sèng ké tāi-giân-jîn ā; in-ūi tī lín lāi-bīn ê Sèng Lêng pí sio̍k tī sè-kan hiah-ê lâng ê lêng khah úi-tāi."
        ],
        [
          "In是屬tī世間ê；in所講ê是關係世俗ê tāi-chì，所以世間人才聽in ê話。",
          "In sī sio̍k tī sè-kan ê; in só͘ kóng ê sī koan-hē sè-sio̍k ê tāi-chì, só͘-í sè-kan-lâng chiah thiaⁿ in ê oē."
        ],
        [
          "M̄-kú咱是屬上主ê人。認識上主ê人，to lóng聽咱ê話；m̄是屬上主ê人，就m̄聽咱ê話。Án-ne咱就ē-tàng分別真理ê聖靈kap錯誤ê靈。",
          "M̄-kú lán sī sio̍k Siōng-chú ê lâng. Jīm-sek Siōng-chú ê lâng, to lóng thiaⁿ lán ê oē; m̄-sī sio̍k Siōng-chú ê lâng, chiū m̄ thiaⁿ lán ê oē. Án-ne lán chiū ē-tàng hun-pia̍t chin-lí ê Sèng Lêng kap chhò-gō͘ ê lêng."
        ],
        [
          "親愛ê朋友à！咱tio̍h相親相愛，因為慈愛是tùi上主來ê。若有愛心ê，to是上主e5 kiaN2兒，也bat上主。",
          "Chhin-ài ê pêng-iú à! Lán tio̍h siong-chhin siong-ài, in-ūi chû-ài sī tùi Siōng-chú lâi ê. Nā ū ài-sim ê, to sī Siōng-chú ê kiáⁿ-jî, iā bat Siōng-chú."
        ],
        [
          "無愛心ê，就m̄-bat上主，因為上主是慈愛。",
          "Bô ài-sim ê, chiū m̄-bat Siōng-chú, in-ūi Siōng-chú sī chû-ài."
        ],
        [
          "上主差派伊ê孤囝來世間，hō͘咱thang通過伊得tio̍h性命，上主án-ne來表示對咱ê慈愛。",
          "Siōng-chú chhe-phài I ê Ko͘-kiáⁿ lâi sè-kan, hō͘ lán thang thong-koè I tit-tio̍h sèⁿ-miā, Siōng-chú án-ne lâi piáu-sī tùi lán ê chû-ài."
        ],
        [
          "M̄是咱代先愛上主，是上主疼咱才差派伊ê囝做咱贖罪ê祭品，來赦免咱ê罪過。這就是上主ê慈愛。",
          "M̄-sī lán tāi-seng ài Siōng-chú, sī Siōng-chú thiàⁿ lán chiah chhe-phài I ê Kiáⁿ chò lán sio̍k-choē ê chè-phín, lâi sià-bián lán ê choē-kò. Che chiū-sī Siōng-chú ê chû-ài."
        ],
        [
          "親愛ê朋友！上主chiah-ni̍h疼咱，咱也tio̍h相親相愛。",
          "Chhin-ài ê pêng-iú! Siōng-chú chiah-ni̍h thiàⁿ lán, lán iā tio̍h siong-chhin siong-ài."
        ],
        [
          "無人bat看見上主；咱若相親相愛，上主就kap咱結合，伊ê慈愛就在咱內面成全。",
          "Bô lâng bat khoàⁿ-kìⁿ Siōng-chú; lán nā siong-chhin siong-ài, Siōng-chú chiū kap lán kiat-ha̍p, I ê chû-ài chiū chāi lán lāi-bīn sêng-choân."
        ],
        [
          "上主既然賞賜伊ê聖靈hō͘咱，án-ne咱就ē-tàng確信咱kap上主結合，伊也kap咱結合。",
          "Siōng-chú kì-jiân siúⁿ-sù I ê Sèng Lêng hō͘ lán, án-ne lán chiū ē-tàng khak-sìn lán kap Siōng-chú kiat-ha̍p, I iā kap lán kiat-ha̍p."
        ],
        [
          "天父差派伊ê囝來做世間ê救主，這咱已經有看見，也kā人做證。",
          "Thian-hū chhe-phài I ê Kiáⁿ lâi chò sè-kan ê Kiù-chú, che lán í-keng ū khoàⁿ-kìⁿ, iā kā lâng chò-chèng."
        ],
        [
          "承認耶穌是上主ê囝ê人，上主就kap伊結合，伊也kap上主結合。",
          "Sêng-jīn Iâ-so͘ sī Siōng-chú ê Kiáⁿ ê lâng, Siōng-chú chiū kap i kiat-ha̍p, i iā kap Siōng-chú kiat-ha̍p."
        ],
        [
          "所以上主對咱ê慈愛，咱本身也知影，也有相信。上主就是慈愛，在chit-ê慈愛中teh生活ê人，就是kap上主結合，上主也kap伊結合。",
          "Só͘-í Siōng-chú tùi lán ê chû-ài, lán pún-sin iā chai-iáⁿ, iā ū siong-sìn. Siōng-chú chiū-sī chû-ài, Chāi chit ê chû-ài-tiong teh seng-oa̍h ê lâng, chiū-sī kap Siōng-chú kiat-ha̍p, Siōng-chú iā kap i kiat-ha̍p."
        ],
        [
          "慈愛就是án-ne在咱ê內面成全，thang hō͘咱在 審判ê日子，充滿自信，因為咱在世ê生活lóng kap基督仝款。",
          "Chû-ài chiū-sī án-ne chāi lán ê lāi-bīn sêng-choân, thang hō͘ lán chāi Sím-phoàⁿ ê Ji̍t-chí, chhiong-moá chū-sìn, in-ūi lán chāi-sè ê seng-oa̍h lóng kap Ki-tok kāng-khoán."
        ],
        [
          "在慈愛中lóng無驚惶；完全ê慈愛驅逐一切ê驚惶。因為驚惶kap刑罰有關聯，所以有驚惶ê人，在伊ê內面慈愛猶未成全。",
          "Chāi chû-ài-tiong lóng bô kiaⁿ-hiâⁿ; oân-choân ê chû-ài khu-tio̍k it-chhè ê kiaⁿ-hiâⁿ. In-ūi kiaⁿ-hiâⁿ kap hêng-hoa̍t ū koan-liân, só͘-í ū kiaⁿ-hiâⁿ ê lâng, chāi i ê lāi-bīn chû-ài iáu-boē sêng-choân."
        ],
        [
          "咱愛上主是因為上主代先疼咱。",
          "Lán ài Siōng-chú sī in-ūi Siōng-chú tāi-seng thiàⁿ lán."
        ],
        [
          "若有人講：「我愛上主。」尚且iáu-kú teh怨恨伊ê兄弟，伊就是teh講白賊。因為伊若無愛伊看會tio̍h ê兄弟，就bē-tàng愛伊看bē-tio̍h ê上主。",
          "Nā ū lâng kóng, “Goá ài Siōng-chú,” siōng-chhiáⁿ iáu-kú teh oàn-hīn i ê hiaⁿ-tī, i chiū-sī teh kóng pe̍h-chha̍t. In-ūi i nā bô ài i khoàⁿ ē-tio̍h ê hiaⁿ-tī, chiū bē-tàng ài i khoàⁿ bē-tio̍h ê Siōng-chú."
        ],
        [
          "愛上主ê人，也應該愛伊ê兄弟；這就是基督kā咱命令ê。",
          "Ài Siōng-chú ê lâng, iā eng-kai ài i ê hiaⁿ-tī; che chiū-sī Ki-tok kā lán bēng-lēng ê."
        ]
      ],
      "篇名": "約翰一書第四章"
    }
  ]
}
