{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "若信耶穌是基督ê人，就是上主e5 kiaN2兒；若ài一個做老父ê人，也會ài hit-ê人所生ê囝。",
          "Nā sìn Iâ-so͘ sī Ki-tok ê lâng, chiū-sī Siōng-chú ê kiáⁿ-jî; nā ài chi̍t ê chò lāu-pē ê lâng, iā ē ài hit ê lâng só͘ seⁿ ê kiáⁿ."
        ],
        [
          "咱若ài上主，又koh遵守伊ê誡命，án-ne咱就知影咱有ài上主e5 kiaN2兒。",
          "Lán nā ài Siōng-chú, iū-koh chun-siú I ê kài-bēng, án-ne lán chiū chai-iáⁿ lán ū ài Siōng-chú ê kiáⁿ-jî."
        ],
        [
          "咱遵守伊ê誡命，這就是ài上主。並且伊ê誡命m̄是真oh遵守ê，",
          "Lán chun-siú I ê kài-bēng, che chiū-sī ài Siōng-chú. Pēng-chhiáⁿ I ê kài-bēng m̄-sī chin oh chun-siú ê,"
        ],
        [
          "因為每一個上主e5 kiaN2兒都ē-tàng戰勝世俗。咱ē-tàng戰勝世俗ê力量，就是tùi咱ê信心來ê。",
          "in-ūi múi chi̍t ê Siōng-chú ê kiáⁿ-jî to ē-tàng chiàn-sèng sè-sio̍k. Lán ē-tàng chiàn-sèng sè-sio̍k ê le̍k-liōng, chiū-sī tùi lán ê sìn-sim lâi ê."
        ],
        [
          "甚物人ē-tàng戰勝世俗？就是只有信耶穌是上主ê囝ê人！",
          "Sím-mih lâng ē-tàng chiàn-sèng sè-sio̍k? Chiū-sī chí-ū sìn Iâ-so͘ sī Siōng-chú ê Kiáⁿ ê lâng!"
        ],
        [
          "耶穌基督就是Hit位用伊ê洗禮ê水kap伊ê死亡ê血來ê。伊m̄是只有用水，就是用水kap血來ê。並且聖靈也來證明這是真ê；因為聖靈就是真理。",
          "Iâ-so͘ Ki-tok chiū-sī Hit-ūi ēng I ê sé-lé ê chúi kap I ê sí-bông ê hoeh lâi ê. I m̄-sī chí-ū ēng chúi, chiū-sī ēng chúi kap hoeh lâi ê. Pēng-chhiá sèng-lêng iā lâi chèng-bêng che sī chin ê;in-ūi sèng-lêng chiū-sī chin-lí."
        ],
        [
          "做見證ê有三個，",
          "Chò kiàn-chèng ê ū saⁿ ê,"
        ],
        [
          "就是聖靈、水kap血：chit三個，lóng有一致。",
          "chiū-sī Sèng Lêng, chúi kap hoeh: chit saⁿ ê, lóng ū it-tì."
        ],
        [
          "咱既然相信人ê見證；上主ê見證kám m̄是koh-khah有效力，因為chit-ê見證是上主為伊ê囝所做ê。",
          "Lán kì-jiân siong-sìn lâng ê kiàn-chèng; Siōng-chú ê kiàn-chèng kám m̄-sī koh-khah ū hāu-le̍k, in-ūi chit ê kiàn-chèng sī Siōng-chú ūi I ê Kiáⁿ só͘ chò ê."
        ],
        [
          "所以信上主ê囝ê人就有chit-ê見證tī伊ê心內；但是無信上主ê人，就是將上主看做是講白賊ê，因為伊無信上主為伊ê囝做見證所講ê話。",
          "Só͘-í sìn Siōng-chú ê Kiáⁿ ê lâng chiū ū chit ê kiàn-chèng tī i ê sim-lāi; tān-sī bô sìn Siōng-chú ê lâng, chiū-sī chiong Siōng-chú khoàⁿ-chò sī kóng pe̍h-chha̍t ê, in-ūi i bô sìn Siōng-chú ūi I ê Kiáⁿ chò kiàn-chèng só͘ kóng ê oē."
        ],
        [
          "Chit-ê見證就是án-ne：上主已經賞賜咱永生，又koh chit-ê永生是咱kap伊ê囝結合才得會tio̍h ê。",
          "Chit ê kiàn-chèng chiū-sī án-ne: Siōng-chú í-keng siúⁿ-sù lán éng-seng, iū-koh chit ê éng-seng sī lán kap I ê Kiáⁿ kiat-ha̍p chiah tit ē-tio̍h ê."
        ],
        [
          "有kap聖主結合ê人才有chit-ê性命，無kap上主ê囝結合ê人就無chit-ê性命。",
          "Ū kap Sèng Chú kiat-ha̍p ê lâng chiah ū chit ê sèⁿ-miā, bô kap Siōng-chú ê Kiáⁿ kiat-ha̍p ê lâng chiū bô chit ê sèⁿ-miā."
        ],
        [
          "我寫chit張phe hō͘ lín，是boeh hō͘ lín知影lín信奉上主ê囝ê人，有永生。",
          "Goá siá chit tiuⁿ phe hō͘ lín, sī boeh hō͘ lín chai-iáⁿ lín sìn-hōng Siōng-chú ê Kiáⁿ ê lâng, ū éng-seng."
        ],
        [
          "所以咱在上主ê面前有自信；就是咱確信咱若照伊ê旨意無論求甚物，伊就會聽咱ê祈求。",
          "Só͘-í lán chāi Siōng-chú ê bīn-chêng ū chū-sìn; chiū-sī lán khak-sìn lán nā chiàu I ê chí-ì bô-lūn kiû sím-mih, I chiū ē thiaⁿ lán ê kî-kiû."
        ],
        [
          "咱若知影咱無論甚物時對伊求甚物，伊會聽咱ê祈求，án-ne咱就知影咱對伊所祈求ê，咱已經得tio̍h à。",
          "Lán nā chai-iáⁿ lán bô-lūn sím-mih sî tùi I kiû sím-mih, I ē thiaⁿ lán ê kî-kiû, án-ne lán chiū chai-iáⁿ lán tùi I só͘ kî-kiû ê, lán í-keng tit-tio̍h à."
        ],
        [
          "若有人看見伊ê兄弟犯tio̍h m̄免致到死ê罪，tio̍h為伊祈求上主，上主就會賞賜伊性命。伊所犯ê若是會致到死ê罪，我無講tio̍h為chit-ê罪祈求。",
          "Nā ū lâng khoàⁿ-kìⁿ i ê hiaⁿ-tī hoān-tio̍h m̄-bián tì-kàu sí ê choē, tio̍h ūi i kî-kiû Siōng-chú, Siōng-chú chiū ē siúⁿ-sù i sèⁿ-miā. I só͘ hoān ê nā-sī ē tì-kàu sí ê choē, goá bô kóng tio̍h ūi chit ê choē kî-kiû."
        ],
        [
          "一切ê pháiⁿ行為lóng是罪，但是有ê是m̄免致到死ê罪。",
          "It-chhè ê pháiⁿ hêng-ûi lóng sī choē, tān-sī ū ê sī m̄-bián tì-kàu sí ê choē."
        ],
        [
          "咱知影上主e5 kiaN2兒bē繼續犯罪，因為上主ê囝teh保護伊，hit-ê魔鬼就bē-tàng陷害伊。",
          "Lán chai-iáⁿ Siōng-chú ê kiáⁿ-jî bē kè-sio̍k hoān-choē, in-ūi Siōng-chú ê Kiáⁿ teh pó-hō͘ i, hit ê Mô͘-kúi chiū bē-tàng hām-hāi i."
        ],
        [
          "咱知影咱是屬上主ê；全世界是hō͘ hit-ê魔鬼teh管轄ê。",
          "Lán chai-iáⁿ lán sī sio̍k Siōng-chú ê; choân sè-kài sī hō͘ hit ê Mô͘-kúi teh koán-hat ê."
        ],
        [
          "咱也知影上主ê囝已經來ā，也賞賜咱智慧，hō͘咱bat真實ê上主。咱kap真實ê上主結合──就是kap伊ê囝耶穌基督結合。Chit位就是真實ê上主，也是永生。",
          "Lán iā chai-iáⁿ Siōng-chú ê Kiáⁿ í-keng lâi ā, iā siúⁿ-sù lán tì-hūi, hō͘ lán bat chin-si̍t ê Siōng-chú. Lán kap chin-si̍t ê Siōng-chú kiat-ha̍p, — chiū-sī kap I ê Kiáⁿ Iâ-so͘ Ki-tok kiat-ha̍p. Chit ūi chiū-sī chin-si̍t ê Siōng-chú, iā sī éng-seng."
        ],
        [
          "親ài e5 kiaN2兒à，lín tio̍h謹慎閃避偶像。",
          "Chhin-ài ê kiáⁿ-jî à, lín tio̍h kín-sīn siám-pī ngó͘-siōng."
        ]
      ],
      "篇名": "約翰一書第五章"
    }
  ]
}
