{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "阮boeh來寫關係性命ê真道hō͘ lín。Chit-ê真道自起初就已經存在；就是阮有聽見，有親目看見，有親手摸tio̍h。",
          "Goán boeh lâi siá koan-hē sèⁿ-miā ê chin-tō hō͘ lín. Chit ê Chin-tō chū khí-chho͘ chiū í-keng chûn-chāi; chiū-sī goán ū thiaⁿ-kìⁿ, ū chhin-ba̍k khoàⁿ-kìⁿ, ū chhin-chhiú bong-tio̍h."
        ],
        [
          "Chit-ê性命顯現出來ê時，阮有看見；所以阮來做證，將hit-ê kap天父同在，也已經對咱顯現ê永遠ê性命，傳報hō͘ lín。",
          "Chit ê sèⁿ-miā hián-hiān chhut-lâi ê sî, goán ū khoàⁿ-kìⁿ; só͘-í goán lâi chò-chèng, chiong hit ê kap Thian-hū tông-chāi, iā í-keng tùi lán hián-hiān ê éng-oán ê sèⁿ-miā, thoân-pò hō͘ lín."
        ],
        [
          "阮將所看見ê，所聽見ê，也傳報hō͘ lín，thang hō͘ lín來加入阮kap天父以及伊ê囝耶穌基督所結成ê交誼。",
          "Goán chiong só͘ khoàⁿ-kìⁿ ê, só͘ thiaⁿ-kìⁿ ê, iā thoân-pò hō͘ lín, thang hō͘ lín lâi ka-ji̍p goán kap Thian-hū í-ki̍p I ê Kiáⁿ Iâ-so͘ Ki-tok só͘ kiat-sêng ê kau-gī."
        ],
        [
          "阮寫chiah-ê tāi-chi3 hou7 lín，是boeh hō͘阮有十全十美ê喜樂。",
          "Goán siá chiah-ê tāi-chì hō͘ lín, sī boeh hō͘ goán ū si̍p-choân si̍p-bí ê hí-lo̍k."
        ],
        [
          "Taⁿ阮boeh將tùi聖主所聽見ê信息傳hō͘ lín：上主是光，伊全然無烏暗。",
          "Taⁿ goán boeh chiong tùi Sèng Chú só͘ thiaⁿ-kìⁿ ê sìn-sek thoân hō͘ lín: Siōng-chú sī kng, I choân-jiân bô o͘-àm."
        ],
        [
          "咱若講咱kap上主有交誼，尚且tī烏暗中teh生活，咱就是teh講白賊，無照真理teh行。",
          "Lán nā kóng lán kap Siōng-chú ū kau-gî, siōng-chhiáⁿ tī o͘-àm-tiong teh seng-oa̍h, lán chiū-sī teh kóng pe̍h-chha̍t, bô chiàu chin-lí teh kiâⁿ."
        ],
        [
          "但是咱若tī光明中生活─親像上主tī光明中án-ne─咱就互相有交誼。伊ê囝耶穌ê血，就會洗清咱一切ê罪過。",
          "Tān-sī lán nā tī kong-bêng-tiong seng-oa̍h — chhin-chhiūⁿ Siōng-chú tī kong-bêng-tiong án-ne — lán chiū hō͘-siong ū kau-gî. I ê Kiáⁿ Iâ-so͘ ê hoeh, chiū ē sé-chheng lán it-chhè ê choē-kò."
        ],
        [
          "咱若講咱無罪，咱就是teh欺騙家己，咱ê心內無真理。",
          "Lán nā kóng lán bô choē, lán chiū-sī teh khi-phiàn ka-tī, lán ê sim-lāi bô chin-lí."
        ],
        [
          "M̄-kú咱若對上主承認家己ê罪，咱ē-tàng信託伊，因為上主是公義ê─伊會赦免咱ê罪，洗清咱一切ê不義。",
          "M̄-kú lán nā tùi Siōng-chú sêng-jīn ka-tī ê choē, lán ē-tàng sìn-thok I, in-ūi Siōng-chú sī kong-gī ê — I ē sià-bián lán ê choē, sé-chheng lán it-chhè ê put-gī."
        ],
        [
          "咱若講咱m̄-bat犯罪，咱就是掠上主做講白賊ê，伊ê真道就無tī咱ê心內。",
          "Lán nā kóng lán m̄-bat hoān-choē, lán chiū-sī lia̍h Siōng-chú chò kóng pe̍h-chha̍t ê, I ê chin-tō chiū bô tī lán ê sim-lāi."
        ]
      ],
      "篇名": "約翰一書第一章"
    }
  ]
}
