{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我親愛e5 kiaN2兒à，我寫chiah-ê tāi-chi3 hou7 lín，是boeh hō͘ lín bē犯罪；但是若有人犯罪，咱有一位公義ê耶穌基督。伊在天父ê面前替咱辯護。",
          "Goá chhin-ài ê kiáⁿ-jî à, goá siá chiah-ê tāi-chì hō͘ lín, sī boeh hō͘ lín bē hoān-choē; tān-sī nā ū lâng hoān-choē, lán ū chi̍t ūi kong-gī ê Iâ-so͘ Ki-tok. I chāi Thian-hū ê bīn-chêng thè lán piān-hō͘."
        ],
        [
          "因為基督不但為tio̍h赦免咱ê罪，也為tio̍h全人類ê罪，家己來做贖罪ê祭品。",
          "In-ūi Ki-tok put-tān ūi-tio̍h sià-bián lán ê choē, iā ūi-tio̍h choân jîn-lūi ê choē, ka-tī lâi chò sio̍k-choē ê chè-phín."
        ],
        [
          "咱若遵守上主ê誡命，án-ne咱就ē-tàng確信咱bat伊。",
          "Lán nā chun-siú Siōng-chú ê kài-bēng, án-ne lán chiū ē-tàng khak-sìn lán bat I."
        ],
        [
          "若有人講：「我bat伊。」但是無守伊ê誡命，chit款ê人是講白賊ê，伊ê心內就無真理。",
          "Nā ū lâng kóng, “Goá bat I,” tān-sī bô siú I ê kài-bēng, chit khoán ê lâng sī kóng pe̍h-chha̍t ê, i ê sim-lāi chiū bô chin-lí."
        ],
        [
          "若有遵守伊ê真道ê人，伊對上主ê愛心就實在是完全ê。Án-ne咱就ē-tàng確信咱有遵行上主ê旨意teh生活；",
          "Nā ū chun-siú I ê chin-tō ê lâng, i tùi Siōng-chú ê ài-sim chiū si̍t-chāi sī oân-choân ê. Án-ne lán chiū ē-tàng khak-sìn lán ū chun-hêng Siōng-chú ê chí-ì teh seng-oa̍h;"
        ],
        [
          "講伊有遵行上主ê旨意ê人，應該tio̍h效法耶穌基督來生活。",
          "kóng i ū chun-hêng Siōng-chú ê chí-ì ê lâng, eng-kai tio̍h hāu-hoat Iâ-so͘ Ki-tok lâi seng-oa̍h."
        ],
        [
          "我親愛ê朋友，我寫hō͘ lín chit條誡命m̄是新ê；是lín tùi起初就有ê舊命令。Chit條舊ê誡命就是lín已經聽過ê真道。",
          "Goá chhin-ài ê pêng-iú, goá siá hō͘ lín chit tiâu kài-bēng m̄-sī sin ê; sī lín tùi khí-chho͘ chiū ū ê kū bēng-lēng. Chit tiâu kū ê kài-bēng chiū-sī lín í-keng thiaⁿ-koè ê chin-tō."
        ],
        [
          "Tùi另外一方面看起來，我寫hō͘ lín chit條誡命是新ê：chit-ê真實性tùi基督ê言行以及tùi lín ê經驗中看會出來，因為烏暗teh-boeh過去à，真ê光已經teh照à。",
          "Tùi lēng-goā chi̍t hong-bīn khoàⁿ khí-lâi, goá siá hō͘ lín chit tiâu kài-bēng sī sin ê: chit ê chin-si̍t-sèng tùi Ki-tok ê giân-hêng í-ki̍p tùi lín ê keng-giām tiong khoàⁿ ē chhut-lâi, in-ūi o͘-àm teh-boeh koè-khì à, chin ê kng í-keng teh chiò à."
        ],
        [
          "講伊是tī光明中，m̄-kú怨恨伊ê兄弟ê人，iáu-kú是tī烏暗中。",
          "Kóng i sī tī kong-bêng-tiong, m̄-kú oàn-hīn i ê hiaⁿ-tī ê lâng, iáu-kú sī tī o͘-àm-tiong."
        ],
        [
          "愛伊ê兄弟ê人就是toà tī光明中，伊就無甚物thang引起別人犯罪。",
          "Ài i ê hiaⁿ-tī ê lâng chiū-sī toà tī kong-bêng-tiong, i chiū bô sím-mih thang ín-khí pa̍t-lâng hoān-choē."
        ],
        [
          "但是怨恨兄弟ê人就是toà tī烏暗中；伊tī烏暗中teh行，也m̄知boeh去tah位，因為烏暗hō͘伊ê目睭無看見。",
          "Tān-sī oàn-hīn hiaⁿ-tī ê lâng chiū-sī toà tī o͘-àm-tiong; i tī o͘-àm-tiong teh kiâⁿ, iā m̄-chai boeh khì tah-ūi, in-ūi o͘-àm hō͘ i ê ba̍k-chiu bô khoàⁿ-kìⁿ."
        ],
        [
          "親愛e5 kiaN2兒à，因為lín ê罪倚靠基督已經得tio̍h赦免à，所以我才teh寫phe boeh hō͘ lín。",
          "Chhin-ài ê kiáⁿ-jî à, in-ūi lín ê choē oá-khò Ki-tok í-keng tit-tio̍h sià-bián à, só͘-í goá chiah teh siá-phe boeh hō͘ lín."
        ],
        [
          "父老à，因為lín bat Hit位自起初就有存在ê，所以我才teh寫phe boeh hō͘ lín。青年人à，因為lín已經戰勝魔鬼，所以我才teh寫phe boeh hō͘ lín。",
          "Hū-ló à, in-ūi lín bat Hit-ūi chū khí-chho͘ chiū ū chûn-chāi ê, só͘-í goá chiah teh siá-phe boeh hō͘ lín. Chheng-liân-lâng à, in-ūi lín í-keng chiàn-sèng Mô͘-kúi, só͘-í goá chiah teh siá-phe boeh hō͘ lín."
        ],
        [
          "kiáⁿ兒à，因為lín bat天父，所以我才寫phe去hō͘ lín。父老à，因為lín bat Hit位自起初就有存在ê，所以我才寫phe去hō͘ lín。青年人à，因為lín堅強；上主ê真道有tī lín心內，lín也已經戰勝魔鬼，所以我才寫phe去hō͘ lín。",
          "Kiáⁿ-jî à, in-ūi lín bat Thian-hū, só͘-í goá chiah siá-phe khì hō͘ lín. Hū-ló à, in-ūi lín bat Hit-ūi chū khí-chho͘ chiū ū chûn-chāi ê, só͘-í goá chiah siá-phe khì hō͘ lín. Chheng-liân-lâng à, in-ūi lín kian-kiông; Siōng-chú ê chin-tō ū tī lín sim-lāi, lín iā í-keng chiàn-sèng Mô͘-kúi, só͘-í goá chiah siá-phe khì hō͘ lín."
        ],
        [
          "Lín m̄-thang貪愛世俗á是屬tī世俗ê事物。若有人貪愛世俗，伊就無愛天父。",
          "Lín m̄-thang tham-ài sè-sio̍k á-sī sio̍k tī sè-sio̍k ê sū-bu̍t. Nā ū lâng tham-ài sè-sio̍k, i chiū bô ài Thian-hū."
        ],
        [
          "屬tī世俗一切ê事物─親像肉體ê情慾，目睭ê貪欲，以及世俗生活ê虛榮─這lóng m̄是tùi天父來ê，lóng是tùi世俗來ê。",
          "Sio̍k tī sè-sio̍k it-chhè ê sū-bu̍t — chhin-chhiūⁿ jio̍k-thé ê chêng-io̍k, ba̍k-chiu ê tham-io̍k, í-ki̍p sè-sio̍k seng-oa̍h ê hi-êng — che lóng m̄-sī tùi Thian-hū lâi ê, lóng sī tùi sè-sio̍k lâi ê."
        ],
        [
          "Chit-ê世俗以及所貪婪世俗一切ê事物，lóng teh-boeh消失去à；但是實行上主ê旨意ê人，會永遠生存。",
          "Chit ê sè-sio̍k í-ki̍p só͘ tham-loân sè-sio̍k it-chhè ê sū-bu̍t, lóng teh-boeh siau-sit khì à; tān-sī si̍t-hêng Siōng-chú ê chí-ì ê lâng, ē éng-oán seng-chûn."
        ],
        [
          "Kiáⁿ兒à，末日teh-boeh到à！Lín聽見講基督ê敵人boeh來；現在已經有真chē基督ê敵人出現ā，án-ne咱就知影末日teh-boeh到à。",
          "Kiáⁿ-jî à, boa̍t-ji̍t teh-boeh kàu à! Lín thiaⁿ-kìⁿ kóng Ki-tok ê Te̍k-jîn boeh lâi; hiān-chāi í-keng ū chin-chē Ki-tok ê te̍k-jîn chhut-hiān ā, án-ne lán chiū chai-iáⁿ boa̍t-ji̍t teh-boeh kàu à."
        ],
        [
          "Chiah-ê人實在m̄是咱ê人，所以tùi咱ê中間出去；in若是屬tī咱，in就一定猶kap咱作伙tī-lē。但是in離開去，án-ne就會明明知影in無一個實在是咱ê人。",
          "Chiah-ê lâng si̍t-chāi m̄-sī lán ê lâng, só͘-í tùi lán ê tiong-kan chhut-khì; in nā-sī sio̍k tī lán, in chiū it-tēng iáu kap lán chò-hoé tī-lē. Tān-sī in lī-khui khì, án-ne chiū ē bêng-bêng chai-iáⁿ in bô chi̍t ê si̍t-chāi sī lán ê lâng."
        ],
        [
          "但是lín已經tùi基督來領受聖靈ê恩惠ā，所以lín每一個人to bat真理。",
          "Tān-sī lín í-keng tùi Ki-tok lâi niá-siū Sèng Lêng ê in-hūi ā, só͘-í lín múi chi̍t ê lâng to bat chin-lí."
        ],
        [
          "我現在寫phe hō͘ lín，m̄是因為lín m̄-bat真理；顛倒是因為lín bat真理，並且也知影白賊一定m̄是tùi真理出來ê。",
          "Goá hiān-chāi siá-phe hō͘ lín, m̄-sī in-ūi lín m̄-bat chin-lí; tian-tò sī in-ūi lín bat chin-lí, pēng-chhiáⁿ iā chai-iáⁿ pe̍h-chha̍t it-tēng m̄-sī tùi chin-lí chhut-lâi ê."
        ],
        [
          "Án-ne甚物人是講白賊ê？伊就是hit-ê講耶穌m̄是基督ê。Chit-ê人就是基督ê敵人─伊棄絕天父也棄絕聖主。",
          "Án-ne sím-mih lâng sī kóng pe̍h-chha̍t ê? I chiū-sī hit ê kóng Iâ-so͘ m̄-sī Ki-tok ê. Chit ê lâng chiū-sī Ki-tok ê Te̍k-jîn — i khì-choa̍t Thian-hū iā khì-choa̍t Sèng Chú."
        ],
        [
          "因為棄絕聖主ê人也棄絕天父；承認聖主ê人也有承認天父。",
          "In-ūi khì-choa̍t Sèng Chú ê lâng iā khì-choa̍t Thian-hū; sêng-jīn Sèng Chú ê lâng iā ū sêng-jīn Thian-hū."
        ],
        [
          "Lín tio̍h ài將起初所聽見ê信息，保留toà心內。Lín若將起初所聽見ê信息保留toà心內，lín就ē-tàng時常kap聖主以及天父結合來生活。",
          "Lín tio̍h-ài chiong khí-chho͘ só͘ thiaⁿ-kìⁿ ê sìn-sek, pó-liû toà sim-lāi. Lín nā chiong khí-chho͘ só͘ thiaⁿ-kìⁿ ê sìn-sek pó-liû toà sim-lāi, lín chiū ē-tàng sî-siông kap Sèng Chú í-ki̍p Thian-hū kiat-ha̍p lâi seng-oa̍h."
        ],
        [
          "基督親身應允boeh hō͘咱ê，就是永生。",
          "Ki-tok chhin-sin èng-ún boeh hō͘ lán ê, chiū-sī éng-seng."
        ],
        [
          "我寫chiah-ê tāi-chi3 hou7 lín，是boeh講起hiah-ê想boeh迷惑lín ê人。",
          "Goá siá chiah-ê tāi-chì hō͘ lín, sī boeh kóng-khí hiah-ê siūⁿ-boeh bê-he̍k lín ê lâng."
        ],
        [
          "但是關係lín，基督已經有賞賜伊ê聖靈ê恩惠hō͘ lín à。既然伊ê聖靈toà tī lín內面，lín無需要人kā lín教。因為聖靈教lín一切ê tāi-chì，伊所教ê lóng是真實ê，m̄是虛假ê。Lín tio̍h遵照聖靈ê教示，也tio̍h kap基督結合來生活。",
          "Tān-sī koan-hē lín, Ki-tok í-keng ū siúⁿ-sù I ê Sèng Lêng ê in-hūi hō͘ lín à. Kì-jiân I ê Sèng Lêng toà tī lín lāi-bīn, lín bô su-iàu lâng kā lín kà. In-ūi Sèng Lêng kà lín it-chhè ê tāi-chì, I só͘ kà ê lóng sī chin-si̍t ê, m̄-sī hi-ké ê. Lín tio̍h chun-chiàu Sèng Lêng ê kà-sī, iā tio̍h kap Ki-tok kiat-ha̍p lâi seng-oa̍h."
        ],
        [
          "親愛e5 kiaN2兒à，taⁿ lín tio̍h kap伊結合來生活。Án-ne伊顯現ê時，咱就會充滿自信；在伊來臨ê日子，咱就m̄免感覺見笑走去bih。",
          "Chhin-ài ê kiáⁿ-jî à, taⁿ lín tio̍h kap I kiat-ha̍p lâi seng-oa̍h. Án-ne I hián-hiān ê sî, lán chiū ē chhiong-moá chū-sìn; chāi I lâi-lîm ê Ji̍t-chí, lán chiū m̄-bián kám-kak kiàn-siàu cháu-khì bih."
        ],
        [
          "Lín既然知影基督是公義ê；lín也tio̍h知影若做公義ê tāi-chi3 e5人，lóng是上主e5 kiaN2兒。",
          "Lín kì-jiân chai-iáⁿ Ki-tok sī kong-gī ê; lín iā tio̍h chai-iáⁿ nā chò kong-gī ê tāi-chì ê lâng, lóng sī Siōng-chú ê kiáⁿ-jî."
        ]
      ],
      "篇名": "約翰一書第二章"
    }
  ]
}
