{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "有一pái，耶穌khiā tī革尼撒勒湖邊ê時，眾人kheh倚去耶穌hia， boeh聽伊講上主ê道理。",
          "Ū chi̍t pái, Iâ-so͘ khiā tī Kek-nî-sat-le̍k ô͘-piⁿ ê sî, chèng-lâng kheh oá-khì Iâ-so͘ hia, boeh thiaⁿ I kóng Siōng-chú ê tō-lí."
        ],
        [
          "伊看見兩隻船仔靠tī岸裡，hiah-ê漁夫離開船teh洗網。",
          "I khoàⁿ-kìⁿ nn̄g chiah chûn-á khò tī hoāⁿ-ni̍h. Hiah-ê hî-hu lī-khui chûn teh sé bāng."
        ],
        [
          "耶穌peh khit去hit中間ê一隻船(就是西門ê船)，叫西門kò出去離開岸無loā遠ê所在，就坐toà船內教示群眾。",
          "Iâ-so͘ peh khit-khì hit tiong-kan ê chi̍t chiah chûn (chiū-sī Se-bûn ê chûn), kiò Se-bûn kò chhut-khì lī-khui hoāⁿ bô loā hn̄g ê só͘-chāi, chiū chē toà chûn-lâi kà-sī kûn-chiòng."
        ],
        [
          "耶穌一下講soah，就kā西門講：「Kò出去到khah深ê所在，拋網落去掠魚。」",
          "Iâ-so͘ chi̍t-ē kóng soah, chiū kā Se-bûn kóng, “Kò chhut-khì kàu khah chhim ê só͘-chāi, pha-bāng lo̍h-khì lia̍h-hî.”"
        ],
        [
          "西門應伊講：「老師à，阮已經勞苦kui暝掠無半尾魚， 但是你教示án-ne講，我就來拋網。」",
          "Se-bûn ìn I kóng: “Lāu-su à, goán í-keng lô-khó͘ kui mê lia̍h bô poàⁿ boé hî, tān-sī Lí kah-sī án-ne kóng, goá chiū lâi pha-bāng.”"
        ],
        [
          "In網一下拋落去，拋tio̍h真chē魚，in ê網soah強boeh破去。",
          "In bāng chi̍t-ē pha lo̍h-khì, pha tio̍h chin-chē hî, in ê bāng soah giōng boeh phoà-khì."
        ],
        [
          "In就ia̍t手叫猶一隻船ê掠魚伴來kā in tàu腳手。In就來，兩隻船貯魚貯kah滿滿滿，soah 強強boeh沈落去。",
          "In chiū ia̍t-chhiú kiò iáu chi̍t chiah chûn ê lia̍h-hî-phoāⁿ lâi kā in tàu-kha-chhiú. In chiū lâi, nn̄g chiah chûn té hî té kah moá-moá-moá, soah giōng-giōng boeh tîm lo̍h-khì."
        ],
        [
          "西門彼得一下看見án-ne，就跪落去耶穌ê腳前講：「主à，請離開我，因為我是罪人。」",
          "Se-bûn Pí-tek chi̍t-ē khoàⁿ-kìⁿ án-ne, chiū kūi lo̍h-khì Iâ-so͘ ê kha-chêng kóng, “Chú à, chhiáⁿ lī-khui goá! In-ūi goá sī choē-jîn.”"
        ],
        [
          "西門kap伊ê同伴，因為in一下拋網就掠tio̍h hiah濟魚，就大tio̍h驚；",
          "Se-bûn kap i ê tâng-phoāⁿ, in-ūi in chi̍t-ē pha-bāng chiū lia̍h tio̍h hiah-chē hî, chiū toā tio̍h-kiaⁿ;"
        ],
        [
          "西門ê同伴西庇太ê囝雅各kap約翰也大tio̍h驚。耶穌kā西門講：「M̄免驚，tùi現在起，你會親像漁夫teh掠魚án-ne引chhoā人來信上主。」",
          "Se-bûn ê tâng-phoāⁿ Se-pí-thài ê kiáⁿ Ngá-kok kap Iok-hān iā toā tio̍h-kiaⁿ. Iâ-so͘ kā Se-bûn kóng, “M̄-bián kiaⁿ. Tùi hiān-chāi khí, lí ē chhin-chhiūⁿ hî-hu teh lia̍h-hî án-ne ín-chhoā lâng lâi sìn Siōng-chú.”"
        ],
        [
          "In就拖船起來坪頂，放sak一切，來跟toè耶穌。",
          "In chiū thoa chûn khí-lâi phiâⁿ-téng, pàng-sak it-chhè, lâi kin-toè Iâ-so͘."
        ],
        [
          "有一日，耶穌toà tī一個城市ê時，tī hia tú有一個人，痲瘋病湠kah kui身軀。伊一下看見耶穌，就仆落去土腳，求伊講：「先生à，你若肯，就ē-tàng醫好我ê病。」",
          "Ū chi̍t ji̍t, Iâ-so͘ toà tī chi̍t ê siâⁿ-chhī ê sî, tī hia tú ū chi̍t ê lâng, bâ-hong-pēⁿ thoàⁿ kah kui seng-khu. I chi̍t-ē khoàⁿ-kìⁿ Iâ-so͘, chiū phak lo̍h-khì thô͘-kha, kiû I kóng, “Sin-seⁿ à, Lí nā khéng, chiū ē-tàng i-hó goá ê pēⁿ.”"
        ],
        [
          "耶穌就伸手kā伊摸，講，「我當然肯；hō͘你好去。」Hit-ê人ê 痲瘋病就即時好去。",
          "Iâ-so͘ chiū chhun-chhiú kā i bong, kóng, “Goá tong-jiân khéng; hō͘ lí hó-khì."
        ],
        [
          "耶穌吩咐伊講：「M̄-thang kā別人講chit-ê tāi-chì，但是tio̍h去hō͘祭司驗；然後也tio̍h去獻摩西所規定ê祭品，tùi眾人來證明你已經好去à。」",
          "Iâ-so͘ hoan-hù i kóng: “M̄-thang kā pa̍t-lâng kóng chit ê tāi-chì, tān-sī tio̍h khì hō͘ chè-si giām; jiân-āu iā tio̍h khì hiàn Mô͘-se só͘ kui-tēng ê chè-phín, tùi chèng-lâng lâi chèng-bêng lí í-keng hó-khì à.”"
        ],
        [
          "耶穌ê名聲lú傳lú闊，kui大陣人一直來boeh聽伊ê教訓，也boeh來求伊醫病。",
          "Iâ-so͘ ê miâ-siaⁿ lú thoân lú khoah, kui toā tīn lâng it-ti̍t lâi boeh thiaⁿ I ê kàu-hùn, iā boeh lâi kiû I i-pēⁿ."
        ],
        [
          "但是耶穌tiāⁿ-tiāⁿ ài退去偏僻ê所在，toà hia祈禱。",
          "Tān-sī Iâ-so͘ tiāⁿ-tiāⁿ ài thè-khì phian-phiah ê só͘-chāi, toà hia kî-tó."
        ],
        [
          "有一日，耶穌tú-teh教訓人ê時，有一koá法利賽派ê人kap律法ê老師tī hia teh坐，in是tùi 加利利省kap猶太省ê各鄉村以及來tùi耶路撒冷城 ê。主ê權能kap耶穌同在，hō͘伊醫好病人。",
          "Ū chi̍t ji̍t, Iâ-so͘ tú teh kàu-hùn lâng ê sî, ū chi̍t-koá Hoat-lī-sài-phài ê lâng kap Lu̍t-hoat ê lāu-su tī hia teh chē. In sī tùi Ka-lī-lī Séng kap Iû-thài Séng ê kok hiong-chhoan í-ki̍p tùi Iâ-lō͘-sat-léng-siâⁿ lâi ê. Chú ê koân-lêng kap Iâ-so͘ tông-chāi, hō͘ I i-hó pēⁿ-lâng."
        ],
        [
          "Hit-ê時，有一koá人用床鋪扛一個半遂ê來，想boeh kā伊扛入去厝內，khǹg toà耶穌ê面前。",
          "Hit ê sî, ū chi̍t-koá lâng ēng chhn̂g-pho͘ kng chi̍t ê poàn-sūi ê lâi, siūⁿ boeh kā i kng ji̍p-khì chhù-lāi, khǹg toà Iâ-so͘ ê bīn-chêng."
        ],
        [
          "但是因為人真chē，無法度thang扛入去，就kā伊扛khit去厝頂，tùi厝頂拆一孔，將半遂ê連床鋪lūi落去眾人ê中間，khǹg toà耶穌ê面前。",
          "Tān-sī in-ūi lâng chin-chē, bô hoat-tō͘ thang kng ji̍p-khì; chiū kā i kng khit-khì chhù-téng, tùi chhù-téng thiah chi̍t khang, chiong poàn-sūi ê liân chhn̂g-pho͘ lūi lo̍h-khì chèng-lâng ê tiong-kan, khǹg toà Iâ-so͘ ê bīn-chêng."
        ],
        [
          "耶穌一下看見in chiah-ni̍h有信心，就kā 半遂ê講：「朋友à，你ê罪已經得tio̍h赦免à。」",
          "Iâ-so͘ chi̍t-ē khoàⁿ-kìⁿ in chiah-ni̍h ū sìn-sim, chiū kā pàon-sūi-ê kóng, “Pêng-iú à! Lí ê choē í-keng tit-tio̍h sià-bián à.”"
        ],
        [
          "Hiah-ê經學者kap 法利賽派ê人就開始議論講：「Chit-ê teh褻瀆上主ê人，究竟是甚物人？上主以外甚物人ē-tàng赦罪？」",
          "Hiah-ê keng-ha̍k-chiá kap Hoat-lī-sài-phài ê lâng chiū khai-sí gī-lūn kóng: “Chit ê teh siat-to̍k Siōng-chú ê lâng, kiù-kèng sī sím-mih lâng? Siōng-chú í-goā sím-mih lâng ē-tàng sià-choē?”"
        ],
        [
          "耶穌知影in teh議論甚物，就對in講：「 Lín心內thài會想chit款代誌？",
          "Iâ-so͘ chai-iáⁿ in teh gī-lūn sím-mih, chiū tùi in kóng: “Lín sim-lāi thái ē siūⁿ chit khoán tāi-chì?"
        ],
        [
          "是講：『你ê罪得tio̍h赦免à，』á是講：『你peh起來行。』tah一項khah容易？",
          "Sī kóng, `Lí ê choē tit-tio̍h sià-bián à,' á-sī kóng, `Lí peh khí-lâi kiâⁿ,' tah chi̍t hāng khah iông-ì?"
        ],
        [
          "我boeh hō͘ lín知影人子在地上有赦罪ê權。」然後耶穌就kā chit-ê 半遂ê講：「我kā lí講，起來，giâ你ê床鋪，tńg去lín厝！」",
          "Goá boeh hō͘ lín chai-iáⁿ Jîn-chú chāi tē-siōng ū sià-choē ê koân.” Jiân-āu Iâ-so͘ chiū kā chit ê poàn-sūi-ê kóng, “Goá kā lí kóng, khí-lâi, giâ lí ê chhn̂g-pho͘, tńg-khì lín chhù!”"
        ],
        [
          "Hit-ê人就peh起來，toà眾人ê面前隨時giâ伊teh倒ê床鋪起來，ná讚美上主ná行tńg去in厝。",
          "Hit ê lâng chiū peh khí-lâi, toà chèng-lâng ê bīn-chêng sûi-sî giâ i teh tó ê chhn̂g-pho͘ khí-lâi, ná chàn-bí Siōng-chú ná kiâⁿ tńg-khì in chhù."
        ],
        [
          "眾人lóng真tio̍h驚，就讚美上主，心內充滿敬畏，講：「阮今仔日有看tio̍h非常奇妙ê tāi-chì！­」",
          "Chèng-lâng lóng chin tio̍h-kiaⁿ, chiū chàn-bí Siōng-chú, sim-lāi chhiong-moá kèng-ùi, kóng, “Goán kin-ná-ji̍t ū khoàⁿ-tio̍h hui-siông kî-biāu ê tāi-chì!”"
        ],
        [
          "然後耶穌就出去，看見一個抽稅ê人，叫做利未，坐tī稅關teh辦公。耶穌就kā伊講：「來toè我！」",
          "Jiân-āu Iâ-so͘ chiū chhut-khì, khoàⁿ-kìⁿ chi̍t ê thiu-soè ê lâng, kiò-chò Lī-bī, chē tī soè-koan teh pān-kong. Iâ-so͘ chiū kā i kóng, “Lâi toè Goá!”"
        ],
        [
          "利未就peh起來，放sak一切，toè耶穌去。",
          "Lī-bī chiū peh khí-lâi, pàng-sak it-chhè, toè Iâ-so͘ khì."
        ],
        [
          "然後利未tī in厝，開大宴會來請耶穌，tī hia有真chē抽稅ê人kap其他ê人，kap耶穌作伙坐桌。",
          "Jiân-āu Lī-bī tī in chhù, khui toā iàn-hoē lâi chhiáⁿ Iâ-so͘. Tī hia ū chin-chē thiu-soè ê lâng kap kî-tha ê lâng, kap Iâ-so͘ chò-hoé chē-toh."
        ],
        [
          "有一koá法利賽派ê人kap屬in hit派ê經學者，對耶穌ê門徒抱不平，講：「Lín按怎chham抽稅ê人kap罪人作伙lim食？」",
          "Ū chi̍t-koá Hoat-lī-sài-phài ê lâng kap sio̍k in hit phài ê keng-ha̍k-chiá, tùi Iâ-so͘ ê bûn-tô͘ phāu put-pêng, kóng, “Lín àn-choáⁿ chham thiu-soè ê lâng kap choē-jîn chò-hoé lim-chia̍h?”"
        ],
        [
          "耶穌應in講：「健康ê人無欠用醫生，但是有病ê人才有需要。",
          "Iâ-so͘ ìn in kóng: “Kiān-khong ê lâng bô khiàm-ēng i-seng, tān-sī ū pēⁿ ê lâng chiah ū su-iàu."
        ],
        [
          "我來世間ê目的m̄是boeh揀召義人，是boeh揀召罪人，來hō͘ in悔改。」",
          "goá lâi sè-kan ê bo̍k-tek m̄-sī boeh kéng-tiàu gī-jîn, sī boeh kéng-tiàu choē-jîn, lâi hō͘ in hoè-kái."
        ],
        [
          "有人對耶穌講：「約翰ê門徒常常禁食祈禱，法利賽派ê門徒也是án-ne；但是你ê門徒做in食做in lim。」",
          "Ū lâng tùi Iâ-so͘ kóng: “Iok-hān ê bûn-tô͘ siông-siông kìm-chia̍h kî-tó. Hoat-lī-sài-phài ê bûn-tô͘ iā-sī án-ne; tān-sī Lí ê bûn-tô͘ chò in chia̍h chò in lim.”"
        ],
        [
          "耶穌kā in講：「參加婚筵ê人客，新郎猶kap in作伙ê時，in kám會禁食？當然bē án-ne。",
          "Iâ-so͘ kā in kóng: “Chham-ka hun-iàn ê lâng-kheh, sin-lông iáu kap in chò-hoé ê sî, in kám ē kìm-chia̍h? Tong-jiân bē án-ne."
        ],
        [
          "但是新郎會tùi in ê中間hō͘人掠去，án-ne in就會禁食，hit-ê時teh-boeh到à。」",
          "Tān-sī sin-lông ē tùi in ê tiong-kan hō͘ lâng lia̍h-khì, án-ne in chiū ē kìm-chia̍h. Hit ê sî teh-boeh kàu à.”"
        ],
        [
          "耶穌又koh用一下譬如kā in講：「無人tùi猶未kiu水ê新衫，裂一塊起來補舊衫，若án-ne做，伊m̄若干單會裂破hit領新衫，而且tùi新衫裂起來hit塊布也kap舊衫bē合。",
          "Iâ-so͘ iū-koh ēng chi̍t ê phì-jū kā in kóng: “Bô lâng tùi iáu-boē kiu-chúi ê sin saⁿ, lì chi̍t tè khí-lâi pó͘ kū saⁿ. Nā án-ne chò, i m̄-nā kan-taⁿ ē lì-phoà hit niá sin saⁿ, jî-chhiáⁿ tùi sin saⁿ lì khí-lâi hit tè pò͘ iā kap kū saⁿ bē ha̍h."
        ],
        [
          "也無人將新酒貯toà舊皮袋仔內，若án-ne做，新酒會hō͘舊皮袋仔爆破去，就會流出來，皮袋仔也會損害去。",
          "Iā bô lâng chiong sin chiú té toà kū phoê-tē-á lāi; nā án-ne chò, sin chiú ē hō͘ kū phoê-tē-á piak phoà-khì, chiú ē lâu chhut-lâi, phoê-tē-á iā ē sún-hāi khì."
        ],
        [
          "所以新酒一定tio̍h貯toà新ê皮袋仔。",
          "Só͘-í sin chiú it-tēng tio̍h té toà sin ê phoê-tē-á."
        ],
        [
          "人若lim舊酒了後，就無ài lim新酒，因為in會講：『舊ê酒khah好。』」",
          "Lâng nā lim kū-chiú liáu-āu, chiū bô ài lim sin chiú, in-ūi i ē kóng, `Kū ê chiú khah hó.'”"
        ]
      ],
      "篇名": "路加福音第五章"
    }
  ]
}
