{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Hit-ê時，皇帝亞古士督發出命令，叫全羅馬帝國ê人民lóng tio̍h登記戶口。",
          "Hit ê sî, Hông-tè A-kó͘-sū-tok hoat-chhut bēng-lēng, kiò choân Lô-má tè-kok ê jîn-bîn lóng tio̍h teng-kì hō͘-kháu."
        ],
        [
          "Chit-ê頭一pái ê戶口調查，是居里扭做敘利亞總督ê時實施ê。",
          "Chit ê thâu chi̍t pái ê hō͘-kháu tiau-cha, sī Ku-lí-liú chò Sū-lī-a chóng-tok ê sî si̍t-si ê."
        ],
        [
          "所以眾人就long2 tng2去in家己ê故鄉登記戶口。",
          "Só͘-í chèng-lâng chiū lóng tńg-khì in ka-tī ê kò͘-hiong teng-kì hō͘ kháu."
        ],
        [
          "約瑟tùi 加利利省ê 拿撒勒城去到猶太ê 伯利恆城，就是大衛出世ê城市。約瑟去hia登記，因為伊是大衛ê囝孫。",
          "Iok-sek tùi Ka-lī-lī Séng ê Ná-sat-le̍k-siâⁿ khì-kàu Iû-thài Séng Pek-lī-hêng-siâⁿ, chiū-sī Tāi-pi̍t chhut-sì ê siâⁿ-chhī. Iok-sek khì hia teng-kì, in-ūi i sī Tāi-pi̍t ê kiáⁿ-sun."
        ],
        [
          "約瑟kap伊ê末婚妻馬利亞作伙去登記。Hit-ê時，馬利亞已經有身孕ā。",
          "Iok-sek kap i ê bī-hun-chhe Má-lī-a chò-hoé khì teng-kì. Hit ê sî, Má-lī-a í-keng ū sin-īn ā."
        ],
        [
          "In toà tī 伯利恆ê時，馬利亞已經夠月ā，",
          "In toà tī Pek-lī-hêng ê sî, Má-lī-a í-keng kàu-goe̍h ā."
        ],
        [
          "就生頭胎ê cha-po͘囝。馬利亞用布kā伊包起來，kā伊khǹg toà馬槽內；因為旅館無所在thang hō͘ in toà。",
          "chiū seⁿ thâu-the ê cha-po͘-kiáⁿ. Má-lī-a ēng pò͘ kā I pau khí-lâi, kā I khǹg toà bé-chô lāi; in-ūi lí-koán bô só͘-chāi thang hō͘ in toà."
        ],
        [
          "Hit-ê地方有一koá牧童tī野外隔暝，輪流teh看顧in ê羊群。",
          "Hit ê tē-hng ū chi̍t-koá bo̍k-tông tī iá-goā keh-mê, lûn-liû teh khoàⁿ-kò͘ in ê iûⁿ-kûn."
        ],
        [
          "有一位主ê天使出現hō͘ in看，主ê光耀照in ê四邊，in就大tio̍h驚。",
          "Ū chi̍t ūi Chú ê thian-sài chhut-hiān hō͘ in khoàⁿ, Chú ê kong-iāu chiò in ê sì-piⁿ. In chiū toā tio̍h-kiaⁿ."
        ],
        [
          "Hit位天使kā in講：「 M̄免驚！我來boeh kā lín報一個大歡喜ê好消息，是boeh hō͘萬民ê好消息。",
          "Hit ūi thian-sài kā in kóng: “M̄-bián kiaⁿ! Goá lâi boeh kā lín pò chi̍t ê toā hoaⁿ-hí ê hó siau-sit, sī boeh hō͘ bān-bîn ê hó siau-sit."
        ],
        [
          "今仔日tī 大衛ê城市，已經有一位救主為lín誕生a，伊就是主基督！",
          "Kin-ná-ji̍t tī Tāi-pi̍t ê siâⁿ-chhī, í-keng ū chi̍t ūi Kiù-chú ūi lín tàn-seng a. I chiū-sī chú Ki-tok!"
        ],
        [
          "我kā lín講 一個記認；lín會看見一個嬰仔，用布包le，倒tī馬槽內。」",
          "Goá kā lín kóng chi̍t ê kì-jīn; lín ē khoàⁿ-kìⁿ chi̍t ê Eⁿ-á, ēng pò͘ pau le, tó tī bé-chô lāi.”"
        ],
        [
          "忽然間有一大陣ê天軍kap hit位天使，同齊讚美上主，講：",
          "Hut-jiân-kan ū chi̍t toā tīn ê thian-kun kap hit ūi thian-sài, tâng-chê chàn-bí Siōng-chú, kóng:"
        ],
        [
          "「在至高之天，榮耀歸上主！ 在地上平安歸伊所揀選ê人！」",
          "“Chāi chì-ko chi thian, êng-iāu kui Siōng-chú! Chāi tē-siōng pêng-an kui I só͘ kéng-soán ê lâng!”"
        ],
        [
          "Chiah-ê 天使離開in，tńg去天頂了後，牧童就互相講：「咱來去伯利恆看主kā咱講chit項已經發生ê tāi-chì。」",
          "Chiah-ê thian-sài lī-khui in, tńg-khì thiⁿ-téng liáu-āu, bo̍k-tông chiū hō͘-siong kóng, “Lán lâi-khì Pek-lī-hêng khoàⁿ Chú kā lán kóng chit hāng í-keng hoat-seng ê tāi-chì.”"
        ],
        [
          "In就趕緊去，chhoē-tio̍h 馬利亞kap 約瑟，以及倒tī馬槽內hit-ê紅嬰仔。",
          "In chiū koáⁿ-kín khì, chhoē-tio̍h Má-lī-a kap Iok-sek, í-ki̍p tó tī bé-chô lāi hit ê Âng-eⁿ-á."
        ],
        [
          "牧童一下看見chit-ê嬰仔，就將天使所講關係chit-ê嬰仔ê tāi-chì，詳細講hō͘ in聽。",
          "Bo̍k-tông chi̍t-ē khoàⁿ-kìⁿ chit ê Eⁿ-á, chiū chiong thian-sài só͘ kóng koan-hē chit ê Eⁿ-á tāi-chì, siông-sè kóng hō͘ in thiaⁿ."
        ],
        [
          "聽tio̍h牧童講chiah-ê話ê人，大家lóng tio̍h驚。",
          "Thiaⁿ-tio̍h bo̍k-tông kóng chiah-ê oē ê lâng, tāi-ke lóng tio̍h-kiaⁿ."
        ],
        [
          "但是馬利亞將chiah-ê tāi-chi3 long2 khǹg  toà心內，不時teh想起chit-ê tāi-chì。",
          "Tān-sī Má-lī-a chiong chiah-ê tāi-chì lóng khǹg toà sim-lāi, put-sî teh siūⁿ-khí chit ê tāi-chì."
        ],
        [
          "牧童就tńg去，ná行ná讚美上主，因為in所聽見，所看見ê一切tú kap 天使所講ê完全仝款。",
          "Bo̍k-tông chiū tńg-khì, ná kiâⁿ ná chàn-bí Siōng-chú, in-ūi in só͘ thiaⁿ-kìⁿ, só͘ khoàⁿ-kìⁿ ê it-chhè tú kap thian-sài só͘ kóng ê oân-choân kāng-khoán."
        ],
        [
          "到第八日，kā嬰仔施行割禮ê時到à，就kā伊號做耶穌，chit-ê名是馬利亞猶未懷孕以前，天使kā伊號ê。",
          "Kàu tē-peh ji̍t, kā Eⁿ-á si-hêng kat-lé ê sî kàu à, chiū kā I hō-chò Iâ-so͘. Chit ê miâ sī Má-lī-a iáu-boē hoâi-īn í-chêng, thian-sài kā I hō ê."
        ],
        [
          "照摩西ê律法，舉行潔淨禮ê日一下到，馬利亞kap 約瑟就抱嬰仔去到耶路撒冷，boeh將伊獻hō͘ 上主。",
          "Chiàu Mô͘-se ê Lu̍t-hoat, kí-hêng kiat-chēng-lé ê ji̍t chi̍t-ē kàu, Má-lī-a kap Iok-sek chiū phō Eⁿ-á khì-kàu Iâ-lō͘-sat-léng, boeh chiong I hiàn hō͘ Siōng-chú."
        ],
        [
          "因為照主ê律法：「每一個頭一胎ê cha-po͘囝，lóng tio̍h奉獻hō͘主。」",
          "In-ūi chiàu Chú ê Lu̍t-hoat: “Múi chi̍t ê thâu chi̍t the ê cha-po͘-kiáⁿ, lóng tio̍h hōng-hiàn hō͘ Chú.”"
        ],
        [
          "In也照主ê律法所規定獻「一對班鳩á是兩隻粉鳥仔囝」做牲禮。",
          "In iā chiàu Chú ê Lu̍t-hoat só͘ kui-tēng hiàn “Chi̍t tùi pan-kah á-sī nn̄g chiah hún-chiáu-á kiáⁿ” chò seng-lé."
        ],
        [
          "Tī耶路撒冷有一個人名叫做西面，chit-ê人是義人，也是虔誠ê人。伊不時teh期待以色列民族ê復興，聖靈也kap伊同在。",
          "Tī Iâ-lō͘-sat-léng ū chi̍t ê lâng miâ kiò-chò Se-biān. Chit ê lâng sī gī-jîn, iā-sī khiân-sêng ê lâng. I put-sî teh kî-thāi Í-sek-lia̍t bîn-cho̍k ê ho̍k-heng. Sèng Lêng iā kap i tông-chāi."
        ],
        [
          "聖靈有啟示hō͘伊知影伊猶未死以前，一定會看tio̍h主所應允ê 彌賽亞。",
          "Sèng Lêng ū khé-sī hō͘ i chai-iáⁿ i iáu-boē sí í-chêng, it-tēng ē khoàⁿ-tio̍h Chú só͘ èng-ún ê Bí-sài-a."
        ],
        [
          "聖靈引chhoā西面入去聖殿，Hit-ê時，嬰仔耶穌ê父母也抱伊入去聖殿，boeh kā伊舉行律法所規定ê儀式。",
          "Sèng Lêng ín-chhoā Se-biān ji̍p-khì Sèng-tiān. Hit ê sî, Eⁿ-á Iâ-so͘ ê pē-bó iā phō I ji̍p-khì Sèng-tiān, boeh kā I kí-hêng Lu̍t-hoat só͘ kui-tēng ê gî-sek."
        ],
        [
          "西面用雙手抱hit-ê嬰仔，讚美上主講：",
          "Se-biān ēng siang chhiú phō hit ê Eⁿ-á, chàn-bí Siōng-chú kóng:"
        ],
        [
          "「全能ê主à，你所應允ê話，已經應驗ā。 Taⁿ hō͘你ê奴僕平平安安離開世間。",
          "“Choân-lêng ê Chú à, Lí só͘ èng-ún ê oē, í-keng èng-giām ā. Tāⁿ hō͘ Lí ê lô͘-po̍k pêng-pêng an-an lī-khui sè-kan."
        ],
        [
          "因為我已經親目看tio̍h你ê拯救。",
          "In-ūi goá í-keng chhin-ba̍k khoàⁿ-tio̍h Lí ê chín-kiù."
        ],
        [
          "這是你為tio̍h萬民所準備ê。",
          "Che sī Lí ūi-tio̍h bān-bîn só͘ chún-pī ê,"
        ],
        [
          "是boeh啟示外邦人ê光，是你ê 子民以色列人ê光榮。」",
          "Sī boeh khé-sī goā-pang-lâng ê kng, Sī Lí ê chú-bîn Í-sek-lia̍t-lâng ê kong-êng.”"
        ],
        [
          "耶穌ê父母聽見西面講關係嬰仔chiah-ê話，真tio̍h驚。",
          "Iâ-so͘ ê pē-bó thiaⁿ-kìⁿ Se-biān kóng hoan-hē Eⁿ-á chiah-ê oē, chin tio̍h-kiaⁿ."
        ],
        [
          "西面kā in祝福，也對伊ê老母馬利亞講： 「Chit-ê嬰仔註定tio̍h成做hō͘眾人棄絕ê記號。你ê心也會親像hō͘利劍鑿透過，真chē以色列人會因為伊來得救á是滅亡，án-ne來hō͘眾人心內ê祕密顯露出來。」",
          "Se-biān kā in chiok-hok, iā tùi I ê lāu-bó Má-lī-a kóng: “Chit ê Eⁿ-á chù-tiāⁿ tio̍h chiâⁿ-chò hō͘ chèng-lâng khì-choa̍t ê kì-hō. Lí ê sim iā ē chhin-chhiūⁿ hō͘ lāi-kiàm chha̍k thàu-koè. Chin-chē Í-sek-lia̍t-lâng ē in-ūi I lâi tit-kiù á-sī bia̍t-bông, án-ne lâi hō͘ chèng-lâng sim-lāi ê pì-bi̍t hián-lō͘ chhut-lâi.”"
        ],
        [
          "西面kā in祝福，也對伊ê老母馬利亞講： 「Chit-ê嬰仔註定tio̍h成做hō͘眾人棄絕ê記號。你ê心也會親像hō͘利劍鑿透過，真chē以色列人會因為伊來得救á是滅亡，án-ne來hō͘眾人心內ê祕密顯露出來。」",
          "Se-biān kā in chiok-hok, iā tùi I ê lāu-bó Má-lī-a kóng: “Chit ê Eⁿ-á chù-tiāⁿ tio̍h chiâⁿ-chò hō͘ chèng-lâng khì-choa̍t ê kì-hō. Lí ê sim iā ē chhin-chhiūⁿ hō͘ lāi-kiàm chha̍k thàu-koè. Chin-chē Í-sek-lia̍t-lâng ē in-ūi I lâi tit-kiù á-sī bia̍t-bông, án-ne lâi hō͘ chèng-lâng sim-lāi ê pì-bi̍t hián-lō͘ chhut-lâi.”"
        ],
        [
          "也有一位cha-bó͘代言人，叫做亞拿。伊屬亞設ê支派，是法內力ê cha-bó͘囝，伊是一個老婦人人。伊少年ê時出嫁，結婚七年，",
          "Iā ū chi̍t ūi cha-bó͘ tāi-giân-jîn, kiò-chò A-ná. I sio̍k A-siat ê chi-phài, sī Hoat-loē-le̍k ê cha-bó͘-kiáⁿ. I sī chi̍t ê lāu hū-jîn-lâng. I siàu-liân ê sî chhut-kè, kiat-hun chhit-nî,"
        ],
        [
          "丈夫就死去，然後伊就守寡到現在，已經八十四歲à。伊暝日禁食祈禱，事奉上主，lóng無離開聖殿。",
          "tiōng-hu chiū sí-khì, jiân-āu i chiū chiú-koáⁿ kàu hiān-chāi, í-keng peh-cha̍p-sì hoè à. I mê-ji̍t kìm-chia̍h kî-tó, sū-hōng Siōng-chú, lóng bô lī-khui Sèng-tiān."
        ],
        [
          "Tú-tú hit-ê時，伊也來感謝上主，對hiah-ê一切teh期待上主來救贖耶路撒冷ê人講起chit-ê嬰仔ê tāi-chì。",
          "Tú-tú hit ê sî, i iā lâi kám-siā Siōng-chú, tùi hiah-ê it-chhè teh kî-thāi Siōng-chú lâi kiù-sio̍k Iâ-lō͘-sat-léng ê lâng kóng-khí chit ê Eⁿ-á ê tāi-chì."
        ],
        [
          "In完成主ê律法所規定一切ê儀式了後，就tńg去加利利省，到in ê故鄉拿撒勒城。",
          "In oân-sêng Chú ê Lu̍t-hoat só͘ kui-tēng it-chhè ê gî-sek liáu-āu, chiū tńg-khì Ka-lī-lī Séng, kàu in ê kò͘-hiong Ná-sat-le̍k-siâⁿ."
        ],
        [
          "Chit-ê囡仔長成起來，身體堅強，充滿智慧，上主ê恩惠kap伊同在。",
          "Chit ê Gín-ná tióng-sêng khí-lâi, sin-thé kian-kiông, chhiong-moá tì-hūi. Siōng-chú ê in-hūi kap i tông-chāi."
        ],
        [
          "耶穌ê父母ta̍k年to去耶路撒冷過Poâⁿ過節。",
          "Iâ-so͘ ê pē-bó ta̍k nî to khì Iâ-lō͘-sat-léng koè Poâⁿ-koè-cheh."
        ],
        [
          "耶穌十二歲ê時，in照慣例去過節。",
          "Iâ-so͘ cha̍p-jī hoè ê sî, in chiàu koàn-lē khì koè-cheh."
        ],
        [
          "節期一下過，in出發boeh倒tńg去厝裡ê時，囡仔耶穌猶留tī 耶路撒冷，伊ê父母m̄知影án-ne。",
          "cheh-kî chi̍t-ē koè, in chhut-hoat boeh tò-tńg-khì chhù-nih ê sî, Gín-ná Iâ-so͘ iáu lâu tī Iâ-lō͘-sat-léng. I ê pē-bó m̄ chai-iáⁿ án-ne."
        ],
        [
          "In想做伊是lām tī仝hit-ê朝聖團ê內面，行一日ê路chām了後，in才去親戚kap熟似人hia chhoē伊。",
          "In siūⁿ-chò I sī lām tī kāng hit ê tiâu-sèng-thoân ê lāi-bīn. Kiâⁿ chi̍t ji̍t ê lō͘-chām liáu-āu, in chiah khì chhin-chhek kap se̍k-sāi-lâng hia chhoē I."
        ],
        [
          "In chhoē無耶穌，就koh倒tńg去耶路撒冷chhoē伊。",
          "In chhoē bô Iâ-so͘, chiū koh tò-tńg-khì Iâ-lō͘-sat-léng chhoē I."
        ],
        [
          "三日後in才tī聖殿內chhoē-tio̍h伊，伊坐tī教師ê中間ná teh聽in講，也ná teh kā伊問。",
          "Saⁿ ji̍t āu in chiah tī Sèng-tiān lāi chhoē tio̍h I. I chē tī kàu-su ê tiong-kan ná teh thiaⁿ in kóng, iā ná teh kā in mn̄g."
        ],
        [
          "聽tio̍h伊teh講話ê人，真感歎伊ê智慧kap應答。",
          "Thiaⁿ-tio̍h I teh kóng-oē ê lâng, chin kám-thàn I ê tì-hūi kap ìn-tap."
        ],
        [
          "伊ê父母一下看見伊，也真tio̍h驚。伊ê老母對伊講：「囝à！你按怎會做chit款代誌？你看，你ê老父kap我真煩惱，一直teh chhoē你！」",
          "I ê pē-bó chi̍t-ē khoàⁿ-kìⁿ I, iā chin tio̍h-kiaⁿ. I ê lāu-bó tùi I kóng: “Kiáⁿ à! Lí àn-choáⁿ ē chò chit khoán tāi-chì? Lí khoàⁿ, Lí ê lāu-pē kap goá chin hoân-ló, it-ti̍t teh chhoē Lí!”"
        ],
        [
          "耶穌應in講：「 Lín按怎tio̍h chhoē我？Lín kám m̄知影我tio̍h-ài toà我ê父親ê厝？」",
          "Iâ-so͘ ìn in kóng: “Lín àn-choáⁿ tio̍h chhoē Goá? Lín kám m̄ chai-iáⁿ Goá tio̍h-ài toà Goá ê Hū-chhin ê chhù?”"
        ],
        [
          "但是in bē-tàng了解伊所講ê話。",
          "Tān-sī in bē-tàng liáu-kái I só͘ kóng ê oē."
        ],
        [
          "耶穌就kap in作伙tńg去拿撒勒城，toà hia孝順in。伊ê老母將chiah-ê tāi-chi3 long2 khǹg toà心內。",
          "Iâ-so͘ chiū kap in chò-hoé tńg-khì Ná-sat-le̍k-siâⁿ, toà hia hàu-sūn in. I ê lāu-bó chiong chiah-ê tāi-chì lóng khǹg toà sim-lāi."
        ],
        [
          "耶穌lú大漢，知識kap身體也有發達，lú得tio̍h 上主kap人ê寵愛。",
          "Iâ-so͘ lú toā-hàn, tì-sek kap sin-thé iā lú hoat-ta̍t, lú tit-tio̍h Siōng-chú kap lâng ê thióng-ài."
        ]
      ],
      "篇名": "路加福音第二章"
    }
  ]
}
