{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "後來，耶穌巡迴一城市過一城市，一鄉村過一鄉村，講道理，宣揚上主ê國ê福音，hit十二個使徒也kap伊鬥陣，",
          "Āu-lâi, Iâ-so͘ sûn-hoê chi̍t siâⁿ-chhī koè chi̍t siâⁿ-chhī, chi̍t hiong-chhoan koè chi̍t hiong-chhoan, kóng tō-lí, soan-iông Siōng-chú ê Kok ê Hok-im. Hit cha̍p-jī ê Sù-tô͘ iā kap I chò-tīn,"
        ],
        [
          "也有幾若個以前tio̍h妖á是tio̍h病hō͘耶穌醫好去ê婦人人，也kap醫作伙去。Chiah-ê 婦人人就是耶穌bat tùi伊ê身軀趕七個鬼出來ê抹大拉ê 馬利亞；",
          "iā ū kúi-nā ê í-chêng tio̍h-iau á-sī tio̍h-pēⁿ hō͘ Iâ-so͘ i-hó khì ê hū-jîn-lâng, iā kap I chò-hoé khì. Chiah-ê hū-jîn-lâng chiū-sī Iâ-so͘ bat tùi i ê seng-khu koáⁿ chhit ê kúi chhut-khì ê Boa̍t-tāi-lia̍p ê Má-lī-a;"
        ],
        [
          "希律ê管家苦撒ê bó͘約亞拿；kap蘇撒拿，以及其他真chē婦人人。In lóng用家己ê錢財來奉待耶穌kap伊ê門徒。",
          "Hi-lu̍t ê koán-ke Khó͘-sat ê bó͘ Iok-a-ná; kap So͘-sat-ná, í-ki̍p kî-tha chin-chē hū-jîn-lâng. In lóng ēng ka-tī ê chîⁿ-châi lâi hōng-thāi Iâ-so͘ kap I ê bûn-tô͘."
        ],
        [
          "群眾繼續tùi各城市一直集oá來耶穌hia；伊就用譬如kā in講：",
          "Kûn-chiòng kè-sio̍k tùi kok siâⁿ-chhī it-ti̍t chi̍p oá-lâi Iâ-so͘ hia; I chiū ēng phì-jū kā in kóng:"
        ],
        [
          "「有一個農夫出去掖種子， 伊teh掖種子ê時，有ê kā落tī路邊，hō͘過路人踏，hō͘飛鳥食去。",
          "“Ū chi̍t ê lông-hu chhut-khì iā chéng-chí. I teh iā chéng-chí ê sî, ū-ê ka-la̍uh tī lō͘-piⁿ, hō͘ koè-lō͘-lâng ta̍h, hō͘ poe-chiáu chia̍h-khì."
        ],
        [
          "有ê kā落tī石磐頂，因為無水氣，種子一下puh芽就乾去。",
          "Ū-ê ka-la̍uh tī chio̍h-poâⁿ téng; in-ūi bô chúi-khì, chéng-chí chi̍t-ē puh-gê chiū ta-khì."
        ],
        [
          "有ê kā落tī刺仔內；kap刺仔同齊大叢起來，soah hō͘刺仔hip死。",
          "Ū-ê ka-la̍uh tī chhì-á lāi, kap chhì-á tâng-chê toā-châng khí-lâi, soah hō͘ chhì-á hip-sí."
        ],
        [
          "有ê kā落tī 好土肉，成長起來，就結實結一百倍。」 伊chiah-ê話講soah就大聲講 ：「有耳孔thang聽ê人，tio̍h聽！」",
          "Ū-ê ka-la̍uh tī hó thô͘-bah; sêng-tióng khí-lâi, chiū kiat-si̍t kiat chi̍t-pah poē.” I chiah-ê oē kóng soah chiū toā siaⁿ kóng, “Ū hīⁿ-khang thang thiaⁿ ê lâng, tio̍h thiaⁿ!”"
        ],
        [
          "伊ê門徒就問伊chit-ê譬如是甚物意思。",
          "I ê bûn-tô͘ chiū mn̄g I chit ê phì-jū sī sím-mih ì-sù."
        ],
        [
          "耶穌kā in講：「 上主有賞賜lín特權來認識上主ê國ê奧秘，但是對別人只有用譬如，thang hō͘伊看也看bē明白，聽也聽bē了解。」",
          "Iâ-so͘ kā in kóng: “Siōng-chú ū siúⁿ-sù lín te̍k-koân lâi jīm-sek Siōng-chú ê Kok ê ò-pì, tān-sī tùi pa̍t-lâng chí-ū ēng phì-jū, thang hō͘ in khoàⁿ iā khoàⁿ bē bêng-pe̍k, thiaⁿ iā thiaⁿ bē liáu-kái.”"
        ],
        [
          "「Chit-ê譬如ê意思是án-ne，種子就是上主ê道理。",
          "“Chit ê phì-jū ê ì-sù sī án-ne: chéng-chí chiū-sī Siōng-chú ê tō-lí."
        ],
        [
          "kā落 tī路邊ê種子是teh譬如人聽tio̍h道理，然後魔鬼來，tùi in ê心中搶hit-ê道理去，hō͘ in bē-tàng信，也bē-tàng 得tio̍h救。",
          "Ka-la̍uh tī lō͘-piⁿ ê chéng-chí sī teh phì-jū lâng thiaⁿ tio̍h tō-lí, jiân-āu Mô͘-kúi lâi, tùi in ê sim-tiong chhiúⁿ hiah-ê tō-lí khì, hō͘ in bē-tàng sìn, iā bē-tàng tit-tio̍h kiù."
        ],
        [
          "kā落 tī石磐頂ê種子是teh譬如人一下聽tio̍h道理，就歡喜接受；但是道理無釘根toà伊ê心內，in只有暫時信，一下tú-tio̍h 試煉就放掉去。",
          "Ka-la̍uh tī chio̍h-poâⁿ-téng ê chéng-chí sī teh phì-jū lâng chi̍t-ē thiaⁿ tio̍h tō-lí, chiū hoaⁿ-hí chiap-siū. Tān-sī tō-lí bô tèng-kin toà i ê sim-lāi; in chí-ū chiām-sî sìn, chi̍t-ē tú-tio̍h chhì-liān chiū pàng-tiāu khì."
        ],
        [
          "kā落tī刺仔內ê種子，是teh譬如人聽tio̍h道理，但是受tio̍h世間ê掛慮、錢財kap快樂ê阻礙，道理soah bē生長結實。",
          "Ka-la̍uh tī chhì-á lāi ê chéng-chí, sī teh phì-jū lâng thiaⁿ-tio̍h tō-lí, tān-sī siū-tio̍h sè-kan ê khoà-lī, chîⁿ-châi kap khoài-lo̍k ê chó͘-gāi, tō-lí soah bē sêng-tióng kiat-si̍t."
        ],
        [
          "kā落tī好土肉ê種子，是teh譬如hiah-ê聽tio̍h道理ê人，將道理保存toà in善良誠實ê心內，堅持到得tio̍h收成。」",
          "Ka-la̍uh tī hó thô͘-bah ê chéng-chí, sī teh phì-jū hioah-ê thiaⁿ-tio̍h tō-lí ê lâng, chiong tō-lí pó-chûn toà in siān-liông sêng-si̍t ê sim-lāi, kian-chhî kàu tit-tio̍h siu-sêng.”"
        ],
        [
          "「無人點燈用米斗蓋起來，á是kā伊khǹg toà眠床腳，lóng kā伊khǹg toà燈火台頂，thang hō͘入來ê人有看見hit-ê光。",
          "“Bô lâng tiám-teng ēng bí-táu khàm khí-lâi, á-sī kā i khǹg toà bîn-chhn̂g kha. Lóng kā i khǹg toà teng-hoé-tâi-téng, thang hō͘ ji̍p-lâi ê lâng ū khoàⁿ-kìⁿ hit ê kng."
        ],
        [
          "因為一切隱藏ê tāi-chi3 long2會露現，一切祕密ê tāi-chi3 long2會顯露出來。」",
          "In-ūi it-chhè ún-chông ê tāi-chì lóng ē lō͘-hiān, it-chhè pí-bi̍t ê tāi-chì lóng ē hián-lō͘ chhut-lâi.”"
        ],
        [
          "所以lín tio̍h注意看boeh按怎來聽；因為對有ê人，上主會賞賜伊koh-khah濟，但是對無ê人，連伊想做伊有ê一屑仔，也會kā伊搶奪去。」",
          "Só͘-í lín tio̍h chù-ì khoàⁿ boeh àn-choáⁿ lâi thiaⁿ; in-ūi tùi ū ê lâng, Siōng-chú ē siúⁿ-sù i koh-khah chē, tān-sī tùi bô ê lâng, liân i siūⁿ-chò i ū ê chi̍t-sut-lá, iā ē kā i chhiúⁿ-toa̍t khì.”"
        ],
        [
          "有一pái 耶穌ê老母kap伊ê兄弟來chhoē伊，但是因為人真chē，bē-tàng倚去伊hia。",
          "Ū chi̍t pái Iâ-so͘ ê lāu-bó kap I ê hiaⁿ-tī lâi chhoē I, tān-sī in-ūi lâng chin-chē, bē-tàng oá-khì I hia."
        ],
        [
          "有人kā耶穌講：「你ê老母kap兄弟khiā tī外面teh等boeh見你。」",
          "Ū lâng kā Iâ-so͘ kóng, “Lí ê lāu-bó kap hiaⁿ-tī khiā tī goā-bīn teh tán boeh kìⁿ Lí.”"
        ],
        [
          "耶穌對in講：「聽上主ê道理，照án-ne去實行ê人，就是我ê老母，我ê兄弟。」",
          "Iâ-so͘ tùi in kóng: “Thiaⁿ Siōng-chú ê tō-lí, chiàu án-ne khì si̍t-hêng ê lâng, chiū-sī Goá ê lāu-bó, goá ê hiaⁿ-tī.”"
        ],
        [
          "有一日，耶穌kap伊ê 門徒坐落去厝裡ê時，伊kā in講：「咱過來去湖ê hit旁岸。」",
          "Ū chi̍t ji̍t, Iâ-so͘ kap I ê bûn-tô͘ chē lo̍h-khì chûn-ni̍h ê sî, I kā in kóng, “Lán koè lâi-khì ô͘ ê hit pêng hoāⁿ.” In chiū khui chûn khì."
        ],
        [
          "船teh行ê時，耶穌睏去。忽然間強烈ê風掃落來湖裡，船就開始一直入水入kah 強boeh tīⁿ起來，真危險。",
          "Chûn teh kiâⁿ ê sî, Iâ-so͘ khùn-khì. Hut-jiân-kan kiông-lia̍t ê hong sàu lo̍h-lâi ô͘-ni̍h, chûn chiū khai-sí it-ti̍t ji̍p-chúi ji̍p kah giōng boeh tīⁿ khí-lâi, chin gûi-hiám."
        ],
        [
          "門徒chông來叫醒耶穌，hoah講：「老師à！老師à！咱teh-boeh無命lò͘！」伊就醒起來，責備風kap大湧，風湧就恬，就lóng平靜去。",
          "Bûn-tô͘ chông lâi kiò chhéⁿ Iâ-so͘, hoah kóng, “Lāu-su à, Lāu-su à! Lán teh-boeh bô miā lò͘!” I chiū chhéⁿ khì-lâi, chek-pī hong kap toā-éng, hong-éng chiū tiām, chiū lóng pêng-chēng khì."
        ],
        [
          "耶穌kā in講：「Lín ê信心tī tah位？」In也tio̍h驚也戇愕，互相講：「Chit-ê人到底是甚物人？按怎伊一下命令，連風湧也服從伊！」",
          "Iâ-so͘ kā in kóng, “Lín ê sìn-sim tī tah-ūi?” In iā tio̍h-kiaⁿ iā gōng-ngia̍h, hō͘-siong kóng: “Chit ê lâng tàu-té sī sím-mih lâng? Àn-choáⁿ I chit-ē bēng-lēng, liân hong-éng iā ho̍k-chiông I?”"
        ],
        [
          "耶穌kap門徒所坐ê船去到加利利湖ê對岸，格垃森人ê地方。",
          "Iâ-so͘ kap bûn-tô͘ só͘ chē ê chûn khì-kàu Ka-lī-lī ô͘ ê tùi-hoāⁿ, Kek-lah-sim-lâng ê tē-hng."
        ],
        [
          "耶穌一下peh khit去岸頂，有一個人tùi 城市來見伊。Chit-ê人tio̍h妖真久無穿衫，也無toà tī厝內，lóng toà tī墓裡。",
          "Iâ-so͘ chi̍t-ē peh khit-khì hoāⁿ-téng, ū chi̍t ê lâng tùi siâⁿ-chhī lâi kìⁿ I. Chit ê lâng tio̍h-iau chin kú bô chhēng saⁿ, iā bô toà tī chhù-lāi, lóng toà tī bōng-ni̍h."
        ],
        [
          "伊一下看見耶穌，就hoah-hiu，仆toà耶穌ê面前大聲講：「至高上主ê囝耶穌！你何必來干涉我？ 我懇求你，m̄-thang責罰我。」",
          "I chi̍t-ē khoàⁿ-kìⁿ Iâ-so͘, chiū hoah-hiu, phak toà Iâ-so͘ ê bīn-chêng toā-siaⁿ kóng: “Chì-ko Siōng-chú ê Kiáⁿ Iâ-so͘! Lí hô-pit lâi kan-sia̍p goá? Goá khún-kiû Lí, m̄-thang chek-hoa̍t goá.”"
        ],
        [
          "伊講án-ne是因為耶穌已經有命令邪神tùi hit-ê人出去。因為邪神真che7 pai2 tùi hit-ê人掠tiâu-tiâu，人雖然用腳釦kā伊扣lē用鏈仔kā伊鏈lē，也tiāⁿ-tiāⁿ kā伊關tiâu lē，伊lóng chhoah斷鏈仔，邪神hō͘伊chông出去曠野。",
          "I kóng án-ne sī in-ūi Iâ-so͘ í-keng ū bēng-lēng siâ-sîn tùi hit ê lâng chhut-khì. In-ūi siâ-sîn chin-chē pái tùi hit ê lâng lia̍h tiâu-tiâu, lâng sui-jiân ēng kha-khàu kā i khàu-lè, ēng liān-á kā i liān-lē, iā tiāⁿ-tiāⁿ kā i koaiⁿ tiâu lē, i lóng chhoah-tn̄g liān-á, siâ-sîn hō͘ i chông chhut-khì khòng-iá."
        ],
        [
          "耶穌問伊講：「你號做甚物名？」伊應講：「軍團」─因為有真chē邪神kā伊附身。",
          "Iâ-so͘ mn̄g i kóng, “Lí hō-chò sím-mih miâ?” I ìn kóng, “Kun-thoân” — in-ūi ū chin-chē siâ-mô͘ kā i hū-sin."
        ],
        [
          "Taⁿ hiah-ê邪魔就懇求耶穌m̄-thang命令in入去無底深坑。",
          "Taⁿ hiah-ê siâ-mô͘ chiū khún-kiû Iâ-so͘ m̄-thang bēng-lēng in ji̍p-khì bô-té chhim-kheⁿ."
        ],
        [
          "Tī hia tú有一大陣豬放tī山坪teh討食；hiah-ê 邪魔就懇求耶穌，准in入去hiah-ê豬ê內面，耶穌chiū允准in。",
          "Tī hia tú ū chi̍t toā tīn ti pàng tī soaⁿ-phiâⁿ teh thó-chia̍h; hiah-ê siâ-mô͘ chiū khún-kiû Iâ-so͘, chún in ji̍p-khì hiah-ê ti ê lāi-bīn. Iâ-so͘ chiū ín-chún in."
        ],
        [
          "Hiah-ê邪魔就tùi hit-ê人出去，入去豬ê內面。Hit陣豬就隨時tùi山坪chông落去湖裡，hō͘水激死。",
          "Hiah-ê siâ-mô͘ chiū tùi hit ê lâng chhut-khì, ji̍p-khì ti ê lāi-bīn; hit tīn ti chiū sûi-sî tùi soaⁿ-phiâⁿ chông lo̍h-khì ô͘-ni̍h, hō͘ chúi kek-sí."
        ],
        [
          "飼豬ê人看見chit項代誌ê時，就走去附近ê城市kap鄉村，報告hō͘人知。",
          "Chhī-ti ê lâng khoàⁿ-kìⁿ chit hāng tāi-chì ê sî, chiū cháu khì hū-kīn ê siâⁿ-chhī kap hiong-chhoan, pò-kò hō͘ lâng chai."
        ],
        [
          "人就lóng出來boeh看是甚物代誌，in來到耶穌hia，看見邪魔已經tùi hit-ê人出去à，伊有穿衫褲，精神也真正常，坐tī耶穌ê腳邊，in就lóng大tio̍h驚。",
          "Lâng chiū lóng chhut-lâi boeh khoàⁿ sī sím-mih tāi-chì. In lâi-kàu Iâ-so͘ hia, khoàⁿ-kìⁿ siâ-mô͘ í-keng tùi hit ê lâng chhut-khì à. I ū chhēng saⁿ-khò͘, cheng-sîn iā chin chèng-siông, chē tī Iâ-so͘ ê kha-piⁿ. In chiū lóng toā tio̍h-kiaⁿ."
        ],
        [
          "親目看見chit-ê tāi-chi3 e5人，就將耶穌按怎醫好hit-ê tio̍h妖ê人ê tāi-chi3 ka7 in報告。",
          "Chhin-ba̍k khoàⁿ-kìⁿ chit ê tāi-chì ê lâng, chiū chiong Iâ-so͘ àn-choáⁿ i-hó hit ê tio̍h-iau ê lâng ê tāi-chì kā in pò-kò."
        ],
        [
          "Hit-ê時，革拉森kap附近各地方ê人lóng求耶穌離開in hia，因為in起大恐惶，耶穌就坐船倒tńg去。",
          "Hit ê sî, Kek-lah-sim kap hū-kīn kok tē-hng ê lâng lóng kiû Iâ-so͘ lī-khui in hia, in-ūi in khí toā khióng-hông. Iâ-so͘ chiū chē chûn tò tńg-khì."
        ],
        [
          "脫離邪魔hit-ê人懇求boeh toè耶穌去。但是耶穌叫伊tńg去，講：",
          "Thoat-lī siâ-mô͘ hit ê lâng khún-kiû boeh toè Iâ-so͘ khì. Tān-sī Iâ-so͘ kiò i tńg-khì, kóng:"
        ],
        [
          "「你tńg去厝裡，將上主對你所做一切ê tāi-chì講hō͘眾人知。」Hit-ê人就tńg去，將耶穌對伊所做ê一切ê tāi-chì，kui街仔宣傳透透。",
          "“Lí tńg-khì chhù-nih, chiong Siōng-chú tùi lí só͘ chò it-chhè ê tāi-chì kóng hō͘ chèng-lâng chai.” Hit ê lâng chiū tńg-khì, chiong Iâ-so͘ ūi i só͘ chò it-chhè ê tāi-chì, kui ke-á soan-thoân thàu-thàu."
        ],
        [
          "耶穌轉來ê時，眾人lóng真kā伊歡迎；因為in lóng一直teh thèng候伊。",
          "Iâ-so͘ tńg-lâi ê sî, chèng-lâng lóng chin kā I hoan-gêng; in-ūi in lóng it-ti̍t teh thèng-hāu I."
        ],
        [
          "Hit-ê時有一個叫做崖魯ê人來，伊是會堂長。伊來仆toà耶穌ê腳前，懇求伊去in厝，",
          "Hit ê sî ū chi̍t ê kiò-chò Gâi-ló͘ ê lâng lâi; i sī hoē-tn̂g-tiúⁿ. I lâi phak toà Iâ-so͘ ê kha-chêng, khún-kiû I khì in chhù,"
        ],
        [
          "因為伊只有一個十二歲ê cha-bó͘囝niā-niā，hit-ê cha-bó͘囝強boeh死去à。耶穌boeh去ê時，沿路真chē人做一下kā伊chiⁿ oá來。",
          "in-ūi i chí-ū chi̍t ê cha̍p-jī hoè ê cha-bó͘-kiáⁿ niā-niā. Hit ê cha-bó͘-kiáⁿ giōng-boeh sí-khì à. Iâ-so͘ boeh khì ê sî, iân-lō͘ chin-chē lâng chò chi̍t-ē ka I chiⁿ oá-lâi."
        ],
        [
          "有一個婦人人患tio̍h血漏病已經十二年久。雖然傾家盪產請醫生來kā伊醫病，但是無人ē-tàng kā伊醫好去。",
          "Ū chi̍t ê hū-jîn-lâng hoān-tio̍h hiat-lāu-pēⁿ í-keng cha̍p-jī nî kú. Sui-jiân kheng-ke tōng-sán chhiáⁿ i-seng lâi kā i i-pēⁿ, tān-sī bô lâng ē-tàng kā i i-hó-khì."
        ],
        [
          "伊行oá來耶穌ê後面，摸耶穌ê衫仔裾ê鬚，伊ê血漏就即時止。",
          "I kiâⁿ oá-lâi Iâ-so͘ ê āu-bīn, bong Iâ-so͘ ê saⁿ-á-ki ê chhiu, i ê hiat-lāu chiū chek-sî chí."
        ],
        [
          "耶穌講：「甚物人kā我摸？」大家lóng講無。彼得就講：「老師à，是周圍ê眾人teh kā你kheh來kheh去！」",
          "Iâ-so͘ kóng, “Sím-mih lâng kā Goá bong?” Tāi-ke lóng kóng bô. Pí-tek chiū kóng, “Lāu-su à, sī chiu-ûi ê chèng-lâng teh kā Lí kheh-lâi kheh-khì!”"
        ],
        [
          "但是耶穌講：「有人kā我摸tio̍h；因為我知權能tùi我ê身軀出去。」",
          "Tān-sī Iâ-so͘ kóng, “Ū lâng kā Goá bong-tio̍h; in-ūi Goá chai koân-lêng tùi Goá ê seng-khu chhut-khì.”"
        ],
        [
          "Hit-ê 婦人人一下知影蓋bē tiâu，就驚kah phi̍h-phi̍h-chhoah，來仆toà耶穌ê腳前。婦人人就tī眾人ê面前說明為甚物伊會來摸耶穌，伊ê按怎即時好去。",
          "Hit ê hū-jîn-lâng chi̍t-ē chai-iáⁿ khàm bē bat, chiū kiaⁿ kah phi̍h-phi̍h-chhoah, lâi phak toà Iâ-so͘ ê kha-chêng. Hū-jîn-lâng chiū tī chèng-lâng ê bīn-chêng soat-bêng ūi sím-mih i ē lâi bong Iâ-so͘, i ê àn-choáⁿ chek-sî hó-khì."
        ],
        [
          "耶穌kā伊講：「婦人人à！你ê信心hō͘你好去à，thang安心tńg去。」",
          "Iâ-so͘ kā i kóng. “Hū-jîn-lâng à! Lí ê sìn-sim hō͘ lí hó-khì à. Thang an-sim tńg-khì.”"
        ],
        [
          "耶穌猶teh講話ê時，有人tùi厝裡來kā會堂長崖魯講：「你ê cha-bó͘囝已經死去à，何必tio̍h koh勞煩老師。」",
          "Iâ-so͘ iáu teh kóng-oē ê sî, ū lâng tùi chhù-nih lâi kā hoē-tn̂g-tiúⁿ Gâi-ló͘ kóng, “Lí ê cha-bó͘-kiáⁿ í-keng sí-khì à, hô-pit tio̍h koh lô-hoân Lāu-su.”"
        ],
        [
          "但是耶穌聽見án-ne就對崖魯講：「M̄免驚，只有tio̍h信，伊就會好去。」",
          "Tān-sī Iâ-so͘ thiaⁿ-kìⁿ án-ne chiū tùi Gâi-ló͘ kóng, “M̄-bián kiaⁿ, chí-ū tio̍h sìn, i chiū ē hó-khì.”"
        ],
        [
          "耶穌去到in厝ê時，彼得、雅各、約翰kap囡仔ê父母以外，m̄准別人kap伊作伙入去。",
          "Iâ-so͘ khì-kàu in chhù ê sî, Pí-tek, Ngá-kok, Iok-hān kap gín-ná ê pē-bó í-goā, m̄-chún pa̍t-lâng kap i chò-hoé ji̍p-khì."
        ],
        [
          "大家lóng 為tio̍h chit-ê死去ê cha-bó͘囡仔teh啼哭悲傷。耶穌講：「M̄-thang哭，因為伊m̄是死去、是teh睏nā-tiāⁿ。」",
          "Tāi-ke lóng ūi-tio̍h chit ê sí-khì ê cha-bó͘-gín-ná teh thî-khàu pi-siong. Iâ-so͘ kóng. “M̄-thang khàu, in-ūi i m̄-sī sí-khì, sī teh khùn nā-tiāⁿ.”"
        ],
        [
          "因為in lóng知影hit-ê cha-bó͘囡仔已經死去à，就kā伊恥笑。",
          "In-ūi in lóng chai-iáⁿ hit ê cha-bó͘-gín-ná í-keng sí-khì à, chiū kā I thí-chhiò."
        ],
        [
          "耶穌牽cha-bó͘囡仔ê手，大聲講：「Cha-bó͘囡仔，起來！」",
          "Iâ-so͘ khan cha-bó͘-gín-ná ê chhiú, toā siaⁿ kóng. “Cha-bó͘-gín-ná, khí-lâi!”"
        ],
        [
          "伊就回魂，即時peh起來，耶穌吩咐人tio̍h捧食物hō͘ 伊食。",
          "I chiū hoê-hûn, chek-sî peh khí-lâi. Iâ-so͘ hoan-hù lâng tio̍h phâng chia̍h-mi̍h hō͘ i chia̍h."
        ],
        [
          "伊ê父母驚kah戇戇去，耶穌命令in m̄-thang kā人講起chit-ê tāi-chì。",
          "I ê pē-bó kiaⁿ kah gāng-gāng khì. Iâ-so͘ bēng-lēng in m̄-thang kā lâng kóng khí chit ê tāi-chì."
        ]
      ],
      "篇名": "路加福音第八章"
    }
  ]
}
