{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌將chiah-ê一切ê tāi-chì教訓眾人了後，就入去迦百農城。",
          "Iâ-so͘ chiong chiah-ê it-chhè ê tāi-chì kàu-hùn chèng-lâng liáu-āu, chiū ji̍p-khì Ka-pek-lông-siâⁿ."
        ],
        [
          "有一個羅馬ê連長，伊所重用ê奴僕破病kah teh-boeh死去à。",
          "Ū chi̍t ê Lô-má ê liân-tiúⁿ, i só͘ tiōng-iōng ê lô͘-po̍k phoà-pēⁿ kah teh-boeh sí-khì à."
        ],
        [
          "伊聽見耶穌ê tāi-chì，就請幾若個猶太人ê長老去耶穌hia，求耶穌醫治伊ê奴僕。",
          "I thiaⁿ-kìⁿ Iâ-so͘ ê tāi-chì, chiū chhiáⁿ kúi-nā ê Iû-thài-lâng ê tiúⁿ-ló khì Iâ-so͘ hia, kiû Iâ-so͘ i-tī i ê lô͘-po̍k."
        ],
        [
          "Chiah-ê長老來到耶穌ê面前，誠懇求伊講：「 Chit-ê人會堪得你kā伊幫贊。",
          "Chiah-ê tiúⁿ-ló lâi-kàu Iâ-so͘ ê bīn-chêng, sêng-khún kiû I kóng: “hit ê lâng ē-kham-tit Lí kā i pang-chān."
        ],
        [
          "因為伊愛護咱ê百姓，也有kā咱起會堂。」",
          "In-ūi i ài-hō͘ lán ê peh-sèⁿ, iā ū kā lán khí hoē-tn̂g.”"
        ],
        [
          "耶穌就kap in去，耶穌來到離in厝無loā 遠ê時，hit-ê連長差幾若個朋友來kā耶穌講：「先生à，m̄-thang勞煩你，我bē堪得hō͘你來到阮tau。",
          "Iâ-so͘ chiū kap in khì. Iâ-so͘ lâi-kàu lī in chhù bô loā hn̄g ê sî, hit ê liân-tiúⁿ chhe kúi-nā ê pêng-iú lâi kā Iâ-so͘ kóng: “Sin-seⁿ à, m̄-thang lô-hoân Lí. Goá bē-kham-tit hō͘ Lí lâi-kàu goán tau."
        ],
        [
          "我家己也想講bē堪得親身來見你。你干單講一句話，我ê奴僕就會好去。",
          "Goá ka-tī iā siūⁿ kóng bē-kham-tit chhin-sin lâi kìⁿ Lí. Lí kan-taⁿ kóng chi̍t kù oē, goá ê lô͘-po̍k chiū ē hó-khì."
        ],
        [
          "因為我也是一個頂面有上司，下面有兵仔ê人，我kā chit-ê講：『你去』，伊就去；kā hit-ê講：『你來』，伊就來；kā我ê奴僕講：『你án-ne做』，伊就án-ne做。」",
          "In-ūi goá iā-sī chi̍t ê téng-bīn ū siōng-si, ē-bīn ū peng-á ê lâng. Goá kā chit ê kóng, `Lí khì', i chiū khì; kā hit ê kóng, `Lí lâi', i chiū lâi; kā goá ê lô͘-po̍k kóng, `Lí án-ne chò', i chiū án-ne chò.”"
        ],
        [
          "耶穌聽見chiah-ê話就真感心伊，oa̍t過去kā跟toè伊ê眾人講：「我kā lín講，連在以色列人ê中間，我也m̄-bat看見一個有親像chit款ê信心。」",
          "Iâ-so͘ thiaⁿ-kìⁿ chiah-ê oē chiū chin kám-sim i, oa̍t koè-khì kā kin-toè I ê chèng-lâng kóng: “Goá kā lín kóng, liân chāi Í-sek-lia̍t-lâng ê tiong-kan, Goá iā m̄-bat khoàⁿ-kìⁿ chi̍t ê ū chhin-chhiūⁿ chit khoán ê sìn-sim.”"
        ],
        [
          "Hiah-ê使者一下tńg去到連長ê厝裡，就看見hit-ê奴僕已經lóng好去à。",
          "Hiah-ê sù-chiá chi̍t-ē tńg-khì kàu liân-tiúⁿ ê chhù-nih, chiū khoàⁿ-kìⁿ hit ê lô͘-po̍k í-keng lóng hó-khì à."
        ],
        [
          "經過無loā久，耶穌去一個城市，名叫做拿因。伊ê門徒kap kui大陣人toè伊去。",
          "Keng-koè bô loā kú, Iâ-so͘ khì chi̍t ê siâⁿ-chhī, miâ kiò-chò Ná-in. I ê bûn-tô͘ kap kui toā tīn lâng toè I khì."
        ],
        [
          "耶穌來teh-boeh到城門ê時，tú有人扛一個死人boeh出去埋葬─hit-ê死人是一個寡婦ê孤囝，有真大陣城內ê人teh送葬。",
          "Iâ-so͘ lâi teh-boeh kàu siâⁿ-mn̂g ê sî, tú ū lâng kng chi̍t ê sí-lâng boeh chhut-khì bâi-chòng — hit ê sí-lâng sī chi̍t ê koáⁿ-hū ê ko͘-kiáⁿ. Ū chin toā tīn siâⁿ-lāi ê lâng teh sàng-chòng."
        ],
        [
          "主看見chit-ê 婦人人，就憐憫伊，kā伊講：「M̄免哭。」",
          "Chú khoàⁿ-kìⁿ chit ê hū-jîn-lâng, chiū lîn-bín i, kā i kóng, “M̄-bián khàu.”"
        ],
        [
          "耶穌就行倚去摸棺柴，扛棺柴ê人就停腳。耶穌講：「少年人à，我命令你起來！」",
          "Iâ-so͘ chiū kiâⁿ oá-khì bong koaⁿ-chhâ. Kng koaⁿ-chhâ ê lâng chiū thêng-kha. Iâ-so͘ kóng, “Siàu-liân-lâng à, goá bēng-lēng lí khí-lâi!”"
        ],
        [
          "Hit-ê死去ê人就peh起來坐，開始講話，耶穌就將伊交hō͘ in老母。",
          "Hit ê sí-khì ê lâng chiū peh khí-lâi chē, khai-sí kóng-oē. Iâ-so͘ chiū chiong i kau hō͘ in lāu-bó."
        ],
        [
          "眾人lóng起tio̍h驚，讚美上主講：「咱ê中間出現一位偉大ê 代言人lò͘！」 In又koh講：「上主已經有來看顧伊ê百姓à！」",
          "Chèng-lâng lóng khí tio̍h-kiaⁿ, chàn-bí Siōng-chú kóng: “Lán ê tiong-kan chhut-hiān chi̍t ūi úi-tāi ê tāi-giân-jîn lò͘!” In iū-koh kóng, “Siōng-chú í-keng ū lâi khoàⁿ-kò͘ I ê peh-sèⁿ à!”"
        ],
        [
          "關係耶穌chit-ê消息就傳到猶太全國kap附近ê各地方去。",
          "Koan-hē Iâ-so͘ chit ê siau-sit chiū thoân kàu Iû-thài choân kok kap hu-kīn ê kok tē-hng khì."
        ],
        [
          "約翰ê門徒將chiah-ê消息lóng去kā約翰報告。",
          "Iok-hān ê bûn-tô͘ chiong chiah-ê siau-sit lóng khì kā Iok-hān pò-kò."
        ],
        [
          "約翰就叫伊兩個門徒來，差in去問主講：「你就是teh-boeh來hit位á是阮tio̍h koh等另外一位？」",
          "Iok-hān chiū kiò i nn̄g ê bûn-tô͘ lâi, chhe in khì mn̄g Chú kóng, “Lí chiū-sī teh-boeh lâi hit ūi á-sī goán tio̍h koh tán lēng-goā chi̍t ūi?”"
        ],
        [
          "Chiah-ê人來到耶穌ê面前，就講：「施洗者約翰差阮來問你講：『你就是teh-boeh來hit位á是阮tio̍h koh等另外一位？』」",
          "Chiah-ê lâng lâi-kàu Iâ-so͘ ê bīn-chêng, chiū kóng: “Si-sián-chiá Iok-hān chhe goán lâi mn̄g Lí kóng, `Lí chiū-sī teh-boeh lâi hit ūi á-sī goán tio̍h koh tán lēng-goā chi̍t ūi?'”"
        ],
        [
          "Tú hit-ê時陣，耶穌有醫好真chē辛苦病痛ê人，著妖ê人，也hō͘ 真che7 chheN-me5 e5有看見。",
          "Tú hit ê sî-chūn, Iâ-so͘ ū i-hó chin-chē sín-khó͘ pēⁿ-thiàⁿ ê lâng, tio̍h-iau ê lâng, iā hō͘ chin-chē chheⁿ-mê-ê ū khoàⁿ-kìⁿ."
        ],
        [
          "耶穌就應in講：「Lin2 tng2去kā 約翰報告lín所看見ê，所聽見ê； 就是chheⁿ-me5 e5 koh再有看見，跛腳ê會行路，痲瘋病ê人lóng好去，臭耳人有聽見，死人koh活起來，又koh清貧ê人聽tio̍h福音a。",
          "Iâ-so͘ chiū ìn in kóng: “Lín tńg-khì kā Iok-hān pò-kò lín só͘ khoàⁿ-kìⁿ ê, só͘ thiaⁿ-kìⁿ ê; chiū-sī chheⁿ-mê-ê koh-chài ū khoàⁿ-kìⁿ, pái-kha-ê ē kiâⁿ-lō͘, bâ-hong-pēⁿ ê lâng lóng hó-khì, chhàu-hīⁿ-lâng ū thiaⁿ-kìⁿ, sí-lâng koh-oa̍h khí-lâi, iū-koh chheng-pîn ê lâng thiaⁿ-tio̍h Hok-im a."
        ],
        [
          "無懷疑我ê人，實在有福氣！」",
          "Bô hoâi-gî goá ê lâng, si̍t-chāi ū hok-khì!”"
        ],
        [
          "約翰ê使者離開了後，耶穌開始對眾人講起約翰ê tāi-chì，伊講：「Lín出去曠野是boeh看甚物？是hō͘風吹振動ê廬竹á m̄是？",
          "Iok-hān ê sù-chiá lī-khui liáu-āu, Iâ-so͘ khai-sí tùi chèng-lâng kóng-khí Iok-hān ê tiā-chì. I kóng: “Lín chhut-khì khòng-iá sī boeh khoàⁿ sím-mih? Sī hō͘ hong chhoē tín-tāng ê lô͘-tek á m̄-sī?"
        ],
        [
          "Lín究竟是出去看甚物？是去看穿奢華ê衣服ê人á m̄是？若是穿chit款奢華ê衣服，生活真奢侈ê人是toà tī王宮內！",
          "Lín kiù-kèng sī chhut-khì khoàⁿ sím-mih? Sī khì khoàⁿ chhēng chhia-hoa ê i-ho̍k ê lâng á m̄-sī? Nā-sī chhēng chit khoán chhia-hoa ê i-ho̍k, seng-oa̍h chin chhia-chhí ê lâng sī toà tī ông-kiong lāi."
        ],
        [
          "Án-ne，lín究竟是出去看甚物？是boeh看代言人á m̄是？是là！我kā lín講，伊比代言人koh-khah偉大。",
          "Án-ne, lín kiù-kèng sī chhut-khì khoàⁿ sím-mih? Sī boeh khoàⁿ tāi-giân-jîn á m̄-sī? Sī là! Goá kā lín kóng, i pí tāi-giân-jîn koh-khah úi-tāi."
        ],
        [
          "關係約翰，聖經有記載講： 『Lín看，我boeh差我ê使者做你ê頭前。伊boeh做你ê先鋒準備你ê道路。』",
          "Koan-hē Iok-hān, Sèng-keng ū kì-chài kóng: `Lín khoàⁿ, Goá boeh chhe Goá ê sù-chiá chò Lí ê thâu-chêng. I boeh chò Lí ê sian-hong chún-pī Lí ê tō-lō͘.'"
        ],
        [
          "我kā lín講，有史以來m̄-bat有一個人比施洗者約翰koh-khah偉大，但是在上主ê國，上細ê猶比伊koh-khah偉大。",
          "Goá kā lín kóng, iú-sú í-lâi m̄-bat ū chi̍t ê lâng pí si-sián-chiá Iok-hān koh-khah úi-tāi, tān-sī chāi Siōng-chú ê Kok, siōng sè ê iáu pí i koh-khah úi-tāi.”"
        ],
        [
          "聽tio̍h chiah-ê話ê眾人，連抽稅ê人也包含在內，lóng讚美上主，因為in有領受約翰ê洗禮。",
          "Thiaⁿ-tio̍h chiah-ê oē ê chèng-lâng, liân thiu-soè ê lâng iā pau-hâm chāi-lāi, lóng chàn-bí Siōng-chú, in-ūi in ū niá-siū Iok-hān ê sé-lé."
        ],
        [
          "但是法利賽派ê人kap律法ê專家，棄絕上主為tio̍h in所安排ê，因為in無ài領受約翰ê洗禮。",
          "Tān-sī Hoat-lī-sài-phài ê lâng kap Lu̍t-hoat ê choan-ka, khì-choa̍t Siōng-chú ūi-tio̍h in só͘ an-pâi ê, in-ūi in bô ài niá-siū Iok-hān ê sé-lé."
        ],
        [
          "「Taⁿ chit-ê世代ê人我到底tio̍h用甚物來比並？In是親像甚物款ê人？",
          "“Taⁿ chit ê sè-tāi ê lâng Goá tàu-té tio̍h ēng sím-mih lâi pí-phēng? In sī chhin-chhiūⁿ sím-mih khoán ê lâng?"
        ],
        [
          "In tú親像一陣囡仔坐tī市場內teh對in ê同伴hoah講： 『阮為tio̍h lín奏結婚ê音樂，lín也無boeh跳舞！ 阮為tio̍h lín唱葬式ê詩歌，lín也無boeh悲傷！』",
          "In tú chhin-chhiūⁿ chi̍t tīn gín-ná chē tī chhī-tiûⁿ lāi teh tùi in ê tang-phoāⁿ hoah kóng: `Goán ūi-tio̍h lín chàu kiat-hun ê im-ga̍k, lín iā bô boeh thiàu-bú! Goán ūi-tio̍h lín chhiùⁿ chòng-sek ê ai-koa, lín iā bô boeh pi-siong!'"
        ],
        [
          "施洗者約翰來，伊也無食麵包也無lim酒，lín就講：『伊teh起痟！』",
          "Si-sián-chiá Iok-hān lâi, i iā bô chia̍h mī-pau iā bô lim-chiú, lín chiū kóng, `I teh khí-siáu!'"
        ],
        [
          "人子來，也有食也有lim，lín就講：『你看！chit-ê貪食好酒ê人，是抽稅ê人kap罪人ê朋友！』",
          "Jîn-chú lâi, iā ū chia̍h iā ū lim, lín chiū kóng, `Lí khoàⁿ! Chit ê tham-chia̍h hò͘ⁿ-chiú ê lâng, sī thiu-soè ê lâng kap choē-jîn ê pêng-iú!'"
        ],
        [
          "但是接受上主ê智慧ê人，證明上主ê智慧是真實ê。」",
          "Tān-sī chiap-siū Siōng-chú ê tì-hūi ê lâng, chèng-bêng Siōng-chú ê tì-hūi sī chin-si̍t ê.”"
        ],
        [
          "有一個法利賽派ê人請耶穌kap伊食飯，耶穌就入去hit-ê 法利賽派ê人ê厝裡坐桌。",
          "Ū chi̍t ê Hoat-lī-sài-phài ê lâng chhiáⁿ Iâ-so͘ kap i chia̍h-pn̄g. Iâ-so͘ chiū ji̍p-khì hit ê Hoat-lī-sài-phài ê lâng ê chhù-nih chē-toh."
        ],
        [
          "Hit-ê 城市有一個pháiⁿ cha-bó͘，伊一下看見耶穌tī法利賽派ê人ê厝裡teh食飯，就koāⁿ一罐貯芳油ê石膏瓶入去，",
          "Hit ê siâⁿ-chhī ū chi̍t ê pháiⁿ cha-bó͘. I chi̍t-ē thiaⁿ-kìⁿ Iâ-so͘ tī Hoat-lī-sài-phài ê lâng ê chhù-nih teh chia̍h-pn̄g, chiū koāⁿ chi̍t koàn té phang-iû ê chio̍h-ko-pân ji̍p-lâi,"
        ],
        [
          "khiā toà耶穌ê後面，倚去腳邊ná哭ná流目屎滴toà耶穌ê腳，伊koh用家己ê頭毛kā伊拭hō͘乾；一直chim耶穌ê腳，koh用芳油kā伊抹腳。",
          "khiā toà Iâ-so͘ ê āu-bīn, oá-khì kha-piⁿ ná khàu ná lâu ba̍k-sái tih toà Iâ-so͘ ê kha. I koh ēng ka-tī ê thâu-mn̂g kā I chhit hō͘ ta; it-ti̍t chim Iâ-so͘ ê kha, koh ēng phang-iû kā I boah kha."
        ],
        [
          "Hit-ê請耶穌ê 法利賽派ê人看見án-ne，chiū心內想講：「Chit-ê人若實在是代言人，一定會知影chit-ê teh kā伊摸ê是甚物人，是甚物款ê cha-bó͘人？伊一定也會知影伊是pháiⁿ cha-bó͘。」",
          "Hit ê chhiáⁿ Iâ-so͘ ê Hoat-lī-sài-phài ê lâng khoàⁿ-kìⁿ án-ne, chiū sim-lāi siūⁿ kóng: “Chit ê lâng nā si̍t-chāi sī tāi-giân-jîn, it-tēng ē chai-iáⁿ chit ê teh kā I bong ê sī sím-mih lâng, sī sím-mih khoán ê cha-bó͘-lâng! I it-tēng iā ē chai-iáⁿ i sī pháiⁿ cha-bó͘.”"
        ],
        [
          "耶穌就對伊講：「西門，我有話boeh kā你講。」西門講：「老師，請你講。」",
          "Iâ-so͘ chiū tùi i kóng, “Se-bûn, Goá ū oē boeh kā lí kóng.” Se-bûn kóng, “Lāu-su, chhiáⁿ Lí kóng.”"
        ],
        [
          "耶穌講：「Khah早有兩個人欠債主ê錢，一個欠伊五百ê銀圓，猶一個欠伊五十ê銀圓。",
          "Iâ-so͘ kóng: “Khah-chá ū nn̄g ê lâng khiàm chè-chú ê chîⁿ, chit ê khiàm i gō͘-pah ê gîn-oân, iáu chi̍t ê khiàm i gō͘-cha̍p ê gîn-oân."
        ],
        [
          "因為in兩個lóng 無法度thang還錢；債主就免除in ê債務。Án-ne，tah一個會khah愛hit-ê債主？」",
          "In-ūi in nn̄g ê lóng bô hoat-tō͘ thang hêng-chè; chè-chú chiū bián-tî in ê chè-bū. Án-ne, tah chi̍t ê ē khah ài hit ê chè-chú?”"
        ],
        [
          "西門應講：「我想是hit-ê hō͘伊赦免khah濟ê。」耶穌kā伊講：「你應án-ne tio̍h。」",
          "Se-bûn ìn kóng, “Goá siūⁿ sī hit ê hō͘ i sià-bián khah chē ê.” Iâ-so͘ kā i kóng, “Lí ìn án-ne tio̍h.”"
        ],
        [
          "然後伊oa̍t過去看hit-ê 婦人人，就kā西門講：「你有看見chit-ê 婦人人無？我入來你ê厝裡，你無舀水hō͘我洗腳；但是chit-ê 婦人人用伊ê目屎kā我洗腳，又koh用伊ê頭毛kā我拭腳。",
          "Jiân-āu I oa̍h koè-khì khoàⁿ hit ê hū-jîn-lâng, chiū kā Se-bûn kóng: “Lí ū khoàⁿ-kìⁿ chit ê hū-jîn-lâng bô? Goá ji̍p-lâi lí ê chhù-nih, lí bô iúⁿ chúi hō͘ Goá sé kha; tān-sī chit ê hū-jîn-lâng ēng i ê ba̍k-sái kā Goá sé kha, iū-koh ēng i ê thâu-mn̂g kā goá chhit kha."
        ],
        [
          "你無kā我chim來歡迎goá；但是chit-ê 婦人人自我入來，就一直chim我ê腳chim無歇睏。",
          "Lí bô kā Goá chim lâi hoan-gêng Goá; tān-sī chit ê hū-jîn-lâng chū Goá ji̍p-lâi, chiū it-ti̍t chim Goá ê kha chim bô hioh-khùn."
        ],
        [
          "你無用油抹我ê頭殼；但是chit-ê 婦人人用芳油抹我ê腳。",
          "Lí bô ēng iû boah Goá ê thâu-khak; tān-sī chit ê hū-jîn-lâng ēng phang-iû boah Goá ê kha."
        ],
        [
          "所以我kā你講：伊真che7 e5罪過一定得tio̍h赦免à；若無，伊bē表示chiah-ni̍h大ê愛情。人所得tio̍h ê赦免若少，伊所表示出來ê愛情也少。」",
          "Só͘-í Goá kā lí kóng: i chin-chē ê choē-kò it-tēng tit-tio̍h sià-bián à. Nā bô, i bē piáu-sī chiah-ni̍h toā ê ài-chêng. Lâng só͘ tit-tio̍h ê sià-bián nā chió, i só͘ piáu-sī chhut-lâi ê ài-chêng iā chió.”"
        ],
        [
          "然後耶穌kā hit-ê 婦人人講：「你ê罪已經得tio̍h赦免à。」",
          "Jiân-āu Iâ-so͘ kā hit ê hū-jîn-lâng kóng, “Lí ê choē í-keng tit-tio̍h sià-bián à.”"
        ],
        [
          "仝桌ê人心內想講：「Chit-ê人究竟是甚物人？伊甚至赦免人ê罪。」",
          "Kāng toh ê lâng sim-lāi siūⁿ kóng, “Chit ê lâng kiù-kèng sī sím-mih lâng? I sīm-chì sià-bián lâng ê choē.”"
        ],
        [
          "耶穌就kā hit-ê 婦人人講：「你ê信心救tio̍h你à，安心tńg去。」",
          "Iâ-so͘ chiū kā hit ê hū-jîn-lâng kóng, “Lí ê sìn-sim kiù-tio̍h lí à, an-sim tńg-khì.”"
        ]
      ],
      "篇名": "路加福音第七章"
    }
  ]
}
