{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "有一個安息日，耶穌tùi麥仔園經過；伊ê門徒摘麥仔穗，用手揉揉lè，就the̍h起來食。",
          "Ū chi̍t ê An-hioh-ji̍t, Iâ-so͘ tùi be̍h-á-hn̂g keng-koè. I ê bûn-tô͘ tiah be̍h-á-sūi, ēng chhiú joê-joê lè, chiū the̍h khí-lâi chia̍h."
        ],
        [
          "有幾若個法利賽派ê人kā in講：「Lín按怎做安息日所m̄應該做ê tāi-chì？」",
          "Ū kúi-nā ê Hoat-lī-sài-phài ê lâng kā in kóng, “Lín àn-choáⁿ chò An-hioh-ji̍t só͘ m̄ eng-kai chò ê tāi-chì?”"
        ],
        [
          "耶穌應 in講：「 Lín kám m̄-bat讀tio̍h關係大衛所做ê tāi-chì？",
          "Iâ-so͘ ìn in kóng: “Lín kám m̄-bat tha̍k-tio̍h koan-hē Tāi-pi̍t só͘ chò ê tāi-chì?"
        ],
        [
          "伊入去上主ê聖殿，食祭壇頂ê麵包，也分hō͘伊ê部下食。照律法只有祭司才有資格thang食獻祭ê麵包。」",
          "I ji̍p-khì Siōng-chú ê Sèng-tiān, chia̍h chè-toâⁿ-téng ê mī-pau, iā pun hō͘ i ê pō͘-hā chia̍h. Chiàu Lu̍t-hoat chí-ū chè-si chiah ū chu-keh thang chia̍h hiàn-chè ê mī-pau.”"
        ],
        [
          "耶穌又koh kā in講：「人子是安息日ê主。」",
          "Iâ-so͘ iū-koh kā in kóng, “Jîn-chú sī An-hioh-ji̍t ê Chú.”"
        ],
        [
          "又koh有一個安息日，耶穌入去會堂教示人，有一個正手khoê手ê人tī hia。",
          "Iū-koh ū chi̍t ê An-hioh-ji̍t, Iâ-so͘ ji̍p-khì hoē-tn̂g kà-sī lâng, ū chi̍t ê chiàⁿ-chhiú khoê-chhiú ê lâng tī hia."
        ],
        [
          "有一koá經學者kap法利賽派ê人，teh當等看耶穌在安息日有boeh kā人醫治á無，thang chhoē孔縫來告伊。",
          "Ū chi̍t-koá keng-ha̍k-chiá kap Hoat-lī-sài-phài ê lâng, teh tng-tán khoàⁿ Iâ-so͘ chāi An-hioh-ji̍t ū boeh kā lâng i-tī á bô, thang chhoē khang-phāng lâi kò I."
        ],
        [
          "耶穌知影in心內teh想甚物，就kā hit-ê khoê手ê人講：「起來，來khiā toà中央。」伊就出來khiā toà hia。",
          "Iâ-so͘ chai-iáⁿ in sim-lāi teh siūⁿ sím-mih; chiū kā hit ê khoê-chhiú ê lâng kóng, “ Khí-lâi, lâi khiā toà thiong-ng.” I chiū chhut-lâi khiā toà hia."
        ],
        [
          "然後耶穌tùi in講：「我問lín，安息日做好代誌á是做pháiⁿ代誌，救人ê性命á是害死人ê性命，tah一項khah合法？」",
          "Jiân-āu Iâ-so͘ tùi in kóng: “Goá mn̄g lín: An-hioh-ji̍t chò hó tāi-chì á-sī chò pháiⁿ tāi-chì, kiù lâng ê seⁿ-miā á-sī hāi-sí lâng ê sèⁿ-miā, tah chi̍t hāng khah ha̍p-hoat?”"
        ],
        [
          "耶穌就kā hit-ê khoê手ê講：「手伸出來。」伊一下伸出來，手就完全復原。",
          "Iâ-so͘ chiū kā hit ê khoê-chhiú-ê kóng, “Chhiú chhun chhut-lâi.” I chi̍t-ē chhun chhut-khì, chhiú chiū oân-choân ho̍k-goân."
        ],
        [
          "Hiah-ê人滿心大受氣，互相議論看boeh按怎來對付耶穌。",
          "Hiah-ê lâng moá-sim toā siū-khì, hō͘-siong gī-lūn khoàⁿ boeh àn-choáⁿ lâi tùi-hù Iâ-so͘."
        ],
        [
          "差不多hit幾日中，有chi̍t pái，耶穌peh khit去山頂祈禱，kui暝toà hia祈求上主。",
          "Chha-put-to hit kúi ji̍t tiong, ū chi̍t pái, Iâ-so͘ peh khit-khì soaⁿ-téng kî-tó, kui mê toà hia kî-kiû Siōng-chú."
        ],
        [
          "天光ê時，伊就叫伊ê門徒來伊hia，tùi in ê中間揀選十二個，kā in叫做使徒，就是：",
          "Thiⁿ-kng ê sî, I chiū kiò I ê bûn-tô͘ lâi I hia, tùi in ê tiong-kan kéng-soán cha̍p-jī ê, kā in kiò-chò Sù-tô͘, chiū-sī:"
        ],
        [
          "西門，(別號彼得)；伊ê小弟安得烈；雅各kap約翰；腓力kap巴多羅買；",
          "Se-bûn, (Pia̍t-hō Pí-tek); i ê sió-tī An-tek-lia̍t; Ngá-kok kap Iok-hān; Hui-le̍k kap Pa-to-lô-mái;"
        ],
        [
          "馬太kap多馬；亞力腓ê囝雅各；西門(伊是西羅底黨員)；",
          "Má-thài kap To-má; A-le̍k-hui ê kiáⁿ Ngá-kok; Se-bûn (i sī Se-lô-tí tóng-oân);"
        ],
        [
          "雅各ê囝猶大；kap後來出賣耶穌hit-ê加略ê猶大。",
          "Ngá-kok ê kiáⁿ Iû-tāi; kap āu-lâi chhut-bē Iâ-so͘ hit ê Ka-lio̍k ê Iû-tāi."
        ],
        [
          "耶穌kap in tùi山頂作伙落來khiā toà khah平ê所在。Tī hia有一大陣伊ê門徒，也有真大陣ê民眾。Chiah-ê人是tùi猶太省ta̍k所在kap 耶路撒冷城以及推羅、西頓一帶ê海邊來ê。",
          "Iâ-so͘ kap in tùi soaⁿ-téng chò-hoé lo̍h-lâi khiā toà khah pêⁿ ê só͘-chāi. Tī hia ū chi̍t toā tīn I ê bûn-tô͘, iā ū chin toā tīn ê bîn-chiòng. Chiah-ê lâng sī tùi Iû-thài Séng ta̍k só͘-chāi kap Iâ-lō͘-sat-léng-siâⁿ í-ki̍p Chhui-lô, Se-tùn it-tài ê hái-piⁿ lâi ê."
        ],
        [
          "In來boeh聽伊講道理，也boeh hō͘伊醫病。Hiah-ê tio̍h妖ê人也lóng hō͘伊醫好去。",
          "In lâi boeh thiaⁿ I kóng tō-lí, iā boeh hō͘ I i-pēⁿ. Hiah-ê tio̍h-iau ê lâng iā lóng hō͘ I i-hó khì."
        ],
        [
          "眾人lóng想boeh去摸伊，因為有權能tùi耶穌出來，lóng kā in 醫好去。",
          "Chèng-lâng lóng siūⁿ-boeh khì bong I, in-ūi ū koân-lêng tùi Iâ-so͘ chhut-lâi, lóng kā in i-hó khì."
        ],
        [
          "耶穌金金看祂ê門徒講： 「Lín有需要上主ê人，實在有福氣，因為上主ê國是lín ê！",
          "Iâ-so͘ kim-kim khoàⁿ I ê bûn-tô͘ kóng: “Lín ū su-iàu Siōng-chú ê lâng, si̍t-chāi ū hok-khì, in-ūi Siōng-chú ê Kok sī lín ê!"
        ],
        [
          "Lín現在腹肚iau ê人，實在有福氣，因為上主會hō͘ lín食kah飽！ Lín現在teh哭ê人，實在有福氣，因為上主會hō͘ lín笑！」",
          "Lín hiān-chāi pak-tó͘ iau ê lâng, si̍t-chāi ū hok-khì, in-ūi Siōng-chú ē hō͘ lín chia̍h kah pá! Lín hiān-chāi teh khàu ê lâng, si̍t-chāi ū hok-khì, in-ūi Siōng-chú ē hō͘ lín chhiò!”"
        ],
        [
          "「為tio̍h人子世間人來怨恨lín，棄絕lín，侮辱lín，看lín做pháiⁿ人kā lín排斥ê時，lín實在有福氣！",
          "“Ūi-tio̍h Jîn-chú sè-kan-lâng lâi oàn-hīn lín, khì-choa̍t-lín, bú-jio̍k lín, khoàⁿ lín chò pháiⁿ-lâng kā lín pâi-thek ê sî, lín si̍t-chāi ū hok-khì!"
        ],
        [
          "Hit-ê時，lín tio̍h歡喜peh起來跳，因為tī天頂有真豐富ê報賞boeh hō͘ lín，in ê祖先也是án-ne來對待代言人。」",
          "Hit ê sî, lín tio̍h hoaⁿ-hí peh khí-lâi thiàu, in-ūi tī thiⁿ-téng ū chin hong-hù ê pò-siúⁿ boeh hō͘ lín. In ê chó͘-sian iā-sī án-ne lâi tùi-thāi tāi-giân-jîn.”"
        ],
        [
          "「但是lín好額ê人tio̍h有災禍，因為lín已經享受tio̍h安樂ê生活ā！",
          "“Tān-sī lín hó-gia̍h ê lâng tio̍h ū chai-hō, in-ūi lín í-keng hióng-siū tio̍h an-lo̍k ê seng-oa̍h ā!"
        ],
        [
          "Lín現在食kah真飽ê人，tio̍h有災禍，因為後來上主會hō͘ lín iau餓！ Lín現在teh笑ê人，tio̍h有災禍，因為後來上主會hō͘ lín悲傷啼哭！」",
          "Lín hiān-chāi chia̍h kah chin pá ê lâng, tio̍h ū chai-hō, in-ūi āu-lâi Siōng-chú ē hō͘ lín iau-gō! Lín hiān-chāi teh chhiò ê lâng, tio̍h ū chai-hō, in-ūi āu-lâi Siōng-chú ē hō͘ lín pi-siong thî-khàu!”"
        ],
        [
          "「眾人lóng teh o-ló lín ê時，lín tio̍h有災禍，因為in ê祖先也án-ne對待假代言人。」",
          "“Chèng-lâng lóng teh o-ló lín ê sî, lín tio̍h ū chai-hō, in-ūi in ê chó͘-sian iā án-ne tùi-thāi ké tāi-giân-jîn.”"
        ],
        [
          "「Lín chiah-ê teh聽ê人，taⁿ 我kā lín講：Tio̍h ài你ê敵人；tio̍h好好款待怨恨lín ê人。",
          "“Lín chiah-ê teh thiaⁿ ê lâng, taⁿ Goá kā lín kóng: Tio̍h ài lín ê te̍k-jîn; tio̍h hó-hó khoán-thāi oàn-hīn lín ê lâng."
        ],
        [
          "Tio̍h祝福pháiⁿ嘴罵lín ê人，tio̍h為虐待lín ê人祈禱。",
          "Tio̍h chiok-hok pháiⁿ-chhùi mē lín ê lâng, tio̍h ūi ge̍k-thāi lín ê lâng kî-tó."
        ],
        [
          "若有人搧你ê嘴phé，tio̍h koh oa̍t猶一旁ê嘴phé hō͘伊搧；若有人剝你ê外衫去，連內衫也tio̍h順續hō͘伊。",
          "Nā ū lâng siàn lí ê chhùi-phé, tio̍h koh oa̍t iáu chi̍t pêng ê chhùi-phé hō͘ i siàn; nā ū lâng pak lí ê goā-saⁿ khì, liân lāi-saⁿ iā tio̍h sūn-soà hō͘ i."
        ],
        [
          "若有人kā你求甚物，tio̍h hō͘伊；若有人搶你ê物件去，m̄-thang koh kā伊討。",
          "Nā ū lâng kā lí kiû sím-mih, tio̍h hō͘ i; nā ū lâng chhiúⁿ lí ê mi̍h-kiāⁿ khì, m̄-thang koh kā i thó."
        ],
        [
          "Lín ài別人按怎來對待lín，lín也tio̍h照án-ne來對待別人。」",
          "Lín ài pa̍t-lâng àn-choáⁿ lâi tùi-thāi lín, lín iā tio̍h chiàu án-ne lâi tùi-thāi pa̍t-lâng.”"
        ],
        [
          "「Lín若干單ài hiah-ê ài lín ê人，án-ne有甚物功德？因為連hiah-ê罪人，也會ài hiah-ê ài in ê人。",
          "“Lín nā kan-taⁿ ài hiah-ê ài lín ê lâng, án-ne ū sím-mih kong-tek? In-ūi liân hiah-ê choē-jîn, iā ē ài hiah-ê ài in ê lâng."
        ],
        [
          "Lín若干單好意對待hiah-ê對lín好ê人，án-ne有甚物功德？因為連hiah-ê罪人也是án-ne做。",
          "Lín nā kan-taⁿ hó-ì tùi-thāi hiah-ê tùi lín hó ê lâng, án-ne ū sím-mih kong-tek? In-ūi liân hiah-ê choē-jîn iā-sī án-ne chò."
        ],
        [
          "Lín若干單錢借hō͘ hiah-ê會還lín ê人，án-ne有甚物功德？借人ê錢若ē-tàng lóng討轉來，連罪人也敢錢借hō͘罪人。",
          "Lín nā kan-taⁿ chîⁿ chioh hō͘ hiah-ê ē hêng lín ê lâng, án-ne ū sím-mih kong-tek? Chioh lâng ê chîⁿ nā ē-tàng lóng thó tńg-lâi, liân choē-jîn iā káⁿ chîⁿ chioh hō͘ choē-jîn."
        ],
        [
          "但是lín tio̍h ài lín ê敵人，好意對待in，借人也m̄-thang 想boeh討轉來，án-ne lín ê報賞chiū會真豐富。Lín會成做至高者e5 kiaN2兒，因為伊本身對忘恩背義邪惡ê人真仁慈。",
          "Tān-sī lín tio̍h ài lín ê te̍k-jîn, hó-ì tùi-thāi in, chioh lâng iā m̄-thang siūⁿ boeh thó tńg-lâi. Án-ne lín ê pò-siúⁿ chiū ē chin hong-hù. Lín ē chiâⁿ-chò Chì-ko-chiá ê kiáⁿ-jî, in-ūi I pún-sin tùi bông-in poē-gī siâ-ok ê lâng chin jîn-chû."
        ],
        [
          "所以lín tio̍h 親像lín ê天父hiah-ni̍h慈悲。」",
          "Só͘-í lín tio̍h chhin-chhiūⁿ lín ê Thian-hū hiah-ni̍h chû-pi.”"
        ],
        [
          "「M̄-thang批評別人，lín才bē受批評；m̄-thang kā人判罪，lín才bē受判罪；tio̍h赦免人，lín才會得tio̍h赦免。",
          "“M̄-thang phe-phêng pa̍t-lâng, lín chiah bē siū phe-phêng; m̄-thang kā lâng phoàⁿ choē, lín chiah bē siū phoàⁿ choē. Tio̍h sià-bián lâng, lín chiah ē tit-tio̍h sià-bián."
        ],
        [
          "Tio̍h hō͘人，lín才會得tio̍h，而且會得tio̍h kah真充足，kā lín chhi̍h kah cha̍t-cha̍t-cha̍t，搖kah tīⁿ-tīⁿ-tīⁿ，倒落去lín ê衫仔帕倒kah滿出來。Lín用甚物寸尺量hō͘人，也會用仝款ê寸尺量hō͘ lín。」",
          "Tio̍h hō͘ lâng, lín chiah ē tit7-tio̍h. Jî-chhiáⁿ ē tit-tio̍h kah chin chhiong-chiok, kā lín chhi̍h kah cha̍t-cha̍t-cha̍t, iô kah tīⁿ-tīⁿ-tīⁿ, tò lo̍h-khì lín ê saⁿ-á-phè tò kah moá chhut-lâi. Lín ēng sím-mih chhùn-chhioh niû hō͘ lâng, iā ē ēng kāng-khoán ê chhun-chhioh niû hō͘ lín.”"
        ],
        [
          "耶穌iū-koh用一個譬如kā in講：「chheⁿ-me5e5 bē-tàng牽chheⁿ-me5e5，若án-ne做，兩個lóng會跋落去溝仔內。",
          "Iâ-so͘ iū-koh ēng chi̍t ê phì-jū kā in kóng: “Chheⁿ-mê-ê bē-tàng khan chheⁿ-mê-ê. Nā án-ne chò, nn̄g ê lóng ē poa̍h lo̍h-khì kau-á lāi."
        ],
        [
          "學生bē比老師khah gâu，但是每一個學生若學有起，就會kap伊ê老師仝款。」",
          "Ha̍k-seng bē pí lāu-su khah gau, tān-sī múi chi̍t ê ha̍k-seng nā o̍h ū khí, chiū ē kap i ê lāu-su kāng-khoán.”"
        ],
        [
          "「你按怎干單teh看你ê兄弟目睭內ê草屑仔，亦無注意tio̍h你家己目睭內ê大支杉仔箍？",
          "“Lí àn-choáⁿ kan-taⁿ teh khoàⁿ lí ê hiaⁿ-tī ba̍k-chiu lāi ê chháu-sap-á, iah bô chù-ì tio̍h lí ka-tī ba̍k-chiu lāi ê toā ki sam-á-kho͘?"
        ],
        [
          "你既然無看見家己目睭內ê杉仔箍，按怎ē-tàng kā你ê兄弟講：『兄弟à，我來kā你the̍h目睭內ê草屑仔出來。』 偽善者à！你tio̍h代先將你目睭內ê大支杉仔箍the̍h出來，然後你才ē-tàng看kah明明明，thang the̍h你ê兄弟目睭內ê草屑仔出來。」",
          "Lí kì-jiân bô khoàⁿ-kìⁿ ka-tī ba̍k-chiū lāi ê sam-á-kho͘, àn-choáⁿ ē-tàng kā lí ê hiaⁿ-tī kóng, `Hiaⁿ-tī à, goá lâi kā lí the̍h ba̍k-chiu lāi ê chháu-sap-á chhut-lâi.' Gūi-siān-chiá à! Lí tio̍h tāi-seng chiong lí ba̍k-chiu lāi ê toā ki sam-á-kho͘ the̍h chhut-lâi, jiân-āu lí chiah ē-tàng khoàⁿ kah bêng-bêng-bêng, thang the̍h lí ê hiaⁿ-tī ba̍k-chiu lāi ê chháu-sap-á chhut-lâi.”"
        ],
        [
          "「好樹bē結pháiⁿ果子，pháiⁿ樹也bē結好果子。",
          "“Hó chhiū bē kiat pháiⁿ koé-chí, pháiⁿ chhiū iā bē kiat hó koé-chí."
        ],
        [
          "看果子就會知影hit叢樹ê好pháiⁿ。Tùi刺phè bē-tàng挽無花果，tùi刺仔籐bē-tàng收葡萄。",
          "Khoàⁿ koé-chí chiū ē chai-iáⁿ hit châng chhiū ê hó-pháiⁿ. Tùi chhì-phè bē-tàng bán bû-hoa-kó, tùi chhì-á-tîn bē-tàng siu phû-tô."
        ],
        [
          "好人tùi伊家己ê心內所積聚ê良善，顯出良善；pháiⁿ人tùi伊家己所收存ê邪惡，露出邪惡。因為人所講出來ê話，lóng是tùi伊ê心內吐露出來ê。」",
          "Hó-lâng tùi i ka-tī ê sim-lāi só͘ chek-chûn ê liông-siān, hián-chhut liông-siān; pháiⁿ-lâng tùi i ka-tī só͘ siu-chûn ê siâ-ok, lō͘-chhut siâ-ok. In-ūi lâng só͘ kóng chhut-lâi ê oē, lóng sī tùi i ê sim-lāi thò͘-lō͘ chhut-lâi ê.”"
        ],
        [
          "「Lín按怎稱呼我講，『主à，主à！』亦m̄照我所講ê去做？",
          "“Lín àn-choáⁿ chheng-ho͘ Goá kóng, `Chú à, Chú à!'iah m̄ chiàu Goá só͘ kóng ê khì chò?"
        ],
        [
          "我boeh kā lín講，每一個來chhoē我，聽我chiah-ê話，又koh照án-ne去實行ê人，是親像甚物款ê人。",
          "Goá boeh kā lín kóng, múi chi̍t ê lâi chhoē Goá, thiaⁿ Goá chiah-ê oē, iū-koh chiàu án-ne khì si̍t-hêng ê lâng, sī chhin-chhiūⁿ sím-mih khoán ê lâng."
        ],
        [
          "伊親像chi̍t ê起厝ê人；掘土腳掘真深，phah地基toà石盤頂；雖然大水來沖tio̍h hit間厝，但是也lóng無chùn-būn-tio̍h，因為起了真堅固。",
          "I chhin-chhiūⁿ chi̍t ê khí-chhù ê lâng; ku̍t thò͘-kha ku̍t chin chhim, phah tē-ki toà chio̍h-poâⁿ téng; sui-jiân toā-chúi lâi  chhiong-tio̍h hit keng chhù, tān-sī iā lóng bô chùn-būn tio̍h, in-ūi khí-liáu chin kian-kò͘."
        ],
        [
          "但是干單聽我chiah-ê話，無照án-ne去實行ê人，就是親像人起厝toà土腳無phah地基；大水一下沖tio̍h，hit間厝隨時就倒去，倒kah平平平！」",
          "Tān-sī kan-taⁿ thiaⁿ Goá chiah-ê oē, bô chiàu án-ne khì si̍t-hêng ê lâng, chiū-sī chhin-chhiūⁿ lâng khí chhù toà thô͘-kha bô phah tē-ki; toā-chúi chi̍t-ē chhiong-tio̍h, hit keng chhù sûi-sî chiū tó-khì, tó kah pêⁿ-pêⁿ-pêⁿ.”"
        ]
      ],
      "篇名": "路加福音第六章"
    }
  ]
}
