{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "皇帝提庇留坐位ê第十五年，本丟彼拉多teh做猶太省ê總督，希律teh做加利利省分封ê王，伊ê小弟腓力teh做以土利亞kap特拉可尼地方分封ê王，呂撒聶teh做亞比利尼ê分封ê王，",
          "Hông-tè Thê-pí-liû chē ūi ê tē cha̍p-gō͘ nî, Pún-tiu Pí-lia̍p-to teh chò Iû-thài Séng ê chóng-tok, Hi-lu̍t teh chò Ka-lī-lī Séng hun-hong ê ông, i ê sió-tī Hui-le̍k teh chò I-thó͘-lī-a kap Tek-lia̍p-khó-nî tē-hng hun-hong ê ông, Lū-sat-lia̍p teh chò A-pí-lī-nî ê hun-hong ê ông,"
        ],
        [
          "亞那kap該亞法teh做猶太人ê大祭司。Hit-ê時撒迦利亞ê囝約翰tī曠野領受tio̍h上主ê話。",
          "A-ná kap Kai-a-hoat teh chò Iû-thài-lâng ê toā chè-si. Hit ê sî Sat-ka-lī-a ê kiáⁿ Iok-hān tī khòng-iá niá-siū tio̍h Siōng-chú ê oē."
        ],
        [
          "約翰就去到約但河一帶ê各地方宣講講：「Tio̍h悔改，tio̍h領受洗禮，上主一定會赦免lín ê罪。」",
          "Iok-hān chiū khì-kàu Iok-tàn-hô it-tài ê kok tē-hng soan-káng kóng: “Tio̍h hoè-kái, tio̍h niá-siū sé-lé. Siōng-chú it-tēng ē sià-bián lín ê choē.”"
        ],
        [
          "Án-ne是照代言人以賽亞tī伊ê冊所記載講： 「Tī曠野有人teh hoah講： 『 Tio̍h為主準備道路， 修直伊所boeh行ê小路！",
          "Án-ne sī chiàu tāi-giân-jîn Í-sài-a tī i ê chheh só͘ kì-chài kóng: “Tī khòng-iá ū lâng teh hoah kóng: `Tio̍h ūi chú chún-pī tō-lō͘, Siu-tit I só͘ boeh kiâⁿ ê sió-lō͘!"
        ],
        [
          "一切ê深坑lóng tio̍h thūn hō͘ tīⁿ， 所有大小ê山lóng tio̍h削hō͘平； 彎彎oat-oat ê路tio̍h修hō͘直， Kham-kham-khia̍t-khia̍t ê路tio̍h修hō͘平。",
          "It-chhè ê chhim-kheⁿ lóng tio̍h thūn hō͘ tīⁿ, Só͘ ū toā-sió ê soaⁿ lóng tio̍h siah hō͘ pêⁿ; Oan-oan-oat-oat ê lō͘ tio̍h siu hō͘ ti̍t, Kham-kham-khia̍t-khia̍t ê lō͘ tio̍h siu hō͘ pêⁿ."
        ],
        [
          "萬民lóng會看見上主ê拯救。』」",
          "Bān-bîn lóng ē khoàⁿ-kìⁿ Siōng-chú ê chín-kiù.'”"
        ],
        [
          "約翰對hiah-ê來boeh tùi伊領受洗禮ê群眾講：「Lín chiah-ê毒蛇à！甚物人警告lín閃避上主teh-boeh發ê大受氣à？",
          "Iok-hān tùi hiah-ê lâi boeh tùi i niá-siū sé-lé ê kûn-chiòng kóng: “Lín chiah-ê to̍k-choâ à! Sím-mih lâng kéng-kò lín siám-pī Siōng-chú teh-boeh hoat ê toā siū-khì à?"
        ],
        [
          "Taⁿ lín tio̍h用lín ê生活來證明lín真正有悔改！m̄-thang家己想講：『亞伯拉罕是阮祖先。』我kā lín講，上主ē-tàng tùi chiah-ê石頭來生出亞伯拉罕ê囝孫。",
          "Taⁿ lín tio̍h ēng lín ê seng-oa̍h lâi chèng-bêng lín chin-chiàⁿ ū hoè-kái! M̄-thang ka-tī siūⁿ kóng, `a-pek-la̍h-hán sī goán chó͘-sian.' goá kā lín kóng, Siōng-chú ē-tàng tùi chiah-ê chio̍h-thâu lâi seⁿ-chhut A-pek-la̍h-hán ê kiáⁿ-sun."
        ],
        [
          "斧頭已經對準樹頭ā，若無結好果子ê，lóng會chhò起來hiat落去火裡。」",
          "Pó͘-thâu í-keng tùi-chún chhiū-thâu ā. Nā bô kiat hó koé-chí ê, lóng ē chhò khí-lâi hiat lo̍h-khì hoé-nih.”"
        ],
        [
          "眾人問約翰講：「若是án-ne，阮tio̍h按怎做才好？」",
          "Chèng-lâng mn̄g Iok-hān kóng, “Nā-sī án-ne, goán tio̍h àn-choáⁿ chò chiah hó?”"
        ],
        [
          "伊應in講：「若有兩領衫ê人。tio̍h分一領hō͘無衫thang穿ê人，若有食物ê人，也tio̍h án-ne分hō͘無thang食ê人。」",
          "I ìn in kóng, “Nā ū nn̄g niá saⁿ ê lâng, tio̍h pun chi̍t niá hō͘ bô saⁿ thang chhēng ê lâng; nā ū chia̍h-mi̍h ê lâng, iā tio̍h án-ne pun hō͘ bô thang chia̍h ê lâng.”"
        ],
        [
          "有一koá抽稅ê人也來boah領受洗禮，因問約翰講：「老師，阮tio̍h按怎做才好？」",
          "Ū chi̍t-koá thiu-soè ê lâng iā lâi boeh niá-siū sé-lé, In mn̄g Iok-hān kóng, “Lāu-su, goán tio̍h àn-choáⁿ chò chiah hó?”"
        ],
        [
          "伊就kā伊講：「規定以外ê稅金，m̄-thang kā人抽。」",
          "I chiū kā in kóng, “Kui-tēng í-goā ê soè-kim, m̄-thang kā lâng thiu.”"
        ],
        [
          "有一koá軍人也問伊講：「阮tio̍h按怎做才好？」 伊就kā in講：「M̄-thang kā人恐嚇；m̄-thang kā人揩油；對lín所領ê薪水tio̍h-ài知足。」",
          "Ū chi̍t-koá kun-jîn iā mn̄g i kóng, “Goán tio̍h àn-choáⁿ chò chiah hó?” I chiū kā in kóng, “M̄-thang kā lâng khióng-hat; m̄-thang kā lâng khà-iû; tùi lín só͘ niá ê sin-súi tio̍h-ài ti-chiok.”"
        ],
        [
          "眾人真熱切teh期待彌賽亞，所以tī心內lóng teh想講約翰無定tio̍h是彌賽亞。",
          "Chèng-lâng chin jia̍t-chhiat teh kî-thāi Bí-sài-a, só͘-í tī sim-lāi lóng teh siūⁿ kóng Iok-hān bô tiāⁿ-tio̍h sī Bí-sài-a."
        ],
        [
          "約翰就對in眾人講：「我用水kā lín洗禮，但是有一位比我khah有權能ê teh-boeh來。我連tháu伊ê鞋帶也bē堪得，伊會用聖靈kap火kā lín洗禮。",
          "Iok-hān chiū tùi in chèng-lâng kóng: “goá ēng chúi kā lín sé-lé; tān-sī ū chi̍t ūi pí goá khah ū koân-lêng ê teh-boeh lâi. Goá liân tháu I ê ê-toà iā bē kham-tit. I ē ēng Sèng Lêng kap hoé kā lín sé-lé."
        ],
        [
          "伊手裡the̍h chhiah-ki，boeh將稻埕lóng put hō͘清氣；伊會收粟仔入去伊ê粟倉，用bē hoa去ê火將草khò͘燒掉。",
          "I chhiú-nih theh chhiah-ki, boeh chiong tiū-tiâⁿ lóng put hō͘ chheng-khì. I ē siū chhek-á ji̍p-khì I ê chhek-chhng, ēng bē hoa-khì ê hoé chiong chháu-khò͘ sio-tiāu.”"
        ],
        [
          "約翰teh傳福音ê時，用真chē無仝款ê講法來苦勸眾人。",
          "Iok-hān teh thoân Hok-im ê sî, ēng chin-chē bô kāng-khoán ê kóng-hoat lâi khó͘-khǹg chèng-lâng."
        ],
        [
          "但是約翰責備分封ê王希律，因為伊chhoā in小弟ê bó͘ 希羅底來做bó͘，其他也有做真chēpháiⁿ代誌。",
          "Tān-sī Iok-hān chek-pī hun-hong ê ông Hi-lu̍t, in-ūi i chhoā in sió-tī ê bó͘ Hi-lô-tí lâi chò bó͘. Kî-tha iā ū chò chin-chē pháiⁿ tāi-chì."
        ],
        [
          "Taⁿ 希律又加koh做一項koh khah pháiⁿ ê tāi-chì，就是將約翰關落監獄。",
          "Taⁿ Hi-lu̍t iū-koh ke chò chi̍t hāng koh-khah pháiⁿ ê tāi-chì, chiū-sī chiong Iok-hān koaiⁿ lo̍h kaⁿ-ga̍k."
        ],
        [
          "眾人領受洗禮了後，耶穌也領受洗禮。伊teh祈禱ê時，天就開。",
          "Chèng-lâng niá-siū sé-lé liáu-āu, Iâ-so͘ iā niá-siū sé-lé. I teh kî-tó ê sî, thiⁿ chiū khui."
        ],
        [
          "聖靈就現身親像一隻粉鳥，降落來歇toà伊ê身軀。又koh有聲tùi天頂來，講： 「你是我心愛ê囝； 我真正合意你。」",
          "Sèng Lêng chiū hián-sin chhin-chhiūⁿ chi̍t chiah hún-chiáu, kàng lo̍h-lâi hioh toà I ê seng-khu, iū-koh ū siaⁿ tùi thiⁿ-téng lâi, kóng: “Lí sī Goá sim-ài ê Kiáⁿ; Goá chin-chiàⁿ kah-ì Lí.”"
        ],
        [
          "耶穌開始傳教ê時，差不多是三十歲。眾人想講伊是約瑟ê囝，約瑟是希里ê囝。",
          "Iâ-so͘ khai-sí thoân-kàu ê sî, chha-put-to sī saⁿ-cha̍p hoè. Chèng-lâng siūⁿ kóng I sī Iok-sek ê kiáⁿ. Iok-sek sī Hi-lí ê kiáⁿ."
        ],
        [
          "希里是瑪塔ê囝，瑪塔是利未ê囝，利未是麥基ê囝，麥基是雅拿ê囝，雅拿是約瑟ê囝。",
          "Hi-lí sī Má-thap ê kiáⁿ. Má-thap sī Lī-bī ê kiáⁿ. Lī-bī sī Be̍k-ki ê kiáⁿ. Be̍k-ki sī Ngá-ná ê kiáⁿ. Ngá-ná sī Iok-sek ê kiáⁿ."
        ],
        [
          "約瑟是瑪他提亞ê囝，瑪他提亞是亞摩斯ê囝，亞摩斯是拿鴻ê囝，拿鴻是以斯利ê囝，以斯利是拿該ê囝。",
          "Iok-sek sī Má-tāi-thê-a ê kiáⁿ. Má-tāi-thê-a sī A-mô͘-su ê kiáⁿ. A-mô͘-su sī Ná-ong ê kiáⁿ. Ná-ong sī Í-su-lí ê kiáⁿ. Í-su-lí sī Ná-kai ê kiáⁿ."
        ],
        [
          "拿該是瑪押ê囝，瑪押是瑪他提亞ê囝，瑪他提亞是西尾ê囝，西美是約瑟ê囝，約瑟是猶大ê囝。",
          "Ná-kai sī Má-ap ê kiáⁿ. Má-ap sī Má-tāi-thê-a ê kiáⁿ. Má-tāi-thê-a sī Se-bí ê kiáⁿ. Se-bí sī Iok-sek ê kiáⁿ. Iok-sek sī Iû-tāi ê kiáⁿ."
        ],
        [
          "猶大是約亞拿ê囝，約亞拿是利撒ê囝，利撒是所羅巴伯ê囝，所羅巴伯是撒拉鐵ê囝，撒拉鐵是尼利ê囝。",
          "Iû-tāi sī Iok-a-ná ê kiáⁿ. Iok-a-ná sī Lī-sat ê kiáⁿ. Lī-sat sī Só͘-lô-pa-pek ê kiáⁿ. Só͘-lô-pa-pek sī Sat-lia̍p-thiat ê kiáⁿ. Sat-lia̍p-thiat sī Nî-lī ê kiáⁿ."
        ],
        [
          "尼利是麥基ê囝，麥利是亞底ê囝，亞底是哥桑ê囝，哥桑是以摩童ê囝，以摩童是珥ê囝。",
          "Nî-lī sī Be̍k-ki ê kiáⁿ. Be̍k-ki sī A-tí ê kiáⁿ. A-tí sī Ko-song ê kiáⁿ. Ko-song sī Í-mô͘-tông ê kiáⁿ. Í-mô͘-tông sī Jíⁿ ê kiáⁿ."
        ],
        [
          "珥是約瑟ê囝，約瑟是以利謝ê囝，以利撒是約令ê囝，約令是瑪塔ê囝，瑪塔是利未ê囝。",
          "Jíⁿ sī Iok-sè ê kiáⁿ. Iok-sè sī Í-lia̍t-sat ê kiáⁿ. Í-lia̍t-sat sī Iok-lēng ê kiáⁿ. Iok-lēng sī Má-thap ê kiáⁿ. Má-thap sī Lī-bī ê kiáⁿ."
        ],
        [
          "利未是西緬ê囝，西緬是猶大ê囝，猶大是約瑟ê囝，約瑟是約南ê囝，約南是以利亞金ê囝。",
          "Lī-bī sī Se-biān ê kiáⁿ. Se-biān sī Iû-tāi ê kiáⁿ. Iû-tāi sī Iok-sek ê kiáⁿ. Iok-sek sī Iok-lâm ê kiáⁿ. Iok-lâm sī Í-lī-a-kim ê kiáⁿ."
        ],
        [
          "以利亞金是米利亞ê囝，米利亞是買南 ê囝，買南是瑪達他ê囝，瑪達他是拿單ê囝，拿單是大衛ê囝。",
          "Í-lī-a-kim sī Bí-lī-a ê kiáⁿ. Bí-lī-a sī Mái-lâm ê kiáⁿ. Mái-lâm sī Má-ta̍t-thaⁿ ê kiáⁿ. Má-ta̍t-thaⁿ sī Ná-tan ê kiáⁿ. Ná-tan sī Tāi-pi̍t ê kiáⁿ."
        ],
        [
          "大衛是耶西 ê囝，耶西是俄伯 ê囝，俄伯是波斯ê囝，波斯是撒門ê囝，撒門是拿順 ê囝。",
          "Tai-pi̍t sī Iâ-se ê kiáⁿ. Iâ-se sī O-pek ê kiáⁿ. O-pek sī Pho-su ê kiáⁿ. Pho-su sī Sat-bûn ê kiáⁿ. Sat-bûn sī Ná-sūn ê kiáⁿ."
        ],
        [
          "拿順是亞米拿達ê囝，亞米拿達是亞蘭ê囝，亞蘭是亞尼ê囝，亞尼是希斯崙ê囝，希斯崙是法勒斯ê囝，法勒斯是猶大ê囝。",
          "Ná-sūn sī A-bí-ná-ta̍t ê kiáⁿ. A-bí-ná-ta̍t sī A-lân ê kiáⁿ. A-lân sī A-ni ê kiáⁿ. A-ni sī Hi-su-lûn ê kiáⁿ. Hi-su-lûn sī Hoat-le̍k-su ê kiáⁿ. Hoat-le̍k-su sī Iû-tāi ê kiáⁿ."
        ],
        [
          "猶大是雅各ê囝，雅各是以撒ê囝，以撒是亞伯拉罕ê囝，亞伯拉罕是他拉ê囝，他拉是拿福ê囝。",
          "Iû-tāi sī Ngá-kok ê kiáⁿ. Ngá-kok sī Í-sat ê kiáⁿ. Í-sat sī A-pek-la̍h-hán ê kiáⁿ. A-pek-la̍h-hán sī Thaⁿ-la̍h ê kiáⁿ. Thaⁿ-la̍h sī Ná-ho̍k ê kiáⁿ."
        ],
        [
          "拿福是西鹿 ê囝，西鹿是拉吳ê囝，拉吳是法勒ê囝，法勒是希伯 ê囝，希伯是沙拉 ê囝。",
          "Ná-ho̍k sī Sat-lo̍k ê kiáⁿ. Sat-lo̍h sī Lia̍p-kó͘ ê kiáⁿ. Lia̍p-kó͘ sī Hoat-le̍k ê kiáⁿ. Hoat-le̍k sī Hi-pek ê kiáⁿ. Hi-pek sī Sat-lia̍p ê kiáⁿ."
        ],
        [
          "沙拉是該南ê囝，該南是亞法撒ê囝，亞法撒是閃 ê囝，閃是挪亞ê囝，挪亞是拉麥ê囝。",
          "Sat-lia̍p sī Kai-lâm ê kiáⁿ. Kai-lâm sī A-hoat-sat ê kiáⁿ. A-hoat-sat sī siám ê kiáⁿ. Siám sī Ná-a ê kiáⁿ. Ná-a sī La̍h-bek ê kiáⁿ."
        ],
        [
          "拉麥是瑪土撒拉ê囝，瑪土撒拉是以諾ê囝，以諾是雅列ê囝，雅列是瑪勒列ê囝，瑪勒列是該南ê囝。",
          "La̍h-be̍k sī Má-thó͘-sat-la̍h ê kiáⁿ. Má-thó͘-sat-la̍h sī Í-lo̍k ê kiáⁿ. Í-lo̍k sī Ngá-lia̍t ê kiáⁿ. Ngá-lia̍t sī Má-le̍k-lia̍t ê kiáⁿ. Má-le̍k-lia̍t sī Kai-lâm ê kiáⁿ."
        ],
        [
          "該南是以挪士ê囝，以挪士是設ê囝，設是亞當ê囝，亞當是上主ê囝。",
          "Kai-lâm sī Í-ná-sū ê kiáⁿ. Í-ná-sū sī Siat ê kiáⁿ. Siat sī A-tong ê kiáⁿ. A-tong sī Siōng-chú ê kiáⁿ."
        ]
      ],
      "篇名": "路加福音第三章"
    }
  ]
}
