{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌充滿聖靈，tùi 約但河轉來，聖靈chhoā伊入去曠野，",
          "Iâ-so͘ chhiong-moá Sèng Lêng, tùi Iok-tàn-hô tńg-lâi. Sèng Lêng chhoā I ji̍p-khì khòng-iá."
        ],
        [
          "tī hia四十日久，受魔鬼ê試探。Hit-ê中間伊lóng無食甚物，hiah-ê日子過了後，伊就腹肚iau。",
          "tī hia sì-cha̍p ji̍t kú, siū Mô͘-kúi ê chhì-thàm. Hit ê tiong-kan I lóng bô chia̍h sím-mih. Hiah-ê ji̍t-chí koè liáu-āu, I chiū pak-tó͘ iau."
        ],
        [
          "魔鬼就對伊講：「你若是上主ê囝，命令chit粒石頭變做麵包。」",
          "Mô͘-kúi chiū tùi I kóng, “Lí nā-sī Siōng-chú ê Kiáⁿ, bēng-lēng chit lia̍p chio̍h-thâu piàn-chò mī-pau.”"
        ],
        [
          "耶穌應伊講：「聖經有記載講：『人m̄是干單倚靠麵包來活。』」",
          "Iâ-so͘ ìn i kóng, “Sèng-keng ū kì-chài kóng, `Lâng m̄-sī kan-taⁿ oá-khò mī-pau lâi oa̍h.'”"
        ],
        [
          "然後魔鬼就chhoā耶穌khit去真高ê所在，一目nih仔ê中間將世界萬國報伊看。",
          "Jiân-āu Mô͘-kúi chiū chhoā Iâ-so͘ khit-khì chin koân ê só͘-chāi. Chi̍t ba̍k-nih-á ê tiong-kan chiong sè-kài bān-kok pò I khoàⁿ."
        ],
        [
          "伊kā耶穌講：「Chiah-ê萬國一切權勢kap榮華，我lóng boeh hō͘你；因為這一切已經lóng交tī我ê手頭ā，chhut-chāi我看boeh交hō͘甚物人。",
          "I kā Iâ-so͘ kóng: “Chiah-ê bān-kok it-chhè ê koân-sè kap êng-hoâ goá lóng boeh hō͘ Lí; in-ūi che it-chhè í-keng lóng kau tī goá ê chhiú-thâu ā, Chhut-chāi goá khoàⁿ boeh kau hō͘ sím-mih lâng."
        ],
        [
          "所以你若跪落去拜我，chiah-ê一切lóng boeh hō͘你。」",
          "só͘-í Lí nā kūi lo̍h-khì pài goá, chiah-ê it-chhè lóng boeh hō͘ Lí.”"
        ],
        [
          "耶穌應伊講：「聖經有記載講：『你tio̍h愛敬拜主，你ê上主，只有tio̍h事奉伊！』」",
          "Iâ-so͘ ìn i kóng, “Sèng-keng ū kì-chài kóng, `Lí tio̍h-ài kèng-pài Chú, lí ê Siōng-chú, chí-ū tio̍h sū-hōng I.'”"
        ],
        [
          "最後魔鬼koh chhoā耶穌去伊路撒冷城，hō͘伊khiā toà聖殿上高ê所在，kā伊講：「你若是上主ê囝，tùi chia跳落去。",
          "Choè-āu Mô͘-kúi koh chhoā Iâ-so͘ khì Iâ-lō͘-sat-léng-siâⁿ, hō͘ I khiā toà Sèng-tiān siōng koân ê só͘-chāi, kā I kóng: “Lí nā-sī Siōng-chú ê Kiáⁿ, tùi chia thiàu lo̍h-khì."
        ],
        [
          "因為聖經有記載講：『上主會命令伊ê天使來保護你。』",
          "In-ūi Sèng-keng ū kì-chài kóng, `Siōng-chú ē bēng-lēng I ê thian-sài lâi pó-hō͘ Lí.'"
        ],
        [
          "又koh講：『In會用手kā你扶lē，hō͘你ê腳bē去碰tio̍h石頭。』」",
          "Iū-koh kóng, `In ē ēng chhiú kā Lí hû lē, hō͘ Lí ê kha bē khì pōng-tio̍h chio̍h-thâu.'”"
        ],
        [
          "耶穌應伊講：「聖經有記載講：『你m̄-thang試探主，你ê上主。』」",
          "Iâ-so͘ ìn i kóng: “Sèng-keng ū kì-chài kóng,`Lí m̄-thang chhì-thàm Chú, lí ê Siōng-chú.'”"
        ],
        [
          "魔鬼用盡所有ê計智試探耶穌了後，就離開耶穌，來相另外一個機會。",
          "Mô͘-kúi ēng chīn só͘ ū ê kè-tì chhì-thàm Iâ-so͘ liáu-āu, chiū lī-khui Iâ-so͘, lâi siòng lēng-goā chi̍t ê ki-hoē."
        ],
        [
          "然後耶穌充滿聖靈ê權能，tńg去加利利省。伊ê名聲就傳去到四圍ê各地方。",
          "Jiân-āu Iâ-so͘ chhiong-moá Sèng Lêng ê koân-lêng, tńg-khì Ka-lī-lī Séng. I ê miâ-siaⁿ chiū thoân khì-kàu sì-ûi ê kok tē-hng."
        ],
        [
          "伊toà各所在ê會堂教訓人，受眾人ê稱讚。",
          "I toà kok só͘-chāi ê hoē-tn̂g kàu-hùn lâng, siū chèng-lâng ê chheng-chàn."
        ],
        [
          "然後耶穌來到祂tī hia長成ê 拿撒勒城，照伊ê習慣，在安息日入去會堂，伊khiā起來boeh讀聖經。",
          "Jiân-āu Iâ-so͘ lâi-kàu I tī hia tióng-sêng ê Ná-sat-le̍k-siâⁿ, chiàu I ê si̍p-koàn, chāi An-hioh-ji̍t ji̍p-khì hoē-tn̂g. I khiā khí-lâi boeh tha̍k Sèng-keng."
        ],
        [
          "有人the̍h一卷代言人以賽亞ê冊hō͘伊，伊就thí開，見tio̍h一個所在記載講：",
          "Ū lâng the̍h chi̍t kńg tāi-giân-jîn Í-sài-a ê chheh hō͘ I. I chiū thí-khui, khoàⁿ-tio̍h chi̍t ê só͘-chāi kì-chài kóng:"
        ],
        [
          "「主賞賜伊ê 聖靈hō͘我，主用油kā我抹，hō͘我thang對散赤人傳福音。伊差派我來宣布：hō͘人掠去ê 得tio̍h釋放，chheⁿ-me5 e5 koh再有看見，受壓迫ê 得tio̍h自由，",
          "“Chú siúⁿ-sù I ê Sèng Lêng hō͘ Goá. Chú ēng iû kā Goá boah, hō͘ Goá thang tùi sàn-chhiah-lâng thoân Hok-im. I chhe-phài Goá lâi soan-pò͘: hō͘ lâng lia̍h-khì-ê tit-tio̍h sek-hòng, chheⁿ-mê-ê koh-chài ū khoàⁿ-kìⁿ, siū ap-pek-ê tit-tio̍h chū-iû,"
        ],
        [
          "宣布主施恩ê年。」",
          "soan-pò͘ Chú si-in ê nî.”"
        ],
        [
          "耶穌將hit卷冊koh卷起來，還hō͘會堂ê司會者，就坐落去。會堂內ê眾人lóng金金teh kā伊看。",
          "Iâ-so͘ chiong hit kńg chheh koh kńg khí-lâi, hêng hō͘ hoē-tn̂g ê su-hoē-chiá, chiū chē lo̍h-khì. Hoē-tn̂g lāi ê chèng-lâng lóng kim-kim teh kā I khoàⁿ."
        ],
        [
          "耶穌就kā in講：「 Chit段聖經，lín teh聽我讀ê中間，今仔日已經應驗ā。」",
          "Iâ-so͘ chiū kā in kóng: “Chit toāⁿ Sèng-keng, lín teh thiaⁿ Goá tha̍k ê tiong-kan, kin-ná-ji̍t í-keng èng-giām ā.”"
        ],
        [
          "眾人lóng真稱讚伊；聽見伊講chiah-ê奧秘ê話，大家真感動。In講：「Chit-ê人kám m̄是約瑟ê囝？」",
          "Chèng-lâng lóng chin chheng-chàn I; thiaⁿ-kìⁿ I kóng chiah-ê ò-biāu ê oē, tāi-ke chin kám-tōng. In kóng, “Chit ê lâng kám m̄-sī Iok-sek ê kiáⁿ?”"
        ],
        [
          "耶穌就對in講：「Lín一定會引用一句俗語kā我講：『醫生à，你tio̍h先醫治你家己。』Lín也會對我講：『阮聽見你tī 迦百農所做ê，你也tio̍h toà你家己ê故鄉做』」",
          "Iâ-so͘ chiū tùi in kóng: “Lín it-tēng ē ín-iōng chi̍t kù sio̍k-gí kā Goá kóng, `I-seng à, Lí tio̍h seng i-tī Lí ka-tī.' Lín iā ē tùi Goá kóng, `Goán thiaⁿ-kìⁿ Lí tī Ka-pek-lông só͘ chò ê, Lí iā tio̍h toà Lí ka-tī ê kó͘-hiong chò'”"
        ],
        [
          "耶穌koh繼續講：「我實在kā lín講：無一個代言人tī家己ê故鄉受歡迎。",
          "Iâ-so͘ koh kè-sio̍k kóng: “Goá si̍t-chāi kā lín kóng: bô chi̍t ê tāi-giân-jîn tī kā-tī ê kò͘-hiong siū hoan-gêng."
        ],
        [
          "我kā lín講實在話：以利亞ê時代，khòng旱三年半久，全國ta̍k所在大飢荒，hit-ê時以色列人ê中間有真chē寡婦。",
          "Goá kā lín kóng si̍t-chāi oē: Í-lī-a ê sî-tāi, khòng-hān saⁿ nî poàⁿ kú, choân-kok ta̍k só͘-chāi toā ki-hng, hit ê sî Í-sek-lia̍t-lâng ê tiong-kan ū chin-chē koáⁿ-hū."
        ],
        [
          "上主無差派以利亞去in hia，干單差派伊去西頓ê撒勒法chhoē一個寡婦。",
          "Siōng-chú bô chhe-phài Í-lī-a khì in hia, kan-taⁿ chhe-phài i khì Se-tùn ê Sat-le̍k-tāi chhoē chi̍t ê koáⁿ-hū."
        ],
        [
          "又koh 代言人以利亞ê時，以色列人ê中間有真chē痲瘋病人，其中無kah一個hō͘伊醫好，只有敘利亞人乃縵hō͘伊醫好niā-niā。」",
          "Iū-koh tāi-giân-jîn Í-lī-a ê sî, Í-sek-lia̍t-lâng ê tiong-kan ū chin-chē bâ-hong pēⁿ-lâng, ki-tiong bô kah chi̍t ê hō͘ i i-hó, chí-ū Sū-lī-a-lâng Nái-bān hō͘ i i-hó niā-niā.”"
        ],
        [
          "Tī 會堂內ê眾人一下聽見chiah-ê話，lóng大受氣；",
          "Tī hoē-tn̂g lāi ê chèng-lâng chi̍t-ē thiaⁿ-kìⁿ chiah-ê oē, lóng toa7 siū-khì;"
        ],
        [
          "in就khiā起來kā伊趕出去城外，拖伊去到一個山崁，boeh kā伊chhia落去崁腳，因為in ê城市是建設tī一個山頂。",
          "in chiū khiā khí-lâi kā I koáⁿ chhut-khì siâⁿ-goā, thoa I khì-kàu chi̍t ê soaⁿ-khàm, boeh kā I chhia lo̍h-khì khàm-kha, in-ūi in ê siâⁿ-chhī sī kiàn-siat tī chi̍t ê soaⁿ-téng."
        ],
        [
          "但是耶穌對in ê中間直直行過，做伊去。",
          "Tān-sī Iâ-so͘ tùi in ê tiong-kan ti̍t-ti̍t kiâⁿ-koè, chò I khì."
        ],
        [
          "然後耶穌koh去迦百農城，是加利利省ê一個城市，安息日toà hia教示人。",
          "Jiân-āu Iâ-so͘ lo̍h-khì Ka-pek-lông-siâⁿ, sī Ka-lī-lī Séng ê chi̍t ê siâⁿ-chhī, An-hioh-ji̍t toà hia kà-sī lâng."
        ],
        [
          "眾人聽tio̍h伊ê 教示lóng真感動，因為伊講ê話真有權威。",
          "Chèng-lâng thiaⁿ-tio̍h I ê kà-sī lóng chin kám-tōng, in-ūi I kóng ê oē chin ū koân-ui."
        ],
        [
          "Hit-ê時，tī會堂內tú有一個tio̍h妖ê人，toà hia hoah講：",
          "Hit ê sî, tī hoē-tn̂g lāi tú ū chi̍t ê tio̍h-iau ê lâng, toā siaⁿ hoah kóng:"
        ],
        [
          "「拿撒勒人耶穌！你何必來干涉阮？你來boeh毀滅阮是無？我知影你是甚物人；你是上主ê聖者！」",
          "“Ná-sat-le̍k-lâng Iâ-so͘, Lí hô-pit lâi kan-sia̍p goán? Lí lâi boeh húi-bia̍t goán sī bô? Goá chai-iáⁿ Lí sī sím-mih lâng; Lí sī Siōng-chú ê Sèng-chiá!”"
        ],
        [
          "耶穌責備妖魔講：「恬去，tùi chit-ê人出去！」妖魔kā hit-ê人siak倒toà眾人ê面前，就tùi hit-ê人出去，lóng無kā伊傷害tio̍h。",
          "Iâ-so͘ chek-pī iau-mô͘ kóng: “Tiām-khì! Tùi chit ê lâng chhut-khì!” Iau-mô͘ kā hit ê lâng siak-tó toà chèng-lâng ê bīn-chêng, chiū tùi hit ê lâng chhut-khì, lóng bô kā i siong-hāi tio̍h."
        ],
        [
          "眾人lóng tio̍h驚，互相講：「按怎伊chit句話chiah厲害！伊用權威kap能力一下命令邪魔，邪魔就出去。」",
          "Chèng-lâng lóng tio̍h-kiaⁿ, hō͘-siong kóng: “Àn-choáⁿ I chit kù oē chiah lī-hāi! I ēng koân-ui kap lêng-le̍k chi̍t-ē bēng-lēng siâ-mô͘, siâ-mô͘ chiū chhut-khì.”"
        ],
        [
          "Án-ni耶穌ê名聲就傳去到周圍ê各地方。",
          "Án-ne Iâ-so͘ ê miâ-siaⁿ chiū thoân khì-kàu chiu-ûi ê kok tē-hng."
        ],
        [
          "耶穌離開hit-ê 會堂，就入去西門ê厝裡，西門ê丈母發熱，真燒；有人將chit-ê tāi-chi3 ka7耶穌講。",
          "Iâ-so͘ lī-khui hit ê hoē-tn̂g, chiū ji̍p-khì Se-bûn ê chhù-nih. Se-bûn ê tiūⁿ-ḿ hoat-jia̍t, chin sio; ū lâng chiong chit ê tāi-chì lâi kā Iâ-so͘ kóng."
        ],
        [
          "耶穌khiā倚去，àⁿ落去命令熱退，熱就退去；hit-ê 婦人人即時起來開始接待in。",
          "Iâ-so͘ khiā oá-khì, àⁿ lo̍h-khì bēng-lēng jia̍t thè, jia̍t chiū thè-khì; hit ê hū-jîn-lâng chek-sî khí-lâi khai-sí chiap-thāi in."
        ],
        [
          "日落了後，眾人chhoā in各種ê病人來chhoē耶穌。耶穌用手一個一個kā in摸，lóng kā in醫好去。",
          "Ji̍t lo̍h liáu-āu, chèng-lâng chhoā in kok-chióng ê pēⁿ-lâng lâi chhoē Iâ-so͘. Iâ-so͘ ēng chhiú chi̍t-ê chi̍t-ê kā in bong, lóng kā in i hó-khì."
        ],
        [
          "也有邪魔tùi真chē人ê身軀出來，大聲hoah講：「你是上主ê囝！」 因為chiah-ê邪魔知影伊是彌賽亞，所以耶穌kā in責備，也m̄准in講。",
          "Iā ū siâ-mô͘ tùi chin-chē lâng ê seng-khu chhut-lâi, toā siaⁿ hoah kóng, “Lí sī Siōng-chú ê Kiáⁿ!” in-ūi chiah-ê siâ-mô͘ chai-iáⁿ I sī bí-sài-a, só͘-í Iâ-so͘ kā in chek-pī, iā m̄ chún in kóng."
        ],
        [
          "天一下光，耶穌就離開hit-ê城市，去到一個偏僻ê所在。眾人就四界去chhoē耶穌chhoē-tio̍h耶穌就一直kā伊留，請伊m̄-thang離開in。",
          "Thiⁿ chi̍t-ē kng, Iâ-so͘ chiū lī-khui hit ê siâⁿ-chhī, khì-kàu chi̍t ê phian-phiah ê só͘-chāi. Chèng-lâng chiū sì-kè khì chhoē I, chhoē-tio̍h Iâ-so͘ chiū it-ti̍t kā I lâu, chhiáⁿ I m̄-thang lī-khui in."
        ],
        [
          "但是耶穌kā in講：「我也tio̍h去別ê城市傳上主ê國ê福音，因為這chiū是上主差派我來ê目的。」",
          "Tān-sī Iâ-so͘ kā in kóng, “Goá iā tio̍h khì pa̍t ê siâⁿ-chhī thoân Siōng-chú ê Kok ê Hok-im, in-ūi che chiū-sī Siōng-chú chhe-phài Goá lâi ê bo̍k-tek.”"
        ],
        [
          "伊就在猶太省ê各會堂繼續傳教。",
          "I chiū chāi Iû-thài Séng ê kok hoē-tn̂g kè-sio̍k thoân-kàu."
        ]
      ],
      "篇名": "路加福音第四章"
    }
  ]
}
