{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌叫hit十二個門徒oá來，賞賜in能力kap權柄thang制服一切ê魔鬼kap醫治一切ê病症。",
          "Iâ-so͘ kiò hit cha̍p-jī ê bûn-tô͘ oá-lâi, siúⁿ-sù in lêng-le̍k kap koân-pèng thang chè-ho̍k it-chhè ê Mô͘-kúi kap i-tī it-chhè ê pēⁿ-chèng."
        ],
        [
          "然後伊差派in出去宣講上主ê國kap醫好病人。",
          "Jiân-āu I chhe-phài in chhut-khì soan-káng Siōng-chú ê Kok kap i-hó pēⁿ-lâng."
        ],
        [
          "伊交代in講：「Lín出門m̄-thang帶甚物，m̄-thang帶枴仔，m̄-thang帶旅行袋，m̄-thang toà麵包，m̄-thang帶錢，也m̄-thang加帶內衫。",
          "I kau-tài in kóng: “Lín chhut-mn̂g m̄-thang toà sím-mih: m̄-thang toà koái-á, m̄-thang toà lí-hêng tē, m̄-thang toà mī-pau, m̄-thang toà chîⁿ, iā m̄-thang ke toà lāi-saⁿ."
        ],
        [
          "lín無論入去tah一間厝，tio̍h toà hia，toà到lín離開hit-ê城市。",
          "Lín bô-lūn ji̍p-khì tah chi̍t keng chhù, tio̍h toà hia, toà kàu lín lī-khui hit ê siâⁿ-chhī."
        ],
        [
          "人若無歡迎lín，boeh離開hit-ê城市ê時，腳ê土粉tio̍h拌hō͘清氣，來kā in警告！」",
          "Lâng nā bô hoan-gêng lín, boeh lī-khui hit ê siâⁿ-chhī ê sî, kha ê thô͘-hún tio̍h poāⁿ hō͘ chheng-khì, lâi kā in kéng-kò͘.”"
        ],
        [
          "門徒就出發，去一鄉村過一鄉村，宣揚福音，tī ta̍k所在醫好病人。",
          "Bûn-tô͘ chiū chhut-hoat, khì chi̍t hiong-chhoan koè chi̍t hiong-chhoan, soan-káng Hok-im, tī ta̍k só͘-chāi i-hó pēⁿ-lâng."
        ],
        [
          "分封ê王希律聽見所發生一切ê tāi-chì，soah心內起不安，因為有人講施洗者約翰tùi死人ê中間koh活起來à；",
          "Hun-hong ê ông Hi-lu̍t thiaⁿ-kìⁿ só͘ hoat-seng it-chhè ê tāi-chì, soah sim-lāi khí put-an, in-ūi ū lâng kóng si-sián-chiá Iok-hān tùi sí-lâng ê tiong-kan koh-oa̍h khí-lâi à;"
        ],
        [
          "也有人講是一位古早ê 代言人ê再世。",
          "iā ū lâng kóng sī chi̍t ūi kó͘-chá ê tāi-giân-jîn ê chài-sè."
        ],
        [
          "希律講：「約翰─我已經kā伊thâi頭ā，但是lín所報告chit-ê人究竟是甚物人？」 伊就真ài boeh見耶穌。",
          "Hi-lu̍t kóng: “Iok-hān — goá í-keng kā i thâi-thâu ā; tān-sī lín só͘ pò-kò chit ê lâng kiù-kèng sī sím-mih lâng?” I chiū chin ài boeh kìⁿ Iâ-so͘."
        ],
        [
          "Chiah-ê使徒轉來，將in所做ê tāi-chi3 long2 kā耶穌報告。耶穌chiū只有chhoā in閃避去到一個叫做伯賽大ê城市。",
          "Chiah-ê Sù-tô͘ tńg-lâi, chiong in só͘ chò ê tāi-chì lóng kā Iâ-so͘ pò-kò. Iâ-so͘ chiū chí-ū chhoā in siám-pī khì-kàu chi̍t ê kiò-chò Pek-sài-tāi ê siâⁿ-chhī."
        ],
        [
          "眾人一下知影，就toè伊去。耶穌歡迎in，講上主ê國ê tāi-chi3 hou7 in聽，醫好hiah-ê需要治療ê人。",
          "Chèng-lâng chi̍t-ē chai-iáⁿ, chiū toè I khì. Iâ-so͘ hoan-gêng in, kóng Siōng-chú ê Kok ê tāi-chì hō͘ in thiaⁿ, i-hó hiah-ê su-iàu tī-liâu ê lâng."
        ],
        [
          "天boeh暗ê時，十二個門徒來kā耶穌講：「請解散眾人，thang hō͘ in去周圍ê鄉村chhoē所在thang toà，chhoē chia̍h物thang食，因為chia是偏僻ê所在。」",
          "Thiⁿ boeh àm ê sî, cha̍p-jī ê bûn-tô͘ lâi kā Iâ-so͘ kóng: “Chhiáⁿ kái-sàn chèng-lâng, thang hō͘ in khì chiu-ûi ê hiong-chhoan chhoē só͘-chāi thang toà, chhoē chia̍h-mi̍h thang chia̍h; in-ūi chia sī phian-phiah ê só͘-chāi.”"
        ],
        [
          "但是耶穌應講：「Lín tio̍h設法hō͘ in食。」應講：「我只有五支麵包kap兩尾魚niāⁿ-niāⁿ。你kám ài阮去買食物來hō͘ chiah濟人食是無？」",
          "Tān-sī Iâ-so͘ ìn kóng, “Lín tio̍h siat-hoat hō͘ in chia̍h.” In kóng, “Goán chí-ū gō͘ ki mī-pau kap nn̄g boé hî niā-niā. Lí kám ài goán khì bé chia̍h-mi̍h lâi hō͘ chiah-chē lâng chia̍h sī bô?”"
        ],
        [
          "Tī hia 差不多有五千個cha-po͘人。耶穌就對伊ê 門徒講：「叫in分組坐落去，一組差不多五十個人。」",
          "Tī hia chha-put-to ū gō͘-chheng ê cha-po͘-lâng. Iâ-so͘ chiū tùi I ê bûn-tô͘ kóng, “Kiò in hun cho͘ chē lo̍h-khì, chi̍t cho͘ chha-put-to gō͘-cha̍p ê lâng.”"
        ],
        [
          "門徒照án-ne去做，叫眾人lóng坐落去。",
          "Bûn-tô͘ chiàu án-ne khì chò, kiò chèng-lâng lóng chē lo̍h-khì."
        ],
        [
          "耶穌就the̍h hit五支麵包kap hit兩尾魚起來，仰望天來感謝上主賞賜chiah-ê食物了後，peh做一塊一塊，the̍h hō͘ 門徒，叫in分hō͘眾人。",
          "Iâ-so͘ chiū the̍h hit gō͘ ki mī-pau kap hit nn̄g boé hî khí-lâi, gióng-bōng thiⁿ lâi kám-siā Siōng-chú siúⁿ-sù chiah-ê chia̍h-mi̍h liáu-āu, peh chò chi̍t-tè chi̍t-tè, the̍h hō͘ bûn-tô͘, kiò in pun hō͘ chèng-lâng."
        ],
        [
          "眾人lóng食kah真飽，門徒收集食chhun ê幼屑，lóng總有十二籠。",
          "Cheng-lâng lóng chia̍h kah chin pá, Bûn-tô͘ siu-chi̍p chia̍h chhun ê iù-sap, lóng-chóng ū cha̍p-jī láng."
        ],
        [
          "有一pái耶穌家己一個teh祈禱ê時，只有伊ê門徒kap伊tī hia，耶穌就問in講：「眾人講我是甚物人？」",
          "Ū chi̍t pái Iâ-so͘ ka-tī chi̍t ê teh kî-tó ê sî, chí-ū I ê bûn-tô͘ kap I tī hia. Iâ-so͘ chiū mn̄g in kóng, “Chèng-lâng kóng Goá sī sím-mih lâng?”"
        ],
        [
          "In應講：「有人講是施洗者約翰，也有人講是以利亞，又koh有人講是古早ê一位代言人ê再世。」",
          "In ìn kóng: “Ū lâng kóng sī si-sián-chiá Iok-hān, iā ū lâng kóng sī Í-lī-a, iū-koh ū lâng kóng sī kó͘-chá ê chi̍t ūi tāi-giân-jîn ê chài-sè.”"
        ],
        [
          "耶穌問in講：「 Taⁿ我ài知lín ê看法，lín講我是甚物人？」 彼得chiū應講：「你是上主ê彌賽亞。」",
          "Iâ-so͘ mn̄g in kóng, “Taⁿ Goá ài chai lín ê khoàⁿ-hoat. Lín kóng Goá sī sím-mih lâng?” Pí-tek chiū ìn kóng, “Lí sī Siōng-chú ê bí-sài-a.”"
        ],
        [
          "耶穌嚴格吩咐in m̄-thang kā人講chit-ê tāi-chì。",
          "Iâ-so͘ giâm-keh hoan-hù in m̄-thang kā lâng kóng chit ê tāi-chì."
        ],
        [
          "伊又koh講：「人子的確tio̍h受真chē苦難，hō͘長老、祭司長kap 經學者棄絕，一定會hō͘ in殺害。但是第三日上主一定會hō͘伊復活。",
          "I iū-koh kóng: “Jîn-chú tek-khak tio̍h siū chin-chē khó͘-lān, hō͘ tiúⁿ-ló, chè-si-tiúⁿ kap keng-ha̍k-chiá khì-choa̍t, it-tēng ē hō͘ in sat-hāi, tān-sī tē saⁿ ji̍t Siōng-chú it-tēng ē hō͘ I ho̍k-hoa̍t.”"
        ],
        [
          "耶穌koh對眾人講：「人若想boeh跟toè我，tio̍h放栜家己，ta̍k日giâ伊家己ê十字架來toè我。",
          "Iâ-so͘ koh tùi chèng-lâng kóng: “Lâng nā ài-boeh kin-toè Goá, tio̍h pàng-sak ka-tī, ta̍k-ji̍t giâ i ka-tī ê si̍p-jī-kè lâi toè Goá."
        ],
        [
          "因為人若想boeh求伊家己ê性命， 顛倒會喪失；但是人若為tio̍h我來犧牲伊家己ê性命，顛倒會救tio̍h伊ê性命。",
          "In-ūi lâng nā ài-boeh kiù i ka-tī ê sèⁿ-miā, tian-tò ē sòng-sit; tān-sī lâng nā ūi-tio̍h Goá lâi hi-seng i ka-tī ê sèⁿ-miā, tian-tò ē kiù-tio̍h i ê sèⁿ-miā."
        ],
        [
          "因為人雖然得tio̍h全世界，但是若喪失家己，á是毀滅家己，有甚物利益？",
          "In-ūi lâng sui-jiân tit-tio̍h choân sè-kài, tān-sī nā sòng-sit ka-tī, á-sī húi-bia̍t ka-tī, ū sím-mih lī-ek?"
        ],
        [
          "人若為tio̍h信我kap我ê話來感覺見笑，人子帶伊家己kap天父以及聖天使ê榮耀來ê時，也會為伊感覺見笑。",
          "Lâng nā ūi-tio̍h sìn Goá kap Goá ê oē lâi kám-kak kiàn-siàu, Jîn-chú toà I ka-tī kap Thian-hū í-ki̍p sèng thian-sài ê êng-iāu lâi ê sî, iā ē ūi i kám-kak kiàn-siàu."
        ],
        [
          "我實在kā lín講，khiā tī-chia ê人，有人猶未死以前，一定會看見上主ê國。」",
          "Goá si̍t-chāi kā lín kóng, khiā tī chia ê lâng, ū lâng iáu-boē sí í-chêng, it-tēng ē khoàⁿ-kìⁿ Siōng-chú ê Kok.”"
        ],
        [
          "講chiah-ê話了後，差不多過一禮拜，耶穌chhoā 彼得、雅各kap約翰peh上一座山祈禱。",
          "Kóng chiah-ê oē liáu-āu, chha-put-to koè chi̍t lé-pài, Iâ-so͘ chhoā Pí-tek, Ngá-kok kap Iok-hān peh-chiūⁿ chi̍t chō soaⁿ kî-tó."
        ],
        [
          "伊teh祈禱ê時，面貌變做無仝款，連伊ê衣服也變kah白siak-siak。",
          "I teh kî-tó ê sî, bīn-māu piàn-chò bô kāng-khoán, liân I ê i-ho̍k iā piàn kah pe̍h siak-siak."
        ],
        [
          "忽然間有兩個人，就是摩西kap以利亞來kap耶穌teh講話。",
          "Hut-jiân-kan ū nn̄g ê lâng, chiū-sī Mô͘-se kap Í-lī-a lâi kap Iâ-so͘ teh kóng-oē."
        ],
        [
          "In在榮耀中出現，teh談論耶穌koh無loā久會死toà 耶路撒冷，來完成上主ê計劃。",
          "In chāi êng-iāu tiong chhut-hiān, teh tâm-lūn Iâ-so͘ koh bô loā kú ē sí toà Iâ-lō͘-sat-léng, lâi oân-sêng Siōng-chú ê kè-e̍k."
        ],
        [
          "彼得kap伊ê同伴lóng睏去，一下精神起來就看見耶穌ê榮耀，以及kap伊khiā作伙hit兩個人。",
          "Pí-tek kap i ê tâng-phoāⁿ lóng khùn-khì, chi̍t-ē cheng-sîn khí-lâi chiū khoàⁿ-kìⁿ Iâ-so͘ ê êng-iāu, í-ki̍p kap I khiā chò-hoé hit nn̄g ê lâng."
        ],
        [
          "In hit兩個人boeh離開耶穌ê時，彼得kā耶穌講：「老師à，咱toà chia實在真好！咱來搭三間寮仔，一間hō͘你，一間hō͘ 摩西，一間hō͘ 以利亞。」(伊實在m̄知伊teh講甚物。)",
          "In hit nn̄g ê lâng boeh lī-khui Iâ-so͘ ê sî, Pí-tek kā Iâ-so͘ kóng: “Lāu-su à, lán toà chia si̍t-chāi chin hó! Lán lâi tah saⁿ keng liâu-á, chi̍t keng hō͘ Lí, chi̍t keng hō͘ Mô͘-se, chi̍t keng hō͘ Í-lī-a.” (I si̍t-chāi m̄-chai i teh kóng sím-mih.)"
        ],
        [
          "伊猶teh講ê時，有一片雲出現，用影kā in蓋起來。Hit三位入去雲內ê時，門徒就起tio̍h驚。",
          "I iáu teh kóng ê sî, ū chi̍t phìⁿ hûn chhut-hiān, ēng iáⁿ kā in khàm khí-lâi. Hit saⁿ ūi ji̍p-khì hûn-lāi ê sî, bûn-tô͘ chiū khí tio̍h-kiaⁿ."
        ],
        [
          "Tùi hit片雲ê內面有聲講：「Chit-ê是我所揀選ê囝，lín tio̍h聽伊ê話！」",
          "Tùi hit phìⁿ hûn ê lāi-bīn ū siaⁿ kóng: “Chit ê sī Goá só͘ kéng-soán ê Kiáⁿ. Lín tio̍h thiaⁿ I ê oē!”"
        ],
        [
          "Hit-ê聲一下恬去，干單有看見耶穌一個tī-hia niāⁿ-niāⁿ。 門徒對chiah-ê tāi-chì保守祕密，hit當時將in所看見ê tāi-chi3 long2無kā人講。",
          "Hit ê siaⁿ chi̍t-ē tiām-khì, kan-taⁿ ū khoàⁿ-kìⁿ Iâ-so͘ chi̍t ê tī hia niā-niā. Bûn-tô͘ tùi chiah-ê tāi-chì pó-siú pí-bi̍t. Hit tong-sî chiong in só͘ khoàⁿ-kìⁿ ê tāi-chì, lóng bô kā lâng kóng."
        ],
        [
          "隔tńg日，in tùi山頂落來ê時，有真chē人來迎接耶穌。",
          "Keh-tńg-ji̍t, in tùi soaⁿ-téng lo̍h-lâi ê sî, ū chin-chē lâng lâi gêng-chiap Iâ-so͘."
        ],
        [
          "眾人ê中間有一個人hoah講：「老師，求你看顧我ê囝，伊是我ê孤囝。",
          "Chèng-lâng ê tiong-kan ū chi̍t ê lâng hoah kóng: “Lāu-su, kiû Lí khoàⁿ-kò͘ goá ê kiáⁿ; i sī goá ê ko͘-kiáⁿ."
        ],
        [
          "伊若一下hō͘妖魔附身，隨時就亂hoah，妖魔hō͘伊發作，chhoah kah phū白波瀾。妖魔不斷teh傷害伊，lóng無boeh放伊soah。",
          "I nā chi̍t-ē hō͘ iau-mô͘ hū-sin, sûi-sî chiū loān hoah. Iau-mô͘ hō͘ i hoat-choh, chhoah kah phū pe̍h-pho-noā. Iau-mô͘ put-toān teh siong-hāi i, lóng bô boeh pàng i soah."
        ],
        [
          "我有請你ê門徒kā伊趕妖魔出去 ，但是in lóng無法度。」",
          "Goá ū chhiáⁿ Lí ê bûn-tô͘ kā i koáⁿ iau-mô͘ chhut-khì, tān-sī in lóng bô hoat-tō͘.”"
        ],
        [
          "耶穌應in講：「哎à！Chit ê世代ê人ná會chiah-ni̍h無信心koh chiah-ni̍h邪惡！我tio̍h koh kap lín toà loā久？我tio̍h koh吞忍lín loā久？」然後對hit-ê人講：「Chhoā hit-ê囡仔來我chia！」",
          "Iâ-so͘ ìn i kóng: “Ai à! Chit ê sè-tāi ê lâng ná ē chiah-ni̍h bô sìn-sim koh chia̍h-ni̍h siâ-ok! Goá tio̍h koh kap lín toà loā kú? Goá tio̍h koh thun-lún lín loā kú?” Jiân-āu tùi hit ê lâng kóng, “Chhoā hit ê gín-ná lâi Goá chia!”"
        ],
        [
          "囡仔teh來ê時，妖魔就kā伊siak落去土腳，hō͘伊發作。但是耶穌責備hit-ê邪神，kā hit-ê囡仔醫好去，交hō͘ in老父。",
          "Gín-ná teh lâi ê sî, iau-mô͘ chiū kā i siak lo̍h-khì thô͘-kha, hō͘ i hoat-choh. Tān-sī Iâ-so͘ chek-pī hit ê siâ-sîn, kā hit ê gín-ná i-hó khì, kau hō͘ in lāu-pē."
        ],
        [
          "眾人lóng感嘆上主偉大ê能力。 眾人猶teh感嘆耶穌所teh做一切ê tāi-chi3 e5時，耶穌對伊ê門徒講：",
          "Chèng-lâng lóng kám-thàn Siōng-chú úi-tāi ê lêng-le̍k. Chèng-lâng iáu teh kám-thàn Iâ-so͘ só͘ teh chò it-chhè ê tāi-chì ê sî, Iâ-so͘ tùi I ê bûn-tô͘ kóng:"
        ],
        [
          "「我chit陣boeh kā lín講ê話，lín tio̍h注意聽。人子teh-boeh hō͘人交去人ê手頭ā。」",
          "“Goá chit-chūn boeh kā lín kóng ê oē, lín tio̍h chù-ì thiaⁿ. Jîn-chú teh-boeh hō͘ lâng kau khì lâng ê chhiú-thâu ā.”"
        ],
        [
          "但是門徒bē-tàng了解chit句話ê意思。Chit句話ê意思故意kā in掩蓋起來，hō͘ in掠bē tio̍h，in也m̄敢問耶穌看是甚物意思。",
          "Tān-sī bûn-tô͘ bē-tàng liáu-kái chit kù oē ê ì-sù. Chit kù oē ê ì-sù kò͘-ì kā in am-khàm khí-lâi, hō͘ in lia̍h bē tio̍h. In iā m̄-káⁿ mn̄g Iâ-so͘ khoàⁿ sī sím-mih ì-sù."
        ],
        [
          "有一pái 門徒大家爭論講in ê中間甚物人上偉大。",
          "Ū chi̍t pái bûn-tô͘ tāi-ke cheng-lūn kóng in ê tiong-kan sím-mih lâng siōng úi-tāi."
        ],
        [
          "耶穌知影in ê心內所teh想ê tāi-chì。 就chhoā一個囡仔來，hō͘伊khiā toà伊ê身邊，",
          "Iâ-so͘ chai-iáⁿ in ê sim-lāi só͘ teh siūⁿ ê tiā-chì, chiū chhoā chi̍t ê gín-ná lâi, hō͘ i khiā toà I ê sin-piⁿ,"
        ],
        [
          "kā in講： 「無論甚物人若為tio̍h我來歡迎chit-ê囡仔，就是歡迎我；歡迎我ê人就是歡迎hit位差派我來ê。因為tī lín眾人ê中間上細ê，就是上偉大ê。」",
          "kā in kóng: “Bô-lūn sím-mih lâng nā ūi-tio̍h Goá lâi hoan-gêng chit ê gín-ná, chiū-sī hoan-gêng Goá; hoan-gêng Goá ê lâng chiū-sī hoan-gêng Hit-ūi chhe-phài Goá lâi ê. In-ūi tī lín chèng-lâng ê tiong-kan siōng sè ê, chiū sī siōng úi-tāi ê.”"
        ],
        [
          "約翰講：「老師à，阮有看見一個人奉你ê名teh趕鬼，阮就kā伊阻止，因為伊m̄是kap咱仝陣ê人。」",
          "Iok-hān kóng: “Lāu-su à, goán ū khoàⁿ-kìⁿ chi̍t ê lâng hōng Lí ê miâ teh koáⁿ-kúi, goán chiū kā i chó͘-chí, in-ūi i m̄-sī kap lán kāng-tīn ê lâng.”"
        ],
        [
          "但是耶穌kā伊講：「M̄-thang kā伊阻止；因為無反對lín ê，就是贊成lín ê。」",
          "Tān-sī Iâ-so͘ kā i kóng: “M̄-thang kā i chó͘-chí; in-ūi bô hoán-tùi lín ê, chiū-sī chàn-sêng lín ê.”"
        ],
        [
          "耶穌離開世間升天ê日子teh-boeh到à，伊就決意boeh去耶路撒冷。",
          "Iâ-so͘ lī-khui sè-kan seng-thian ê ji̍t-chí teh-boeh kàu à. I chiū koat-ì boeh khì Iâ-lō͘-sat-léng."
        ],
        [
          "伊差派使者做伊ê頭前去。In就出發，入去一個撒瑪利亞人ê鄉村，boeh kā耶穌準備一切ê tāi-chì。",
          "I chhe-phài sù-chiá chò I ê thâu-chêng khì. In chiū chhut-hoat, ji̍p-khì chi̍t ê Sat-má-lī-a-lâng ê hiong-chhoan, boeh kā Iâ-so͘ chún-pī it-chhè ê tāi-chì."
        ],
        [
          "但是hiah-ê庄頭ê人無boeh歡迎耶穌，因為耶穌明明是boeh去耶路撒冷ê。",
          "Tān-sī hiah-ê chng-thâu ê lâng bô boeh hoan-gêng Iâ-so͘, in-ūi Iâ-so͘ bêng-bêng sī boeh khì Iâ-lō͘-sat-léng ê."
        ],
        [
          "伊ê門徒雅各kap約翰看見án-ne就講：「主à，你ài阮叫火tùi天頂降落來kā in毀滅無？」",
          "I ê bûn-tô͘ Ngá-kok kap Iok-hān khoàⁿ-kìⁿ án-ne chiū kóng, “Chú à, Lí ài goán kiò hoé tùi thiⁿ-téng kàng lo̍h-lâi kā in húi-bia̍t bô?”"
        ],
        [
          "但是耶穌oa̍t過來責備hit兩個門徒；",
          "Tān-sī Iâ-so͘ oa̍t koè-lâi chek-pī hit nn̄g ê bûn-tô͘;"
        ],
        [
          "伊就kap 門徒koh去別ê 鄉村。",
          "I chiū kap bûn-tô͘ koh khì pa̍t ê hiong-chhoan."
        ],
        [
          "In teh行路ê時，有一個人kā耶穌講：「你無論去tah位，我lóng boeh toè你去。」",
          "In teh kiâⁿ-lō͘ ê sî, ū chi̍t ê lâng kā Iâ-so͘ kóng, “Lí bô-lūn khì tah-ūi, goá lóng boeh toè Lí khì.”"
        ],
        [
          "耶穌kā伊講：「狐狸有孔，飛鳥有siū；但是人子無安身ê所在。」",
          "Iâ-so͘ kā i kóng, “Hô͘-lî ū khang, poe-chiáu ū siū; tān-sī Jîn-chú bô an-sin ê só͘-chāi.”"
        ],
        [
          "耶穌koh對另外一個人講：「來toè我。」Hit-ê人應講： 「先生à，hō͘我代先tńg去埋葬我ê老父。」",
          "Iâ-so͘ koh tùi lēng-goā chi̍t ê lâng kóng, “Lâi toè Goá.” Hit ê lâng ìn kóng, “Sin-seⁿ à, hō͘ goá tāi-seng tńg-khì bâi-chiòng goá ê lāu-pē.”"
        ],
        [
          "耶穌應伊講：「放hō͘ hiah-ê精神上ê死人去埋葬in肉體上ê死人！你tio̍h去宣講上主ê國。」",
          "Iâ-so͘ ìn i kóng, “Pàng hō͘ hiah-ê cheng-sîn siōng ê sí-lâng khì bâi-chòng in jio̍k-thé-siōng ê sí-lâng! Lí tio̍h khì soan-káng Siōng-chú ê Kok.”"
        ],
        [
          "Koh有一個人講：「先生à，我boeh toè你，但是代先hō͘我tńg去厝裡kap家內ê人相辭lè。」",
          "Koh ū chi̍t ê lâng kóng, “Sin-seⁿ à, goá boeh toè Lí; tān-sī tāi-seng hō͘ goá tńg-khì chhù-nih kap ke-lāi ê lâng sio-sî lè.”"
        ],
        [
          "耶穌應伊講：「手hoāⁿ toà犁裡，tiāⁿ-tiāⁿ oa̍t頭看後面ê人，bē堪得做上主ê國ê子民。」",
          "Iâ-so͘ ìn i kóng, “Chhiú hoāⁿ toà lê ni̍h, tiāⁿ-tiāⁿ oa̍t-thâu khoàⁿ āu-bīn ê lâng, bē kham-tit chò Siōng-chú ê Kok ê chú-bîn.”"
        ]
      ],
      "篇名": "路加福音第九章"
    }
  ]
}
