{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "提阿非羅閣下：已經有真chē人盡in ê力量，將在咱ê中間所發生ê tāi-chì記錄出ah。",
          "Thê-o-hui-lô kok-hā:Í-keng ū chin-chē lâng chīn in ê le̍k-liōng, chiong chāi lán ê tiong-kan só͘ hoat-seng ê tāi-chì kì-lio̍k chhut-lâi ah."
        ],
        [
          "In所寫ê內容，是照傳福音ê人將in自起頭親目所看見ê tāi-chì傳落來hō͘咱ê。",
          "In só͘ siá ê loē-iông, sī chiàu thoân Hok-im ê lâng chiong in chū khí-thâu chhin-ba̍k só͘ khoàⁿ-kìⁿ ê tāi-chì thoân lo̍h-lâi hō͘ lán ê."
        ],
        [
          "Chiah-ê tāi-chì，我已經有自頭到尾詳細研究過ah，所以決定boeh照順序寫出來獻hō͘閣下，",
          "Chiah-ê tāi-chì, goá í-keng ū chū-thâu kàu boé siông-sè gián-kiù koè ah, só͘-í koat-tēng boeh chiàu sūn-sī siá chhut-lâi hiàn hō͘ kok-hā,"
        ],
        [
          "thang hō͘閣下知影你所領受ê道理lóng是確實ê。",
          "thang hō͘ kok-hā chai-iáⁿ lí só͘ niá-siū ê tō-lí lóng sī khak-si̍t ê."
        ],
        [
          "希律做猶太王ê時，有一位祭司屬tī亞比雅ê祭司班，伊ê名叫做撒迦利亞，伊ê bó͘叫做以利沙白，是祭司亞倫ê後代。",
          "Hi-lu̍t chò Iû-thài-ông ê sî, ū chi̍t ūi chè-si sio̍k tī a-pí-a ê chè-si pan. I ê miâ kiò-chò Sat-ka-lī-a. I ê bó͘ kiò-chò Í-lī-sa-pek, sī chè-si A-lûn ê hiō-tāi."
        ],
        [
          "上主認定in兩個ê義人；in有完全遵守主一切ê誡命kap規律。",
          "Siōng-chú jīm-tēng in nn̄g ê sī gī-jîn; in ū oân-choân chun-siú Chú it-chhè ê kài-bēng kap kui-lu̍t."
        ],
        [
          "但是in無囝，因為以利沙白bē生囝，又koh in兩個lóng真老ā。",
          "Tān-sī in bô kiáⁿ, in-ūi Í-lī-sa-pek bē seⁿ-kiáⁿ, iū-koh in nn̄g-ê lóng chin lāu ā."
        ],
        [
          "有一日輪tio̍h 撒迦利亞hit班ê祭司，在聖殿teh執行祭司ê職務。",
          "Ū chi̍t ji̍t lûn-tio̍h Sat-ka-lī-a hit pan ê chè-si, chāi Sèng-tiān teh chip-hêng chè-si ê chit-bū."
        ],
        [
          "In照祭司ê慣例liu鬮仔，伊liu-tio̍h入去主ê聖所獻香。",
          "In chiàu chè-si ê koàn-lē liu khau-á. I liu-tio̍h ji̍p-khì Chú ê sèng-só͘ hiàn-hiuⁿ."
        ],
        [
          "伊teh獻香ê時，有一大陣ê會眾tī外殿teh祈禱。",
          "I teh hiàn-hiuⁿ ê sî, ū chi̍t toā tīn ê hoē-chiòng tī goā-tiān teh kî-tó."
        ],
        [
          "有一個主ê天使顯現來khiā toà香壇ê正旁。",
          "Ū chi̍t ê Chú ê thian-sài hián-hiān lâi khiā toà hiuⁿ-toâⁿ ê chiàⁿ-pêng."
        ],
        [
          "撒迦利亞一下看見就心神不安，起驚惶。",
          "Sat-ka-lī-a chi̍t-ē khoàⁿ-kìⁿ chiū sim-sîn put-an, khí kiaⁿ-hiâⁿ."
        ],
        [
          "但是天使kā伊講：「撒迦利亞，m̄免驚，因為上主已經有接納你ê祈禱ah；你ê bó͘ 以利沙白teh-boeh kā你生一個後生，你tio̍h kā伊號做約翰。",
          "Tān-sī thian-sài kā i kóng: “Sat-ka-li-a, m̄-bián kiaⁿ, in-ūi Siōng-chú í-keng ū chiap-la̍p lí ê kî-tó ah; lí ê bó͘ Í-lī-sa-pek teh-boeh kā lí seⁿ chi̍t ê hāu-seⁿ. Lí tio̍h kā i hō-chò Iok-hān."
        ],
        [
          "Chit-ê囡仔出世，會hō͘你充滿歡喜快樂，也會hō͘真chē人真大歡喜。",
          "Chit ê gín-ná chhut-sì, ē hō͘ lí chhiong-moá hoaⁿ-hí khoài-lo̍k, iā ē hō͘ chin-chē lâng chin toā hoaⁿ-hí."
        ],
        [
          "上主會看重伊，伊絕對bē用得lim葡萄酒kap厚酒，伊猶tī母胎ê時就充滿聖靈。",
          "Siōng-chú ē khoàⁿ-tāng i. I choa̍t-tùi bē-ēng-tit lim phû-tô-chiú kap kāu-chiú. I iáu tī bó-thai ê sî chiū chhiong-moá Sèng Lêng."
        ],
        [
          "伊會引chhoā真chē以色列ê子民轉來歸向主，in ê 上主。",
          "I ē ín-chhoā chin-chē Í-sek-lia̍t ê chú-bîn tńg-lâi kui-hiòng Chú, in ê Siōng-chú."
        ],
        [
          "伊會用代言人以利亞ê精神kap能力來做主ê先鋒，伊會hō͘老父kap kiaN2兒和解，hō͘悖逆 ê人轉向來行正義ê路，伊會為主來準備主所滿意ê子民。」",
          "I ē ēng tāi-giân-jîn Í-lī-a ê cheng-sîn kap lêng-le̍k lâi chò Chú ê sian-hong. I ē hō͘ lāu-pē kap kiáⁿ-jî hô-kái, hō͘ poē-ge̍k ê lâng choán-hiòng lâi kiâⁿ chèng-gī ê lō͘. I ē ūi Chú lâi chún-ppi7 Chú só͘ moá-ì ê chú-bîn.”"
        ],
        [
          "撒迦利亞kā 天使講：「Kám正實有影會án-ne？因為我已經老ā，我ê bó͘也真chē歲ah。」",
          "Sat-ka-lī-a kā thian-sài kóng, “Kám chiaⁿ-si̍t ū-iáⁿ ē án-ne? In-ūi goá í-keng lāu ā, goá ê bó͘ iā chin-chē hoè ah.”"
        ],
        [
          "天使應伊講：「我就是加百列，teh侍候上主ê；我奉命來kā你講，來報告你chit-ê好消息。",
          "Thian-sài ìn i kóng: “Goá chiū-sī Ka-pek-lia̍t, teh sū-hāu Siōng-chú ê. Goá hōng-bēng lâi kā lí kóng, lâi pò-kò lí chit ê hó siau-sit."
        ],
        [
          "Taⁿ你tio̍h注意聽！因為你無相信我ê話，你會變做啞口ê，bē講話，一直到chiah-ê tāi-chì應驗hit日，我ê話到時一定會實現。」",
          "Taⁿ lí tio̍h chù-ì thiaⁿ! In-ūi lí bô siong-sìn goá ê oē, lí ē piàn-chò é-káu-ê, bē kóng-oē, it-ti̍t kàu chiah-ê tāi-chì èng-giām hit ji̍t. Goá ê oē kàu sî it-tēng ē si̍t-hiān.”"
        ],
        [
          "Hit-ê中間hiah-ê會眾teh聽候撒迦利亞，因為伊入去聖所hiah-ni̍h久lóng無出來，因感覺真奇怪。",
          "Hit ê tiong-kan hiah-ê hoē-chiòng teh thèng-hāu Sat-ka-lī-a. In-ūi i ji̍p-khì sèng-só͘ hiah-ni̍h kú lóng bô chhut-lâi, un kám-kak chin kî-koài."
        ],
        [
          "伊一下出來，soah bē-tàng對in講話，因才知影伊tī 聖所ê內面有看見異象，伊只有會曉比腳比手，猶是lóng bē 講話。",
          "I chi̍t-ē chhut-lâi, soah bē-tàng tùi in kóng-oē, in chiah chai-iáⁿ i tī sèng-só͘ ê lāi-bīn ū khoàⁿ-kìⁿ ī-siōng. I chí-ū ē-hiáu pí-kha pí-chhiú, iáu sī lóng bē kóng-oē."
        ],
        [
          "撒迦利亞在聖殿服務ê時間過 了後，就tńg去in厝。",
          "Sat-ka-lī-a chāi Sèng-tiān ho̍k-bū ê kî-kan koè liáu-āu, chiū tńg-khì in chhù."
        ],
        [
          "經過無loā久，伊ê bó͘ 以利沙白就有身，五月日久匿tiâu-tiâu，lóng無出門。",
          "Keng-koè bô loā kú, i ê bó͘ Í-lī-sa-pek chiū ū-sin, gō͘ goe̍h-ji̍t kú bih tiâu-tiâu, lóng bô chhut-mn̂g."
        ],
        [
          "以利沙白講：「主為我án-ne做，是特別看顧我，hō͘我m̄免受bē生囝ê恥辱！」",
          "Í-lī-sa-pek kóng: “Chú ūi goá án-ne chò, sī te̍k-pia̍t khoàⁿ-kò͘ goá, hō͘ goá m̄-bián siū bē-seⁿ-kiáⁿ ê thí-jio̍k!”"
        ],
        [
          "以利沙白懷孕ê第六個月，上主差派天使加百列，去加利利省ê一個城市，叫做拿撒勒。",
          "Í-lī-sa-pek hoâi-īn ê tē la̍k kó͘-goe̍h, Siōng-chú chhe-phài thian-sài Ka-pek-lia̍t, khì Ka-lī-lī /séng ê chi̍t ê siâⁿ-chhī, kiò-chò Ná-sat-le̍k."
        ],
        [
          "伊去chhoē 一位在室女，就是大衛ê囝孫約瑟ê末婚妻，chit-ê在室女ê名叫做馬利亞。",
          "I khì chhoē chi̍t ūi chāi-sek-lí, chiū-sī Tāi-pi̍t ê kiaN2-sun Iok-sek ê bī-hun-chhe. Chit ê chāi-sek-lí ê miâ kiò-chò Má-lī-a."
        ],
        [
          "天使一下到伊hia，就對馬利亞講：「願你平安！最受寵愛ê，上主kap你同在。」",
          "Thian-sài chi̍t-ē kàu i hia, chiū tùi Má-lī-a kóng, “Goān lí pêng-an! Choè siū thióng-ài ê, Siōng-chú kap lí tông-chāi.”"
        ],
        [
          "但是馬利亞聽見chiah-ê話，就心神不安，心內想講伊án-ne kā我請安，究竟是甚物意思。",
          "Tān-sī Má-lī-a thiaⁿ-kìⁿ chiah-ê oē, chiū sim-sîn put-an, sim-lāi siūⁿ kóng i án-ne kā goá chheng-an, kiù-kèng sī sím-mih ì-sù."
        ],
        [
          "天使kā伊講：「 馬利亞，m̄免驚！因為你有得tio̍h 上主ê寵愛。",
          "Thian-sài kā i kóng: “Má-lī-a. M̄-bián kiaⁿ! In-ūi lí ū tit-tio̍h Siōng-chú ê thióng-ài."
        ],
        [
          "你會懷孕生一個後生，你tio̍h kā伊號做耶穌。",
          "Lí ē hoâi-īn seⁿ chi̍t ê hāu-seⁿ. Lí tio̍h kā I hō-chò Iâ-so͘."
        ],
        [
          "伊會hō͘人看重，會hō͘人稱呼做『至高上主ê囝』，主，上主也會將伊ê祖先大衛ê王為賞賜伊。",
          "I ē hō͘ lâng khoàⁿ-tāng, ē hō͘ lâng chheng-ho͘ chò `Chì-ko Siōng-chú ê Kiáⁿ.' Chú, Siōng-chú iā ē chiong I ê chó͘-sian Tāi-pi̍t ê ông-ūi siúⁿ-sù I."
        ],
        [
          "伊也會永遠統治雅各ê囝孫，伊ê王國會無窮無盡。」",
          "I iā ē éng-oán thóng-tī Ngá-kok ê kiáⁿ-sun. I ê ông-kok ē bû-kiông bû-chīn.”"
        ],
        [
          "馬利亞就對天使講：「我猶是在室女，按怎會有chit款ê tāi-chì？」",
          "Má-lī-a chiū tùi thian-sài kóng, “Goá iáu sī chāi-sek-lí. Án-choàⁿ ē ū chit khoán ê tiā-chì?”"
        ],
        [
          "天使應伊講：「聖靈會降臨toà你ê身，至高者ê權能會致蔭你。因為án-ne，hit-ê teh-boeh出世ê囡仔會hō͘人稱呼做聖者，『上主ê囝。』",
          "Thian-sài ìn i kóng: “Sèng Lêng ē kàng-lîm toà lí ê sin. Chì-ko-chiá ê koân-lêng ē tì-ìm lí. In-ūi án-ne hit ê teh-boeh chhut-sì ê Gín-ná ē hō͘ lâng chheng-ho͘ chò Sèng-chiá, `Siōng-chú ê Kiáⁿ.'"
        ],
        [
          "你看！你ê親戚以利沙白雖然hiah-ni̍h老ā，伊也已經懷孕一個cha-po͘囝。人講伊bē生，但是伊現在懷孕六個月ā。",
          "Lí khoàⁿ! Lí ê chhin-chhek Í-lī-sa-pek sui-jiân hiah-ni̍h lāu ā, i iā í-keng hoâi-īn chi̍t ê cha-po͘-kiáⁿ. Lâng kóng i bē seⁿ, tān-sī i hiān-chāi hoâi-īn la̍k kó͘-goa̍h ā."
        ],
        [
          "因為上主無一項代誌做bē來。」",
          "In-ūi Siōng-chú bô chi̍t hāng tāi-chì chò bē lâi.”"
        ],
        [
          "馬利亞講：「我是主ê女婢，願照你ê話來kā我成全。」天使就離開伊。",
          "Má-lī-a kóng, “Goá sī Chú ê lí-pī. Goān chiàu lí ê oē lâi kā goá sêng-choân.” Thian-sài chiū lī-khui i."
        ],
        [
          "經過無loā久，馬利亞就趕緊出發去到一個猶太山地ê城市。",
          "Keng-koè bô loā kú, Má-lī-a chiū koáⁿ-kín chhut-hoat khì-kàu chi̍t ê Iû-thài soaⁿ-tē ê siâⁿ-chhī."
        ],
        [
          "伊入去撒迦利亞ê厝，就kā 以利沙白請安。",
          "I ji̍p-khì Sat-ka-lī-a ê chhù, chiū kā Í-lī-sa-pek chhéng-an."
        ],
        [
          "以利沙白一下聽見馬利亞ê請安，胎兒就在伊ê腹肚內tiô跳，以利沙白也充滿聖靈。",
          "I-lī-sa-pek chi̍t-ē thiaⁿ-kìⁿ Má-lī-a ê chhéng-an, thai-jî chiū chāi i ê pak-tó͘ lāi tiô-thiàu. Í-lī-sa-pek iā chhiong-moá Sèng Lêng."
        ],
        [
          "伊就大聲講：「婦人人ê中間，你是上有福氣ê！你ê胎兒也是上有福氣ê！",
          "I chiū toā-siaⁿ kóng: “Hū-jîn-lâng ê tiong-kan, lí sī siōng ū hok-khì ê! Lí ê thai-jî iā-sī siōng ū hok-khì ê!"
        ],
        [
          "我ná會堪得hō͘我ê主ê母親來訪問我？",
          "Goá nā ē kham-tit hō͘ goá ê Chú ê bó-chhin lâi hóng-būn goá?"
        ],
        [
          "因為我一下聽見你請安ê聲，我ê胎兒就歡喜tiô跳。",
          "In-ūi goá chi̍t-ē thiaⁿ-kìⁿ lí chhéng-an ê siaⁿ, goá ê thai-jî chiū hoaⁿ-hí tiô-thiàu."
        ],
        [
          "你chit-ê 婦人人實在有福氣！因為你有信主kā你講ê話一定會成就。」",
          "Lí chit ê hū-jîn-lâng si̍t-chāi ū hok-khì! In-ūi lí ū sìn Chú kā lí kóng ê oē it-tēng ē sêng-chiū!”"
        ],
        [
          "馬利亞講： 「我ê心靈讚揚主，",
          "Má-lī-a kóng: “Goá ê sim-lêng chàn-iông Chú,"
        ],
        [
          "我ê心神為上主 我ê救主來大歡喜。",
          "Goá ê sim-sîn ūi Siōng-chú goà ê Kiù-chú lâi toā hoaⁿ-hí."
        ],
        [
          "因為主已經有看顧tio̍h伊卑賤ê女婢。 以後，世世代代ê人，lóng會稱呼我是有福氣ê！",
          "In-ūi Chú í-keng ū khoàⁿ-kò͘ tio̍h I pi-chiān ê lí-pī. Í-āu, sè-sè tāi-tāi ê lâng, lóng ē chheng-ho͘ goá sī ū hok-khì ê!"
        ],
        [
          "因為全能者已經為我做出偉大ê事。 伊ê名是『聖ê』！",
          "In-ūi Choân-lêng-chiá í-keng ūi goá chò-chhut úi-tāi ê sū. I ê miâ sī `Sèng ê'!"
        ],
        [
          "伊ê憐憫，世世代代賞賜hō͘敬畏伊ê人。",
          "I ê lîn-bín, sè-sè tāi-tāi siúⁿ-sù hō͘ kèng-ùi I ê lâng."
        ],
        [
          "伊ê手顯出大能，驅逐內心驕傲ê人。",
          "I ê chhiú hián-chhut tāi-lêng, khu-tio̍k lāi-sim kiau-ngō͘ ê lâng."
        ],
        [
          "伊將統治者tùi王位拖落來，將卑微ê人提升。",
          "I chiong thóng-tī-chiá tùi ông-ūi thoa lo̍h-lâi, chiong pi-bî ê lâng thê-seng."
        ],
        [
          "伊用好物hō͘ iau餓ê人食kah飽，趕富裕ê人空手出去。",
          "I ēng hó-mi̍h hō͘ iau-gō ê lâng chia̍h kah pá, koáⁿ hù-jū ê lâng khang-chhiú chhut-khì."
        ],
        [
          "照伊對咱ê祖先所應允ê，伊來救助伊ê 僕人以色列。",
          "Chiàu I tùi lán ê chó͘-sian só͘ èng-ún ê, I lâi kiù-chō͘ I ê po̍k-jîn Í-sek-lia̍t,"
        ],
        [
          "會記得賞賜人子hō͘ 亞伯拉罕kap伊一切ê囝孫，到萬世萬代。」",
          "Ē-kì-tit siúⁿ-sù jîn-tsú hō͘ A-pek-la̍h-hán kap I it-chhè ê kiáⁿ-sun, kàu bān-sè bān-tāi.”"
        ],
        [
          "馬利亞kap 以利沙白作伙toà差不多三月日，才tńg去in厝。",
          "Má-lī-a kap Í-lī-sa-pek chò-hoé toà chha-put-to saⁿ goe̍h-ji̍t, chiah tńg-khì in chhù."
        ],
        [
          "以利沙白已經夠月，就生一個後生。",
          "Í-lī-sa-pek í-keng kàu-goe̍h, chiū seⁿ chi̍t ê hāu-seⁿ."
        ],
        [
          "伊ê厝邊kap親戚一下聽見講子賞賜伊大仁慈，就kap伊作伙歡喜。",
          "I ê chhù-piⁿ kap chhin-chhek chi̍t-ē thiaⁿ-kìⁿ kóng Chú siúⁿ-sù i toā jîn-chû, chiū kap i chò-hoé hoaⁿ-hí."
        ],
        [
          "嬰仔出世一禮拜了後，因來kā伊施行割禮，也boeh照伊ê老父ê名kā伊號做撒迦利亞。",
          "Eⁿ-á chhut-sì chi̍t lé-pài liáu-āu, in lâi kā i si-hêng kat-lé, iā boeh chiàu i ê lāu-pē ê miâ kā i hō-chò Sat-ka-lī-a."
        ],
        [
          "但是伊ê老母講：「M̄-thang án-ne，伊ê名tio̍h號做約翰。」",
          "Tān-sī i ê lāu-bó kóng, “M̄-thang án-ne! I ê miâ tio̍h hō-chò Iok-hān.”"
        ],
        [
          "In就對伊講：「你ê親戚中無人號chit-ê名。」",
          "In chiū tùi i kóng, “Lí ê chhin-chhek tiong bô lâng hō chit ê miâ.”"
        ],
        [
          "In就用手比，來問撒迦利亞，看伊boeh kā伊ê囝號甚物名。",
          "In chiū ēng chhiú pí, lâi mn̄g Sat-ka-lī-a, khoàⁿ i boeh kā i ê kiáⁿ hō sím-mih miâ."
        ],
        [
          "撒迦利亞就討一塊寫字枋，寫講：「伊ê名是約翰。」大家lóng真tio̍h驚。",
          "Sat-ka-lī-a chiū thó chi̍t tè siá-jī-pang, siá kóng, “I ê miâ sī Iok-hān.” Tāi-ke lóng chin tio̍h-kiaⁿ."
        ],
        [
          "Hit-ê時撒迦利亞隨時koh再會講話，開始讚美上主。",
          "Hit ê sî Sat-ka-lī-a sûi-sî koh-chài ē kóng-oē, khai-sí chàn-bí Siōng-chú."
        ],
        [
          "厝邊ê人lóng大tio̍h驚，全猶太ê山地lóng是teh會chit層代誌。",
          "Chhù-piⁿ ê lâng lóng toā tio̍h-kiaⁿ, choân Iû-thài ê soaⁿ-tē lóng sī teh hoē chit chân tāi-chì."
        ],
        [
          "聽見chit層代誌ê人，lóng tī心內teh想講：「Chit-ê嬰仔將來會做甚物款ê人？」因為明明有主ê大能kap伊同在。",
          "Thiaⁿ-kìⁿ chit chân tāi-chì ê lâng, lóng tī sim-lāi teh siūⁿ kóng, “Chit ê eⁿ-á chiong-lâi ē chò sím-mih khoán ê lâng?” In-ūi bêng-bêng ū Chú ē tāi-lêng kap i tông-chāi."
        ],
        [
          "伊ê老父撒迦利亞充滿聖靈，就預言講：",
          "I ê lāu-pē Sat-ka-lī-a chhiong-moá Sèng Lêng, chiū ī-giân kóng:"
        ],
        [
          "「Tio̍h讚美主，以色列ê 上主！ 因為伊來救贖伊ê百姓，hō͘ in得tio̍h自由。",
          "“Tio̍h chàn-bí Chú, Í-sek-lia̍t ê Siōng-chú! In-ūi I lâi kiù-sio̍k I ê peh-sèⁿ, hō͘ in tit-tio̍h chū-iû."
        ],
        [
          "Tùi伊ê奴僕大衛家，kā咱立一位大能ê救主。",
          "Tùi I ê lô͘-po̍k Tāi-pi̍t-ke, kā lán li̍p chi̍t ūi tāi-lêng ê Kiù-chú."
        ],
        [
          "照伊古早借伊神聖ê代言人ê嘴所應允講：",
          "Chiàu I kó͘-chá chioh I sîn-sèng ê tāi-giân-jîn ê chhùi só͘ èng-ún kóng:"
        ],
        [
          "伊boeh救咱脫離咱ê敵人，hō͘咱脫離怨恨咱ê人ê權勢。",
          "I boeh kiù lán thoat-lī lán ê te̍k-jîn, hō͘ lán thoat-lī oàn-hūn lán ê lâng ê koân-sè."
        ],
        [
          "伊應允boeh賞賜人子hō͘咱ê祖先，會記得伊所立ê神聖ê盟約。",
          "I èng-ún boeh siúⁿ-sù jîn-tsú hō͘ lán ê chó͘-sian, ē-kì-tit I só͘ li̍p ê sîn-sèng ê bêng-iok."
        ],
        [
          "這就是伊對咱ê祖先亞伯拉罕所立ê誓約。",
          "Che chiū-sī I tùi lán ê chó͘-sian A-pek-la̍h-hán só͘ li̍p ê sè-iok."
        ],
        [
          "伊boeh救咱脫離敵人ê權勢，hō͘咱無驚無惶。",
          "I boeh kiù lán thoat-lī te̍k-jîn ê koân-sè, hō͘ lán bô-kiaⁿ-bô-hiâⁿ,"
        ],
        [
          "Ē-tàng一生toà伊ê面前，用聖潔kap公義來事奉伊。",
          "Ē-tàng it-seng toà I ê bīn-chêng, ēng sèng-kiat kap kong-gī lâi sū-hōng I."
        ],
        [
          "我ê囝ah，你會hō͘人稱呼做『至高上主ê代言人』，因為你會做主ê先鋒。來準備伊ê道路。",
          "goá ê kiáⁿ ah, Lí ē hō͘ lâng chheng-hō͘ chò `Chì-ko Siōng-chú ê tāi-giân-jîn', in-ūi lí ē chò Chú ê sian-hong, lâi chún-pī I ê tō-lō͘,"
        ],
        [
          "Hō͘伊ê子民知影上主赦免in ê罪，來hō͘ in 得tio̍h拯救。",
          "Hō͘ I ê chú-bîn chai-iáⁿ Siōng-chú sià-bián in ê choē, lâi hō͘ in tit-tio̍h chín-kiù."
        ],
        [
          "咱ê上主充滿慈悲，伊會tùi天頂hō͘拯救ê日來照咱。",
          "Lán ê Siōng-chú chhiong-moá chû-pi. I ē tùi thiⁿ-téng hō͘ chín-kiù ê ji̍t lâi chiò lán,"
        ],
        [
          "來照hiah-ê toà tī烏暗kap死亡ê烏影中ê人，引chhoā咱ê腳行入去平安ê路。」",
          "Lâi chiò hiah-ê toà tī o͘-àm kap sí-bông ê o͘-iáⁿ tiong ê lâng, ín-chhoā lán ê kha kiâⁿ ji̍p-khì pêng-an ê lō͘.”"
        ],
        [
          "Chit-ê囡仔長成起來，心靈十分發達。伊toà曠野一直toà到在以色列人ê面前公開出現hit一日。",
          "Chit ê gín-ná tióng-sêng khí-lâi, sim-lêng cha̍p-hun hoat-ta̍t. I toà khòng-iá it-ti̍t toà kàu chāi Í-sek-lia̍t-lâng ê bīn-chêng kong-khai chhut-hiān hit chi̍t ji̍t."
        ]
      ],
      "篇名": "路加福音第一章"
    }
  ]
}
