{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "然後主koh另外揀七十二個人，hō͘ in兩個兩個做一組，派in做伊ê頭前去到伊家己teh-boeh去ê ta̍k個城市kap各地方。",
          "Jiân-āu Chú koh lēng-goā kéng chhit-cha̍p-jī ê lâng, hō͘ in nn̄g-ê nn̄g-ê chò chi̍t cho͘, phài in chò I ê thâu-chêng khì-kàu I ka-tī teh-boeh khì ê ta̍k ê siâⁿ-chhī kap kok tē-hng."
        ],
        [
          "伊kā in講：「Tio̍h收成ê五穀真豐富，但是工人真少。所以lín tio̍h請求頭家，派khah濟工人來kā伊收成。",
          "I kā in kóng: “Tio̍h siu-sêng ê ngó͘-kok chin hong-hù, tān-sī kang-lâng chin chió. Só͘-í lín tio̍h chhéng-kiû thâu-ke, phài khah-chē kang-lâng lâi kā i siu-sêng."
        ],
        [
          "Taⁿ lín tio̍h去！我差派lín出去，親像送羔羊入去狼群ê中間。",
          "Taⁿ lín tio̍h khì! Goá chhe-phài lín chhut-khì, chhin-chhiūⁿ sàng ko-iûⁿ ji̍p-khì lông-kûn ê tiong-kan."
        ],
        [
          "Lín m̄-thang帶錢袋仔，m̄-thang帶旅行袋，也m̄-thang帶鞋，tī路裡也m̄-thang kā人請安。",
          "Lín m̄-thang toà chîⁿ-tē-á, m̄-thang toà lí-hêng-tē, iā m̄-thang toà ê. Tī lō͘-ni̍h iā m̄-thang kā lâng chhéng-an."
        ],
        [
          "Lín無論入去tah一間厝，tio̍h代先講：『願chit家ê人得tio̍h平安。』",
          "Lín bô-lūn ji̍p-khì tah chi̍t keng chhù, tio̍h tāi-seng kóng, `goān chit ke ê lâng tit-tio̍h pêng-an!'"
        ],
        [
          "Tī hia若有愛和平ê人，伊就會得tio̍h你所講ê平安；若無，chit-ê平安就會koh倒tńg來lín ê身裡。",
          "Tī hia nā ū ài hô-pêng ê lâng, i chiū ē tit-tio̍h lín só͘ kóng ê pêng-an; nā bô, chit ê pêng-an chiū ē koh tò-tńg lâi lín ê sin-nih."
        ],
        [
          "Lín tio̍h toà hit間厝，為tio̍h lín所準備ê食物，tio̍h kā伊the̍h起來食，捧起來lim；因為工人應該得tio̍h in ê工錢。Lín m̄-thang tùi chit家徙過hit家。",
          "Lín tio̍h toà hit keng chhù. Ūi-tio̍h lín só͘ chún-pī ê chia̍h-mi̍h, tio̍h kā in the̍h khí-lâi chia̍h, phâng khí-lâi lim; in-ūi kang-lâng eng-kai tit-tio̍h in ê kang-chîⁿ. Lín m̄-thang tùi chit ke soá koè hit ke."
        ],
        [
          "無論入去tah一個城市，人若歡迎lín，捧出來hō͘ lín ê食物，lín tio̍h kā伊食。",
          "Bô-lūn ji̍p-khì tah chi̍t ê siâⁿ-chhī, lâng nā hoan-gêng lín, phâng chhut-lâi hō͘ lín ê chia̍h-mi̍h, lín tio̍h kā i chia̍h."
        ],
        [
          "Tio̍h醫好hit-ê 城市ê病人；kā in講：『上主ê國teh-boeh到ah。』",
          "Tio̍h i-hó hit ê siâⁿ-chhī ê pēⁿ-lâng; kā in kóng, `Siōng-chú ê Kok teh-boeh kàu ah.'"
        ],
        [
          "Lín無論入去tah一個城市，人若無歡迎lín，lín tio̍h出去街路講：",
          "lín bô-lūn ji̍p-khì tah chi̍t ê siâⁿ-chhī, lâng nā bô hoan-gêng lín, lín tio̍h chhut-khì ke-lō͘ kóng,"
        ],
        [
          "『連tiâu tī阮ê腳ê lín 城市ê土粉，阮也boeh poāⁿ hiat掉來kā lín抗議，但是lín tio̍h知，上主ê國teh-boeh到ah。』",
          "`Liân tiâu tī goán ê kha ê lín siâⁿ-chhī ê thô͘-hún, goán iā boeh poāⁿ hiat-tiāu lâi kā lín khòng-gī, tān-sī lín tio̍h chai, Siōng-chú ê Kok teh-boeh kàu ah.'"
        ],
        [
          "我kā lín講審判ê日子若到，所多瑪城ê命運也bē比hit-ê 城市khah悽慘！」",
          "Goá kā lín kóng Sím-phoàⁿ ê Ji̍t-chí nā kàu, Só͘-to-má-siâⁿ ê miā-ūn iā bē pí hit ê siâⁿ-chhī khah chheⁿ-chhám!”"
        ],
        [
          "「哥拉汛人ah，lín會有災禍！伯賽大人ah，lín會有災禍！因為tī lín ê中間所做ê神蹟，若tī推羅kap西頓做，in早早就穿麻衫，sám火灰坐teh悔改ah。",
          "“Ko-lia̍p-sìn-lâng ah, lín ē ū chai-hō! Pek-sat-tāi-lâng ah, lín ē ū chai-hō! In-ūi tī lín ê tiong-kan soo2 cho3 e5 sin5-jih，na7 ti7 Chhui-lô kap Se-tùn chò, in chá-chá chiū chhēng moâ-saⁿ, sám hoé-hu chē-teh hoè-kái ah."
        ],
        [
          "審判ê時，推羅kap西頓會比lín受khah輕ê刑罰！",
          "Sím-phoàⁿ ê sî, Chhui-lô kap Se-tùn ē pí lín siū khah khin ê hêng-hoa̍t!"
        ],
        [
          "Iah你迦百農ah！你想boeh受提高到天頂á m̄是？你一定會被tàn落去到陰間！」",
          "Iah lí Ka-pek-lông ah! Lí siūⁿ-boeh siū thê-ko kàu thiⁿ-téng á m̄-sī? Lí it-tēng ē pī tàn lo̍h khì-kàu im-kan!”"
        ],
        [
          "「聽lín ê話ê人，就是聽我ê話；棄絕lín ê人，就是棄絕我；棄絕我ê人，就是棄絕差我來hit位。」",
          "“Thiaⁿ lín ê oē ê lâng, chiū-sī thiaⁿ Goá ê oē; khì-choa̍t lín ê lâng, chiū-sī khì-choa̍t Goá; khì-choa̍t Goá ê lâng, chiū-sī khì-choa̍t chhe Goá lâi Hit-ūi.”"
        ],
        [
          "Hit七十二個門徒歡歡喜喜轉來講：「主ah！阮奉你ê名一下命令，連邪魔也服從阮！」",
          "Hit chhit-cha̍p-jī ê bûn-tô͘ hoaⁿ-hoaⁿ-hí-hí tńg-lâi kóng: “Chú ah, goán hōng Lí ê miâ chi̍t-ē bēng-lēng, liân siâ-mô͘ iā ho̍k-chiông goán!”"
        ],
        [
          "耶穌kā in講：「我有看見撒但親像閃nà tùi天頂跋落來。",
          "Iâ-so͘ kā in kóng: “Goá ū khoàⁿ-kìⁿ Sat-tàn chhin-chhiūⁿ sih-ná tùi thiⁿ-téng poa̍h lo̍h-lâi."
        ],
        [
          "我已經有賜lín權能hō͘ lín ē-tàng用腳踏蛇kap蠍仔，制服敵人一切ê權力；所以世間無一項會傷害tio̍h lín。",
          "Goá í-keng ū sù lín koân-lêng hō͘ lín ē-tàng ēng kha ta̍h choâ kap giat-á, chè-ho̍k te̍k-jîn it-chhè ê koân-le̍k; só͘-í sè-kan bô chi̍t hāng ē siong-hāi tio̍h lín."
        ],
        [
          "但是lín m̄-thang因為魔鬼服從lín，lín就來歡喜；lín tio̍h因為lín ê名已經被記載tī天頂來歡喜。」",
          "Tān-sī lín m̄-thang in-ūi Mô͘-kúi ho̍k-chiông lín, lín chiū lâi hoaⁿ-hí; lín tio̍h in-ūi lín ê miâ í-keng pī kì-chài tī thiⁿ-téng lâi hoaⁿ-hí.”"
        ],
        [
          "Hit-ê時，聖靈hō͘耶穌充滿喜樂，講：「父親，天地ê主宰ah！我感謝你，因為你將chiah-ê事，對有智慧kap有學問ê人掩蓋起來，tùi單純ê人啟示出來。父親ah！我實在感謝你，因為這lóng是照你ê好意來做ê。」",
          "Hit ê sî, Sèng Lêng hō͘ Iâ-so͘ chhiong-moá hí-lo̍k, kóng: “Hū-chhin, thiⁿ-tē ê Chú-cháiⁿ ah! Goá kám-siā Lí, in-ūi Lí chiong chiah-ê sū tùi ū tì-hūi kap ū ha̍k-būn ê lâng am-khàm khí-lâi, tùi tan-sûn ê lâng khé-sī chhut-lâi. Hū-chhin ah! Goá si̍t-chāi kám-siā Lí, in-ūi che lóng sī chiàu Lí ê hó-ì lâi chò ê.”"
        ],
        [
          "「我ê天父已經將一切lóng交託我，天父以外無人真正bat囝。囝kap囝所啟示ê人以外，無人真正bat天父。」",
          "“Goá ê Thian-hū í-keng chiong it-chhè lóng kau-thok Goá. Thian-hū í-goā bô lâng chin-chiàⁿ bat Kiáⁿ. Kiáⁿ kap Kiáⁿ só͘ khé-sī ê lâng í-goā, bô lâng chin-chiàⁿ bat Thian-hū.”"
        ],
        [
          "耶穌就oa̍t轉身恬恬仔kā門徒講：「有目睭thang看見lín所看見ê，實在真有福氣！",
          "Iâ-so͘ chiū oa̍t-tńg sin tiām-tiām-á kā bûn-tô͘ kóng: “Ū ba̍k-chiu thang khoàⁿ-kìⁿ lín só͘ khoàⁿ-kìⁿ ê, si̍t-chāi chin ū hok-khì!"
        ],
        [
          "我kā lín講，因為以前有真chē代言人kap君王真ài看lín所teh看ê，但是看bē tio̍h，真ài聽lín所teh聽ê，但是聽bē tio̍h。」",
          "Goá kā lín kóng, in-ūi í-chêng ū chin-chē tāi-giân-jîn kap kun-ông chin ài khoàⁿ lín só͘ teh khoàⁿ ê, tān-sī khoàⁿ bē tio̍h; chin ài thiaⁿ lín só͘ teh thiaⁿ ê, tān-sī thiaⁿ bē tio̍h.”"
        ],
        [
          "有一pái，有一個律法ê專家oá來試探耶穌講：「老師ah，我tio̍h ài做甚物才ē-tàng得tio̍h永生？」",
          "Ū chi̍t pái, ū chi̍t ê Lu̍t-hoat ê choan-ka oá-lâi chhì-thàm Iâ-so͘ kóng: “Lāu-su ah! Goá tio̍h-ài chò sím-mih chiah ē-tàng tit-tio̍h éng-seng?”"
        ],
        [
          "耶穌應伊講：「律法ê內面有記載甚物？抑你按怎解釋？」",
          "Iâ-so͘ ìn i kóng, “Lu̍t-hoat ê lāi-bīn ū kì-chài sím-mih? Iah lí àn-choáⁿ kái-sek?”"
        ],
        [
          "Hit-ê人應講：「你tio̍h全心，全靈，全力，全意愛主─你ê上主；也tio̍h愛你ê厝邊親像愛你家己。」",
          "Hit ê lâng ìn kóng: “Lí tio̍h choân-sim, choân-lêng, choân-le̍k, choân-ì ài Chú, Lí ê Siōng-chú; iā tio̍h ài lí ê chhù-piⁿ chhin-chhiūⁿ ài lí ka-tī.”"
        ],
        [
          "耶穌kā伊講：「你應了真tio̍h，照án-ne去做就會得tio̍h永生。」",
          "Iâ-so͘ kā i kóng, “Lí ìn liáu chin tio̍h. Chiàu án-ne khì chò chiū ē tit-tio̍h éng-seng.”"
        ],
        [
          "但是hit-ê律法ê專家為tio̍h boeh表明伊家己有理，就koh問耶穌講：「甚物人是我ê厝邊？」",
          "Tān-sī hit ê Lu̍t-hoat ê choan-ka ūi-tio̍h boeh piáu-bêng i ka-tī ū lí, chiū koh mn̄g Iâ-so͘ kóng, “Sím-mih lâng sī goá ê chhù-piⁿ?”"
        ],
        [
          "耶穌應伊講：「有一pái，有一個人tùi耶路撒冷teh-boeh落去耶利哥城ê時，tú-tio̍h土匪；土匪kā伊剝kah空空空，又kōh ka伊phah kah半死，就kā伊放lè，做in去。",
          "Iâ-so͘ ìn i kóng: “Ū chi̍t pái, ū chi̍t ê lâng tùi Iâ-lō͘-sat-léng teh-boeh lo̍h-khì Iâ-lī-ko-siâⁿ ê sî, tú-tio̍h thó͘-húi; thó͘-húi kā i pak kah khang-khang-khang, iū-koh kā i phah kah poàⁿ-sí, chiū kā i pàng lè, chò in khì."
        ],
        [
          "Tú有一個祭司，tùi hit條路落來，看見hit-ê人，就閃tùi路ê hit旁過去。",
          "Tú ū chi̍t ê chè-si, tùi hit tiâu lō͘ lo̍h-lâi, khoàⁿ-kìⁿ hit ê lâng, chiū siám tùi lō͘ ê hit pêng koè-khì."
        ],
        [
          "又koh有一個利未人來到hit-ê所在，伊看見hit-ê人ê時，也閃tùi路ê hit旁，做伊去。",
          "Iū-koh ū chi̍t ê Lī-bī-lâng lâi-kàu hit ê só͘-chāi. I khoàⁿ-kìⁿ hit ê lâng ê sî, iā siám tùi lō͘ ê hit pêng, chò i khì."
        ],
        [
          "Koh有一個撒瑪利亞人，旅行tùi hia經過，一下看見hit-ê人，就真kā伊同情。",
          "Koh ū chi̍t ê Sat-má-lī-a-lâng, lí-hêng tùi hia keng-koè, chi̍t-ē khoàⁿ-kìⁿ hit ê lâng, chiū chin kā i tông-chêng."
        ],
        [
          "伊倚去hit-ê人hia，用酒kā伊洗，用油kā伊抹孔嘴，也用布kā伊包起來，後來就扶伊起lih khiā toà伊家己ê驢仔頂，chhoā伊去到旅館kā伊照顧。",
          "I oá-khì hit ê lâng hia, ēng chiú kā i sé, ēng iû kā i boah khang-chhùi, iā ēng pò͘ kā i pau khí-lâi, āu-lâi chiū hû i khí-khì khiâ toà i ka-tī ê lî-á téng, chhoā i khì kàu lí-koán kā i chiàu-kò͘."
        ],
        [
          "隔tńg日，伊the̍h兩個銀圓交hō͘旅館ê頭家，交代伊講：『請你好好kā伊照顧；萬一錢若用無夠，我倒tńg來ê時會補你。』」",
          "Keh-tńg-ji̍t, i the̍h nn̄g ê gîn-oân kau hō͘ lí-koán ê thâu-ke, kau-tài i kóng: `Chhiáⁿ lí hó-hó kā i chiàu-kò͘; bān-it chîⁿ nā ēng bô kàu, goá tò-tńg-lâi ê sî ē pó͘ lí.'”"
        ],
        [
          "耶穌講chit-ê譬如了後，就問hit-ê律法ê專家講：「照你想，hit三個人tah一個是tú-tio̍h土匪hit-ê人ê厝邊？」",
          "Iâ-so͘ kóng chit ê phì-jū liáu-āu, chiū mn̄g hit ê Lu̍t-hoat ê choan-ka kóng: “chiàu lí siūⁿ, hit saⁿ ê lâng tah chi̍t ê sī tú-tio̍h thó͘-húi hit ê lâng ê chhù-piⁿ?”"
        ],
        [
          "伊應講，「是hit-ê對伊表示仁慈ê。」耶穌kā伊講：「你去，亦照án-ne去做。」",
          "I ìn kóng, “sī hit ê tùi i piáu-sī jîn-chû ê.” Iâ-so͘ kā i kóng, “Lí khì, iah chiàu án-ne khì chò.”"
        ],
        [
          "耶穌kap伊ê門徒繼續旅行，耶穌入去一個鄉村，有一個婦人人名叫做馬大，歡迎耶穌入去in厝。",
          "Iâ-so͘ kap I ê bûn-tô͘ kè-sio̍k lí-hêng. Iâ-so͘ ji̍p-khì chi̍t ê hiong-chhoan, ū chi̍t ê hū-jîn-lâng miâ kiò-chò Má-tāi, hoan-gêng Iâ-so͘ ji̍p-khì in chhù."
        ],
        [
          "馬大有一個小妹，名叫做馬利亞；伊坐toà主ê腳前，teh聽伊ê教示。",
          "Má-tāi ū chi̍t ê sió-moē, miâ kiò-chò Má-lī-a. I chē toà Chú ê kha-chêng, teh thiaⁿ I ê kà-sī."
        ],
        [
          "但是馬大為tio̍h boeh款待人客代誌真chē，soah心肝亂chhau-chhau；所以伊就來kā耶穌講：「 主ah！我ê小妹放我家己一個teh接待人客，你kám會做得是無？請你叫伊來kā我鬥腳手！」",
          "Tān-sī Má-tāi ūi-tio̍h boeh khoán-thāi lâng-kheh tāi-chì chin-chē, soah sim-koaⁿ loān chhau-chhau. Só͘-í i chiū lâi kā Iâ-so͘ kóng: “Chú ah! Goá ê sió-moē pàng goá ka-tī chi̍t ê teh chiap-thāi lâng-kheh, Lí kám ē-chò-tit sī bô? Chhiáⁿ Lí kiò i lâi kā goá tàu-kha-chhiú!”"
        ],
        [
          "主就應伊講：「馬大，馬大，你為tio̍h真chē代誌teh煩惱操煩；",
          "Chú chiū ìn i kóng: “Má-tāi, Má-tāi, lí ūi-tio̍h chin-chē tāi-chì teh hoân-ló chhau-hoân;"
        ],
        [
          "但是所需要ê只有一項niāⁿ-niāⁿ。馬利亞已經選tio̍h上好ê份，又koh伊hit份bē用得kā伊搶去。」",
          "tān-sī só͘ su-iàu ê chí-ū chi̍t hāng niā-niā. Má-lī-a í-keng soán-tio̍h siōng hó ê hūn, iū-koh i hit hūn bē-ēng-tit kā i chhiúⁿ-khì.”"
        ]
      ],
      "篇名": "路加福音第十章"
    }
  ]
}
