{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌koh對門徒講一個譬如boeh教示in tio̍h-ài 常常祈禱，m̄-thang想倦。",
          "Iâ-so͘ koh tùi bûn-tô͘ kóng chi̍t ê phì-jū boeh kà-sī in tio̍h-ài siông-siông kî-tó, m̄-thang siūⁿ siān."
        ],
        [
          "伊講：「古早tī一個城市，有一個判官，無敬畏上主，也無尊重人。",
          "I kóng: “Kó͘-chá tī chi̍t ê siâⁿ-chhī, ū chi̍t ê phoàⁿ-koaⁿ, bô kèng-ùi Siōng-chú, iā bô chun-tiōng lâng."
        ],
        [
          "Tī仝hit-ê城市有一個寡婦，常常來chhoē伊講：『我有一個訴訟ê對頭，請你主持公道來kā我擁護。』",
          "Tī kāng hit ê siâⁿ-chhī ū chi̍t ê koáⁿ-hū, siông-siông lâi chhoē i kóng: `Goá ū chi̍t ê sò͘-siōng ê tùi-thâu, chhiáⁿ lí chú-chhî kong-tō lâi kā goá iòng-hō͘.'"
        ],
        [
          "判官真久lóng m̄插伊；但是到最後伊家己想講：『我雖然無敬畏上主，也無尊重人，",
          "Phoàⁿ-koaⁿ chin kú lóng m̄ chhap i; tān-sī kàu choè-āu i ka-tī siūⁿ kóng, `Goá sui-jiân bô kèng-ùi Siōng-chú, iā bô chun-tiōng lâng,"
        ],
        [
          "但是因為chit-ê寡婦tiāⁿ-tiāⁿ來吵我，我boeh為伊主持公道，伊才bē tiāⁿ-tiāⁿ來kap我kô-kô纏，來kā我吵死。』」",
          "tān-sī in-ūi chit ê koáⁿ-hū tiāⁿ-tiāⁿ lâi chhá goá, goá boeh ūi i chú-chhî kong-tō, i chiah bē tiāⁿ-tiāⁿ lâi kap goá ko-ko-tîⁿ, lâi kā goá chhá-sí.'”"
        ],
        [
          "主koh講：「Lín tio̍h聽chit-ê不義ê判官所講ê話！",
          "Chú koh kóng: “Lín tio̍h thiaⁿ chit ê put-gī ê phoàⁿ-koaⁿ só͘ kóng ê oē!"
        ],
        [
          "Án-ne上主ê選民若暝日kā伊哀求，伊kám會拖延真久才來為in主持公道？",
          "Án-ne Siōng-chú ê soán-bîn nā mê-ji̍t kā I ai-kiû, I kám ē thoa-iân chin kú chiah lâi ūi in chú-chhî kong-tō?"
        ],
        [
          "我kā lín講，伊會趕緊為in來主持公道！但是人子來ê時，伊在世間kám ē-tàng chhoē-tio̍h信仰？」",
          "Goá kā lín kóng, I ē koáⁿ-kín ūi in lâi chú-chhî kong-tō! Tān-sī Jîn-chú lâi ê sî, I chāi sè-kan kám ē-tàng chhoē-tio̍h sìn-gióng?”"
        ],
        [
          "耶穌koh講另外一個譬如，chit-ê譬如是對一koá自稱做義人，來看輕別人ê人講ê。",
          "Iâ-so͘ koh kóng lēng-goā chi̍t ê phì-jū. Chit ê phì-jū sī tùi chi̍t-koá chū-chheng chò gī-jîn, lâi khoàⁿ-khin pa̍t-lâng ê lâng kóng ê."
        ],
        [
          "伊講：「有兩個人入去聖殿祈禱，一個是法利賽派ê人，猶一個是抽稅ê人。",
          "I kóng: “Ū nn̄g ê lâng ji̍p-khì Sèng-tiān kî-tó; chi̍t ê sī Hoat-lī-sài-phài ê lâng, iáu chi̍t ê sī thiu-soè ê lâng."
        ],
        [
          "Hit-ê法利賽派ê人khiā挺挺祈禱講：『上主，我感謝你hō͘我無親像其他ê人貪財、不義、好色，特別也hō͘我無親像hit-ê抽稅ê人。",
          "Hit ê Hoat-lī-sài-phài ê lâng khiā thêng-thêng kî-tó kóng: `Siōng-chú, goá kám-siā Lí hō͘ goá bô chhin-chhiūⁿ kî-tha ê lâng tham-châi, put-gī, hò͘ⁿ-sek, te̍k-pia̍t iā hō͘ goá bô chhin-chhiūⁿ hit ê thiu-soè ê lâng."
        ],
        [
          "我一禮拜禁食兩pái，我奉獻我所收入ê十分之一hō͘你。』",
          "Goá chi̍t lé-pài kìm-chia̍h nn̄g pái. Goá hōng-hiàn goá só͘ siu-ji̍p ê cha̍p-hun chi it hō͘ Lí.'"
        ],
        [
          "但是hit-ê抽稅ê人，khiā toà遠遠ê所在，連頭殼也m̄敢gia̍h起來看天，ná搥胸ná講：『À！上主à，憐憫我chit-ê罪人。』」",
          "Tān-sī hit ê thiu-soè ê lâng, khiā toà hn̄g-hn̄g ê só͘-chāi, liân thâu-khak iā m̄-káⁿ gia̍h khí-lâi khoàⁿ thiⁿ, ná tûi-heng ná kóng, `À! Siōng-chú à, lîn-bín goá chit ê choē-jîn.'”"
        ],
        [
          "耶穌講：「我kā lín講，hō͘上主赦罪tńg去厝裡ê，是chit-ê人，m̄是hit-ê法利賽派ê人。因為自高ê人，一定會受降低；自謙自卑ê人，一定會受提高。」",
          "Iâ-so͘ kóng: “Goá kā lín kóng, hō͘ Siōng-chú sià-choē tńg-khì chhù-nih ê, sī chit ê lâng, m̄-sī hit ê Hoat-lī-sài-phài ê lâng. In-ūi chū-ko ê lâng, it-tēng ē siū kàng-ke; chū-khiam chū-pi ê lâng, it-tēng ē siū thê-ko.”"
        ],
        [
          "In連細漢囡仔也抱來boeh hō͘耶穌摸，門徒看見就kā in責備。",
          "In liân sè-hàn-gín-ná iā phō lâi boeh hō͘ Iâ-so͘ bong; bûn-tô͘ khoàⁿ-kìⁿ chiū kā in chek-pī."
        ],
        [
          "但是耶穌叫hiah-ê細漢囡仔來，講：「 Tio̍h hō͘ hiah-ê囡仔來我chia，m̄-thang kā in擋！因為親像chiah-ê囡仔ê人，才ē-tàng成做上主ê國ê子民。",
          "Tān-sī Iâ-so͘ kiò hiah-ê sè-hàn-gín-ná lâi, kóng: “Tio̍h hō͘ hiah-ê gín-ná lâi Goá chia. M̄-thang kā in tòng! In-ūi chhin-chhiūⁿ chiah-ê gín-ná ê lâng, chiah ē-tàng chiâⁿ-chò Siōng-chú ê Kok ê chú-bîn."
        ],
        [
          "我實在kā lín講，人若無親像細漢囡仔來承受上主ê國，絕對bē-tàng入去。」",
          "Goá si̍t-chāi kā lín kóng: lâng nā bô chhin-chhiūⁿ sè-hàn-gín-ná lâi sêng-siū Siōng-chú ê Kok, choa̍t-tùi bē-tàng ji̍p-khì.”"
        ],
        [
          "有一個猶太人ê官員來問耶穌講：「好老師，我tio̍h做甚物才ē-tàng 得tio̍h永生？」",
          "Ū chi̍t ê Iû-thài-lâng ê koaⁿ-oân lâi mn̄g Iâ-so͘ kóng: “Hó Lāu-su, goá tio̍h chò sím-mih chiah ē-tàng tit-tio̍h éng-seng?”"
        ],
        [
          "耶穌問伊講：「你按怎稱呼我是好ê？上主以外無一個是好ê！",
          "Iâ-so͘ mn̄g i kóng: “Lí àn-choáⁿ chheng-ho͘ Goá sī hó ê? Siōng-chú í-goā bô chi̍t ê sī hó ê!"
        ],
        [
          "你當然bat chiah-ê誡命；就是m̄-thang犯姦淫，m̄-thang thâi死人，m̄-thang偷the̍h，m̄-thang做偽證，tio̍h孝敬你ê父母。」",
          "Lí tong-jiân bat chiah-ê kài-bēng; chiū-sī m̄-thang hoān kan-im; m̄-thang thâi-sí lâng; m̄-thang thau-the̍h; m̄-thang chò gūi-chèng; tio̍h hàu-kèng lí ê pē-bó.”"
        ],
        [
          "Hit-ê人講：「 Chiah-ê 誡命我自細漢就lóng有teh遵守à。」",
          "Hit ê lâng kóng, “Chiah-ê kài-bēng goá chū sè-hàn chiū lóng ū teh chun-siú à.”"
        ],
        [
          "耶穌聽見chiah-ê話，就kā伊講：「你iáu-kú欠一項，去賣你所有ê一切，將hiah-ê錢來賑濟散赤人，án-ne tī天頂你就會有財寶；然後chiah來toè我。」",
          "Iâ-so͘ thiaⁿ-kìⁿ chiah-ê oē, chiū kā i kóng: “Lí iáu-kú khiàm chi̍t hāng, khì bē lí só͘ ū ê it-chhè, chiong hiah-ê chîⁿ lâi chín-chè sàn-chhiah-lâng, án-ne tī thiⁿ-téng lí chiū ē ū châi-pó, jiân-āu chiah lâi toè Goá.”"
        ],
        [
          "Hit-ê人一下聽tio̍h chiah-ê話，非常悲傷，因為伊真好額。",
          "Hit ê lâng chi̍t-ē thiaⁿ-tio̍h chiah-ê oē, hui-siông pi-siong, in-ūi i chin hó-gia̍h."
        ],
        [
          "耶穌看見hit-ê人真悲傷，就講：「好額人boeh進入上主ê國是非常困難！",
          "Iâ-so͘ khoàⁿ-kìⁿ hit ê lâng chin pi-siong, chiū kóng: “Hó-gia̍h-lâng boeh chìn-ji̍p Siōng-chú ê Kok sī hui-siông khùn-lân!"
        ],
        [
          "駱駝鑽過針鼻，也比好額人進入上主ê國 猶koh khah容易。」",
          "Lo̍k-tô chǹg-koè chiam-phīⁿ, iā pí hó-gia̍h-lâng chìn-ji̍p Siōng-chú ê Kok iáu koh-khah iông-ī!”"
        ],
        [
          "聽眾就問伊講：「 若是án-ne，甚物人ē-tàng 得tio̍h救？」",
          "Thiaⁿ-chiòng chiū mn̄g I kóng, “Nā-sī án-ne, sím-mih lâng ē-tàng tit-tio̍h kiù?”"
        ],
        [
          "耶穌應講：「人所做bē到ê事，上主lóng做會到！」",
          "Iâ-so͘ ìn kóng, “Lâng só͘ chò bē kàu ê sū, Siōng-chú lóng chò ē kàu!”"
        ],
        [
          "彼得講：「你看！阮已經放sak一切，來teh toè你。」",
          "Pí-tek kóng, “Lí khoàⁿ, goá í-keng pàng-sak it-chhè, lâi teh toè Lí.”"
        ],
        [
          "耶穌kā in講：「 我實在kā lín講，人若為tio̍h上主ê國來放sak家庭，á是父母，á是兄弟，á是bó͘囝，",
          "Iâ-so͘ kā in kóng: “Goá si̍t-chāi kā lín kóng: lâng nā ūi-tio̍h Siōng-chú ê Kok lâi pàng-sak ka-têng, á-sī pē-bó, á-sī hiaⁿ-tī, á-sī bó͘-kiáⁿ,"
        ],
        [
          "在現世一定會得tio̍h真chē倍ê報賞，又koh在來世也一定會得tio̍h永生。",
          "chāi hiān-sè it-tēng ē tit-tio̍h chin-chē poē ê pò-siúⁿ, iū-koh chāi lâi-sè iā it-tēng ē tit-tio̍h éng-seng.”"
        ],
        [
          "耶穌chhoā hit十二個門徒去邊仔，kā in講：「Taⁿ咱tio̍h來去耶路撒冷，tī-hia 代言人所記載關係人子ê一切，ta̍k項lóng會應驗，",
          "Iâ-so͘ chhoā hit cha̍p-jī ê bûn-tô͘ khì piⁿ-a, kā in kóng: “Taⁿ lán boeh lâi-khì Iâ-lō͘-sat-léng. Tī hia tāi-giân-jîn só͘ kì-chài koan-hē Jîn-chú ê it-chhè, ta̍k-hāng lóng ē èng-giām,"
        ],
        [
          "因為伊會hō͘人交hō͘外邦人，chiah-ê外邦人會kā伊恥笑、侮辱、phùi嘴瀾。",
          "in-ūi I ē hō͘ lâng kau hō͘ Goā-pang-lâng. Chiah-ê Goā-pang-lâng ē kā I thí-chhiò, bú-jio̍k, phùi chhùi-noā."
        ],
        [
          "In會ēng鞭kā伊phah，soah kā伊殺害；但是第三日上主一定會hō͘伊復活。」",
          "In ē ēng piⁿ kā I phah, soah kā I sat-hāi; tān-sī tē-saⁿ ji̍t Siōng-chú it-tēng ē hō͘ I ho̍k-hoa̍t.”"
        ],
        [
          "Chiah-ê話門徒lóng聽bē曉，因為chiah-ê話真莫名其妙，in lóng m̄知影耶穌teh講甚物。",
          "Chiah-ê oē bûn-tô͘ lóng thiaⁿ bē hiáu. In-ūi chiah-ê oē chin bo̍k-bêng kî-biāu, in lóng m̄ chai-iáⁿ Iâ-so͘ teh kóng sím-mih."
        ],
        [
          "耶穌來teh-boeh到耶利哥城ê時，有一個chheⁿ-me5 e5坐tī路邊teh求乞。",
          "Iâ-so͘ lâi teh-boeh kàu Iâ-lī-ko-siâⁿ ê sî, ū chi̍t ê chheⁿ-mê-ê chē tī lō͘-piⁿ teh kiû-khit."
        ],
        [
          "伊聽見真chē人tùi hia過，就問人看是甚物代誌。",
          "I thiaⁿ-kìⁿ chin-chē lâng tùi hia koè, chiū mn̄g lâng khoàⁿ sī sím-mih tāi-chì."
        ],
        [
          "人kā伊講：「 拿撒勒人耶穌teh-boeh tùi chia經過。」",
          "Lâng kā i kóng, “Ná-sat-le̍k-lâng Iâ-so͘ teh-boeh tùi chia keng-koè.”"
        ],
        [
          "伊就大聲hoah講：「大衛ê囝孫，耶穌à！可憐我！」",
          "I chiū toā siaⁿ hoah kóng,“Tāi-pi̍t ê kiáⁿ-sun, Iâ-so͘ à! Khó-lîn goá!”"
        ],
        [
          "Tī頭前teh行ê人就kā伊罵，叫伊tio̍h恬恬，但是伊lú大聲hoah講：「大衛ê囝孫à！可憐我！」",
          "Tī thâu-chêng teh kiâⁿ ê lâng chiū kā i mē, kiò i tio̍h tiām-tiām; tān-sī i lú toā siaⁿ hoah kóng, “Tāi-pi̍t ê kiáⁿ-sun à, khó-lîn goá!”"
        ],
        [
          "耶穌就停腳，叫人chhoā伊來。伊oá來ê時，耶穌問伊講：",
          "Iâ-so͘ chiū thêng-kha, kiò lâng chhoā i lâi. I oá-lâi ê sî, Iâ-so͘ mn̄g i kóng,"
        ],
        [
          "「你ài我kā你做甚物？」伊講：「老師！hō͘我koh再有看見！」",
          "“Lí ài Goá kā lí chò sím-mih?” I kóng, “Lāu-su, hō͘ goá koh-chài ū khoàⁿ-kìⁿ.”"
        ],
        [
          "耶穌kā伊講：「Hō͘你有看見，你ê信心救tio̍h你à。」",
          "Iâ-so͘ kā i kóng, “Hō͘ lí ū khoàⁿ-kìⁿ. Lí ê sìn-sim kiù-tio̍h lí à.”"
        ],
        [
          "伊就隨時有看見，就讚美上主，跟toè耶穌去。眾人看見chit-ê tāi-chì，也lóng 讚美上主。",
          "I chiū sûi-sî ū khoàⁿ-kìⁿ, chiū chàn-bí Siōng-chú, kin-toè Iâ-so͘ khì. Chèng-lâng khoàⁿ-kìⁿ chit ê tāi-chì, iā lóng chàn-bí Siōng-chú."
        ]
      ],
      "篇名": "路加福音第十八章"
    }
  ]
}
