{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "有一pái，真chē抽稅ê人kap罪人oá來耶穌hia boeh 聽伊ê道理。",
          "Ū chi̍t pái, chin-chē thiu-soè ê lâng kap choē-jîn oá-lâi Iâ-so͘ hia boeh thiaⁿ I ê tō-lí."
        ],
        [
          "Hiah-ê 法利賽派ê人kap 經學者看tio̍h án-ne就ka̍uh-ka̍uh唸，講：「Chit-ê人歡迎罪人，甚至kap in作伙食飯！」",
          "Hiah-ê Hoat-lī-sài-phài ê lâng kap keng-ha̍k-chiá khoàⁿ-tio̍h án-ne chiū ka̍uh-ka̍uh-liām, kóng, “Chit ê lâng hoan-gêng choē-jîn, sīm-chì kap in chò-hoé chia̍h-pn̄g!”"
        ],
        [
          "耶穌就用一個譬如kā in講：",
          "Iâ-so͘ chiū ēng chit ê phì-jū kā in kóng:"
        ],
        [
          "「假使lín ê中間有人有一百隻羊仔，phàng見一隻，伊kám bē放hit九十九隻toà草埔去chhoē phàng-kìⁿ hit隻，一直到chhoē tio̍h。",
          "“Ká-sú lín ê tiong-kan ū lâng ū chi̍t pah chiah iûⁿ-á, phàng-kìⁿ chi̍t chiah, i kám bē pàng hit káu-cha̍p-káu chiah toà chháu-po͘ khì chhoē phàng-kìⁿ hit chiah, it-ti̍t kàu chhoē-tio̍h."
        ],
        [
          "伊chhoē-tio̍h ê時，就歡喜kah giâ toà伊ê肩頭頂，",
          "I chhoē-tio̍h ê sî, chiū hoaⁿ-hí kah giâ toà i ê keng-thâu téng,"
        ],
        [
          "轉來到厝裡，叫伊ê朋友厝邊來，kā in講：『Lín kap我鬥歡喜，因為我phàng見ê羊仔，已經koh chhoē-tio̍h à。』",
          "tńg-lâi kàu chhù-nih, kiò i ê pêng-iú chhù-piⁿ lâi, kā in kóng, `Lín kap goá tàu hoaⁿ-hí, in-ūi goá phàng-kìⁿ ê iûⁿ-á, í-keng koh chhoē-tio̍h à.'"
        ],
        [
          "我kā lín講，kap án-ne仝款，為tio̍h chit-ê罪人悔改， 比九十九個m̄免悔改ê義人，tī天頂koh khah歡喜。」",
          "Goá kā lín kóng, kap án-ne kāng-khoán, ūi-tio̍h chi̍t ê choē-jîn hoè-kái, pí káu-cha̍p-káu ê m̄-bián hoè-kái ê gī-jîn, tī thiⁿ-téng koh-khah hoaⁿ-hí.”"
        ],
        [
          "「又koh假使有一個婦人人，有十個銀圓，phàng見一個去。伊kám bē點燈，清掃厝內，ta̍k所在注意chhoē透透來chhoē kah tio̍h？",
          "“Iū-koh ká-sú ū chi̍t ê hū-jîn-lâng, ū cha̍p ê gîn-oân, phàng-kìⁿ chi̍t ê khì. I kám bē tiám teng, chheng-sàu chhù-lāi, ta̍k só͘-chāi chù-ì chhoē thàu-thàu lâi chhoē kah tio̍h?"
        ],
        [
          "伊chhoē-tio̍h ê時，就叫伊ê朋友厝邊來，kā in講：『Lín kap我鬥歡喜，因為我phàng見去hit ê銀圓，已經koh chhoē-tio̍h à。』",
          "I chhoē-tio̍h ê sî, chiū kiò i ê pêng-iú chhù-piⁿ lâi, kā in kóng, `Lín kap goá tàu hoaⁿ-hí, in-ūi goá phàng-kìⁿ khì hit ê gîn-oân, í-keng koh chhoē-tio̍h à.'"
        ],
        [
          "我kā lín講，kap án-ne仝款，上主ê天使會為tio̍h chit-ê罪人悔改來大歡喜。」",
          "Goá kā lín kóng, kap án-ne kāng-khoán, Siōng-chú ê thian-sài ē ūi-tio̍h chi̍t ê choē-jîn hoè-kái lâi toā hoaⁿ-hí.”"
        ],
        [
          "耶穌koh繼續講：「有一個人，伊有兩個後生。",
          "Iâ-so͘ koh kè-sio̍k kóng: “Ū chi̍t ê lâng. I ū nn̄g ê hāu-seⁿ."
        ],
        [
          "Hit-ê細漢ê kā in老父講『爸爸，將我應該得ê財產ê份額，請你chit陣分hō͘我。』in老父chiū分財產hō͘ in兩ê。",
          "Hit ê sè-hàn ê kā in lāu-pē kóng `Pa-pà, chiong goá eng-kai tit ê châi-sán ê hūn-gia̍h, chhiáⁿ lí chit chūn pun hō͘ goá.' In lāu-pē chiū pun châi-sán hō͘ in nn̄g ê."
        ],
        [
          "經過無幾日，hit-ê細漢囝，將伊所得tio̍h hit份財產lóng換做現金，就離開厝出外去到真遠ê所在。伊toà hia過放蕩ê生活，浪費伊ê錢。",
          "Keng-koè bô kúi ji̍t, hit ê sè-hàn kiáⁿ, chiong i só͘ tit-tio̍h hit hūn châi-sán lóng oāⁿ chò hiān-kim, chiū lī-khui chhù chhut-goā khì kàu chin hn̄g ê só͘-chāi. I toà hia koé hòng-tōng ê seng-oa̍h, lōng-hùi i ê chîⁿ."
        ],
        [
          "伊所有ê錢lóng開了了去ê時，hit-ê所在tú發生大飢荒，伊就開始困苦。",
          "I só͘ ū ê chîⁿ lóng khai liáu-liáu khì ê sî, hit ê só͘-chāi tú hoat-seng toā ki-hng, i chiū khai-sí khùn-khó͘."
        ],
        [
          "所以伊就去hō͘ hit地方ê一個人倩，hit-ê人就差伊去農場飼豬。",
          "Só͘-í i chiū khì hō͘ hit tē-hng ê chi̍t ê lâng chhiàⁿ. Hit ê lâng chiū chhe i khì lông-tiûⁿ chhī ti."
        ],
        [
          "伊iau kah擋bē-tiâu，想講若ē-tàng the̍h豬teh食ê豆仔殼來止飢m̄真好，但是lóng無人boeh hō͘伊食。",
          "I iau kah tòng bē tiâu, siūⁿ kóng nā ē-tàng the̍h ti teh chia̍h ê tāu-á-khak lâi chí-ki m̄ chin hó, tān-sī ilong2 bô lâng boeh hō͘ i chia̍h."
        ],
        [
          "最後伊才覺醒起來，講：『阮老父所倩hiah-ê人，大家lóng有物thang食kah飽，尚且chia̍h有chhun，iah我tī chia餓kah teh-boeh死去！",
          "Choè-āu i chiah kak-chhéⁿ khí-lâi, kóng: `Goán lāu-pē só͘ chhiàⁿ hiah-ê lâng, tāi-ke lóng ū mi̍h thang chia̍h kah pá, siōng-chhiáⁿ chia̍h ū chhun, iah goá tī chia gō kah teh-boeh sí-khì!"
        ],
        [
          "我boeh來去，boeh轉來去chhoē阮老父。我boeh kā伊講：阿爸，我得罪tio̍h上主，也得罪tio̍h你。",
          "Goá boeh lâi-khì, boeh tńg lâi-khì chhoē goán lāu-pē. Goá boeh kā i kóng: a-pa, goá tek-choē tio̍h Siōng-chú, iā tek-choē tio̍h lí."
        ],
        [
          "Taⁿ我已經無資格thang做你ê囝à，請你對待我做你ê佣人ê一個。』",
          "Taⁿ goá í-keng bô chu-keh thang chò lí ê kiáⁿ à. Chhiáⁿ lí tùi-thāi goá chò lí ê iōng-lâng ê chi̍t ê.'"
        ],
        [
          "伊就出發tńg去in老父hia。」「伊離in厝iáu-kú真遠ê時，in老父就看tio̍h伊，看一下真m̄甘，緊走倚去用雙手kā伊攬lè，親密kā伊chim。",
          "I chiū chhut-hoat tńg-khì in lāu-pē hia.” “I lī in chhù iáu-kú chin hn̄g ê sî, in lāu-pē chiū khoàⁿ-tio̍h i, khoàⁿ chi̍t-ē chin m̄-kam, kín cháu oá-khì ēng siang-chhiú kā i lám lè, chhin-bi̍t kā i chim."
        ],
        [
          "In囝就kā in老父講『阿爸，我得罪tio̍h上主，也得罪tio̍h你。Taⁿ我已經無資格thang做你ê囝à。』",
          "In kiáⁿ chiū kā in lāu-pē kóng `A-pa, goá tek-choē tio̍h Siōng-chú, iā tek-choē tio̍h lí. Taⁿ goá í-keng bô chu-keh thang chò lí ê kiáⁿ à.'"
        ],
        [
          "但是in老父kā伊ê僕人講：『趕緊hiaⁿh上好ê外衫出來kā伊穿，kā伊掛手指，koh kā伊穿鞋。",
          "Tān-sī in lāu-pē kā i ê po̍k-jîn kóng: `Koáⁿ-kín hiahN siōng hó ê goā-saⁿ chhut-lâi kā i chhēng, kā i koà chhiú-chí, koh kā i chhēng ê."
        ],
        [
          "然後牽hit隻飼kah真肥ê牛仔囝來thâi；咱來開桌慶祝。",
          "Jiân-āu khan hit chiah chhī kah chin pûi ê gû-á-kiáⁿ lâi thâi; lán lâi khui-toh kheng3-chio̍k."
        ],
        [
          "因為我chit-ê囝死去koh活起來，phàng見去koh chhoē-tio̍h。』in就開桌來慶祝。」",
          "In-ūi goá chit ê kiáⁿ sí-khì koh-oa̍h khí-lâi, phàng-kìⁿ khì koh chhoē-tio̍h.' In chiū khui-toh lâi khèng-chiok.”"
        ],
        [
          "「Hit-ê時，伊ê大囝出去tī園裡，伊轉來boeh到厝裡ê時，聽見奏樂kap跳舞ê聲，",
          "“Hit ê sî, i ê toā-kiáⁿ chhut-khì tī hn̂g-ni̍h. I tńg-lâi boeh kàu chhù-nih ê sî, thiaⁿ-kìⁿ chàu-ga̍k kap thiàu-bú ê siaⁿ,"
        ],
        [
          "就叫一個僕人來問看是teh做甚物代誌。",
          "chiū kiò chi̍t ê po̍k-jîn lâi mn̄g khoàⁿ sī teh chò sím-mih tāi-chì."
        ],
        [
          "Hit-ê僕人應伊講：『Lín小弟轉來；lín老父因為伊平平安安轉來，就thâi hit隻飼kah真肥ê牛仔囝。』",
          "Hit ê po̍k-jîn ìn i kóng, `Lín sió-tī tńg-lâi; lín lāu-pē in-ūi i pêng-pêng-an-an tńg-lâi, chiū thâi hit chiah chhī kah chin pûi ê gû-á-kiáⁿ.'"
        ],
        [
          "聽見án-ne，hit-ê大兄非常受氣，soah m̄入去厝內。In老父就出來ko͘成伊入去。",
          "Thiaⁿ-kìⁿ án-ne, hit ê toā-kiáⁿ hui-siông siū-khì, soah m̄ ji̍p-khì chhù-lāi. In lāu-pē chiū chhut-lâi ko͘-chiâⁿ i ji̍p-khì."
        ],
        [
          "但是伊應in老父講：『你看，我親像奴才仔kā你做工做chiah濟年！我也m̄-bat thâi kah一隻羊á-kiáⁿ來hō͘我kap我ê朋友作伙lim食快樂！",
          "Tān-sī i ìn in lāu-pē kóng: `Lí khoàⁿ, goá chhin-chhiūⁿ lô͘-châi-á kā lí chò-kang chò chiah chē nî! Goá iā m̄-bat thâi kah chi̍t chiah iûⁿ-á-kiáⁿ lâi hō͘ goá kap goá ê pêng-iú chò-hoé lim-chia̍h khoài-lo̍k!"
        ],
        [
          "但是你chit-ê囝，為tio̍h妓女將你ê財產開了了，伊一下轉來，你就顛倒為tio̍h伊thâi hit隻上肥ê牛仔囝！』",
          "Tān-sī lí chit ê kiáⁿ, ūi-tio̍h ki-lí chiong lí ê châi-sán khai liáu-liáu, i chi̍t-ē tńg-lâi, lí chiū tian-tò ūi-tio̍h i thâi hit chiah siōng pûi ê gû-á-kiáⁿ!'"
        ],
        [
          "In老父應伊講：『我ê囝à，你時常kap我teh作伙，又koh我ê財產lóng mā是你ê。",
          "In lāu-pē ìn i kóng: `goá ê kiáⁿ à, lí sî-siông kap goá teh chò-hoé, iū-koh goá ê châi-sán lóng mā sī lí ê."
        ],
        [
          "但是你chit-ê小弟，因為伊死去koh活起來，phàng見去koh chhoē-tio̍h，咱應該tio̍h來開桌歡喜慶祝。』」",
          "Tān-sī lí chit ê sió-tī, in-ūi i sí-khì koh-oa̍h khí-lâi, phàng-kìⁿ khì koh chhoē-tio̍h, lán eng-kai tio̍h lâi khui-toh hoaⁿ-hí khèng-chiok.'”"
        ]
      ],
      "篇名": "路加福音第十五章"
    }
  ]
}
