{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌入去耶利哥城，tī街路teh行ê時，",
          "Iâ-so͘ ji̍p-khì Iâ-lī-ko-siâⁿ, tī ke-lō͘ teh kiâⁿ ê sî,"
        ],
        [
          "tī hia有一個人名叫做撒該，伊是抽稅ê頭人，也是好額人。",
          "tī hia ū chi̍t ê lâng miâ kiò-chò Sat-kai. I sī thiu-soè ê thâu-lâng, iā-sī hó-gia̍h-lâng."
        ],
        [
          "伊ài-boeh看耶穌是甚物款ê人，但是因為人真chē，又koh伊人真矮，看bē-tio̍h。",
          "I ài-boeh khoàⁿ Iâ-so͘ sī sím-mih khoán ê lâng, tān-sī in-ūi lâng chin-chē, iū-koh i lâng chin é, khoàⁿ bē tio̍h."
        ],
        [
          "所以伊就走做前，peh khit去一叢桑châi葉ê無花果樹頂，boeh看耶穌一下；因為耶穌會tùi hia經過。",
          "Só͘-í i chiū cháu chò-chêng, peh khí-khì chi̍t châng sng-châi-hioh ê bû-hoa-kó-chhiū-téng, boeh khoàⁿ Iâ-so͘ chi̍t-ē; in-ūi Iâ-so͘ ē tùi hia keng-koè."
        ],
        [
          "耶穌來到hit-ê所在ê時，giâh頭起來看，kā伊講：「撒該，你趕緊落來；因為我今仔日一定boeh去toà lín hia。」",
          "Iâ-so͘ lâi-kàu hit ê só͘-chāi ê sî, gia̍h-thâu khí-lâi khoàⁿ, kā i kóng, “Sat-kai, lí koáⁿ-kín lo̍h-lâi; in-ūi Goá kin-ná-ji̍t it-tēng boeh khì toà lín hia.”"
        ],
        [
          "伊就趕緊落來，歡歡喜喜歡迎耶穌。",
          "I chiū koáⁿ-kín lo̍h-lâi, hoaⁿ-hoaⁿ-hí-hí hoan-gêng Iâ-so͘."
        ],
        [
          "眾人看見án-ne，大家就開始ka̍uh-ka̍uh唸，講：「Chit-ê人soah去toà罪人ê厝做人客。」",
          "Chèng-lâng khoàⁿ-kìⁿ án-ne, tāi-ke chiū khai-sí ka̍uh-ka̍uh-liām, kóng, “Chit ê lâng soah khì toà choē-jîn ê chhù chò lâng-kheh.”"
        ],
        [
          "撒該就khiā起來，對主講：「主à！我boeh將我ê財產ê一半賑濟散赤人，我若有欺騙甚物人，我beoh四倍賠伊。」",
          "Sat-kai chiū khiā khí-lâi, tùi Chú kóng, “Chú à! Goá boeh chiong goá ê châi-sán ê chi̍t poàⁿ chín-chè sàn-chhiah-lâng, Goá nā ū khi-phiàn sím-mih lâng, goá boeh sì-poē poê i.”"
        ],
        [
          "耶穌對伊講：「今仔日救恩已經來到chit-ê家庭ā，因為chit-ê人也是亞伯拉罕ê囝孫。",
          "Iâ-so͘ tùi i kóng, “Kin-ná-ji̍t kiù-in í-keng lâi-kàu chit ê ka-têng ā, in-ūi chit ê lâng iā-sī a-pek-la̍h-hán ê kiáⁿ-sun."
        ],
        [
          "因為人子來，是boeh chhoē失迷ê人出來，thang來 救in。",
          "In-ūi Jîn-chú lâi, sī boeh chhoē sit-bê ê lâng chhut-lâi, thang lâi kiù in.”"
        ],
        [
          "眾人teh聽chiah-ê話ê時，耶穌就koh續落去講一個譬如；因為伊teh-boeh到耶路撒冷à，所以hia ê人想講上主ê國liâm-piⁿ teh-boeh出現ā。",
          "Chèng-lâng teh thiaⁿ chiah-ê oē ê sî, Iâ-so͘ chiū koh soà lo̍h-khì kóng chi̍t ê phì-jū. In-ūi I teh-boeh kàu Iâ-lō͘-sat-léng à, só͘-í hia ê lâng chiū siūⁿ kóng Siōng-chú ê Kok liâm-piⁿ teh-boeh chhut-hiān ā."
        ],
        [
          "因為án-ne，耶穌kā in講：「有一個貴族boeh去真遠ê國hō͘人封做國王才boeh轉來。",
          "In-ūi án-ne, Iâ-so͘ kā in kóng: “Ū chi̍t ê kùi-cho̍k boeh khì chin hn̄g ê kok hō͘ lâng hong-chò kok-ông chiah boeh tńg-lâi."
        ],
        [
          "伊就聚集十個奴僕來，每一個人一兩金仔hō͘ in，kā in講：『用chiah-ê錢去做seng-lí，做到我轉來。』",
          "I chiū tiàu-chi̍p cha̍p ê lô͘-po̍k lâi, múi chi̍t ê lâng chi̍t niú kim-á hō͘ in, kā in kóng, `Ēng chiah-ê chîⁿ khì chò seng-lí, chò kàu goá tńg-lâi.'"
        ],
        [
          "但是kap伊仝國ê人怨恨伊，所以差代表toè伊ê後面去奏講：『阮無ài chit-ê人做阮ê王。』」",
          "Tān-sī kap i kāng-kok ê lâng oàn-hīn i, só͘ í chhe tāi-piáu toè i ê āu-bīn khì chàu kóng, `Goán bô ài chit ê lâng chò goán ê ông.'”"
        ],
        [
          "「Chit-ê貴族hō͘人封做國王轉來ê時，就叫hiah-ê伊the̍h錢hō͘ in ê奴僕來伊hia，boeh看in每一個人thàn loā濟。",
          "“Chit ê kùi-cho̍k hō͘ lâng hong-chò kok-ông tńg-lâi ê sî, chiū kiò hiah-ê i the̍h chîⁿ hō͘ in ê lô͘-po̍k lâi i hia, boeh khoàⁿ in múi chi̍t ê lâng thàn loā-chē."
        ],
        [
          "第一個來伊ê面前講：『頭家à，我用你hit一兩金仔，koh thàn十兩à。』",
          "Tē-it ê lâi i ê bīn-chêng kóng, `Thâu-ke à, goá ēng lí hit chi̍t niú kim-á, koh thàn cha̍p niú à.'"
        ],
        [
          "主人kā伊講：『真好，你是好ê奴僕！你既然對小小ê tāi-chì做kah真忠實，所以我boeh hō͘你管理十個城市。』",
          "Chú-lâng kā i kóng: `Chin hó, lí sī hó ê lô͘-po̍k! Lí kì-jiân tùi sió-sió ê tāi-chì chò kah chin tiong-si̍t, só͘-í goá boeh hō͘ lí koán-lí cha̍p ê siâⁿ-chhī.'"
        ],
        [
          "第二個來講：『頭家à，我用你hit一兩金仔，koh thàn五兩à。』",
          "Tē-jī ê lâi kóng, `Thâu-ke à, goá ēng lí hit chi̍t niú kim-á, koh thàn gō͘ niú à.'"
        ],
        [
          "頭家也對伊講：『Án-ne我也boeh hō͘你管理五個城市。』",
          "Thâu-ke iā tùi i kóng, `Án-ne goá iā boeh hō͘ lí koán-lí gō͘ ê siâⁿ-chhī.'"
        ],
        [
          "第三個入來講：『 頭家à，你hit一兩金仔tī chia，我用手巾kā伊包起來khǹg。",
          "Tē-saⁿ ê ji̍t-lâi kóng: `Thâu-ke à, lí hit chi̍t niú kim-á tī chia. Goá ēng chhiú-kin kā i pau khí-lâi khǹg."
        ],
        [
          "我真驚你，因為你是一位刻薄ê人，無寄落去也boeh領出來，無掖種也boeh收成。』",
          "Goá chin kiaⁿ lí, in-ūi lí sī chi̍t ūi khek-po̍k ê lâng, bô kià lo̍h-khì iā boeh niá chhut-lâi, bô iā-chéng iā boeh siu-sêng.'"
        ],
        [
          "主人應伊講：『你chit-ê可惡ê奴僕！我 boeh 照你家己所講ê話來 kā 你判罪。你既然知影我是刻薄ê主人，無寄落去，也boeh領出來，無掖種也boeh收成。』",
          "Chú-lâng ìn i kóng: `Lí chit ê khó-ò͘ⁿ ê lô͘-po̍k! Goá boeh chiàu lí ka-tī só͘ kóng ê oē lâi kā lí phoàⁿ-choē. Lí kì-jiân chai-iáⁿ goá sī khek-po̍k ê chú-lâng, bô kià lo̍h-khì iā boeh niá chhut-lâi, bô iā-chéng iā boeh siu-sêng."
        ],
        [
          "Án-ne你按怎m̄將我ê錢寄toà銀行？等我轉來ê時thang領母錢kap利息。』",
          "Án-ne lí àn-choáⁿ m̄ chiong goá ê chîⁿ kià toà gîn-hâng? Tán goá tńg-lâi ê sî thang niá bó-chîⁿ kap lí-sek.'"
        ],
        [
          "主人就kā khiā tī邊仔ê人講：『Kā伊the̍h hit一兩金仔起來，交hō͘ hit-ê有十兩金仔ê。』",
          "Chú-lâng chiū kā khiā tī piⁿ-a ê lâng kóng, `Kā i the̍h hit chi̍t niú kim-á khí-lâi, kau hō͘ hit ê ū cha̍p niú kim-á ê.'"
        ],
        [
          "In就對伊講：『頭家à，hit-ê人已經有十兩金仔à。』",
          "In chiū tùi i kóng, `Thâu-ke à, hit ê lâng í-keng ū cha̍p niú kim-á à.'"
        ],
        [
          "伊應講：『我kā lín講：若是已經有ê人，boeh koh khah濟hō͘伊；無ê，連伊所有ê一屑仔，也boeh kā伊the̍h起來。",
          "I ìn kóng: `Goá kā lín kóng: nā-sī í-keng ū ê lâng, boeh koh-khah chē hō͘ i; bô ê, liân i só͘ ū ê chi̍t-sut-lá, iā boeh kā i the̍h khí-lâi."
        ],
        [
          "Iah hiah-ê無ài我做in ê國王ê敵人，lín拖in來chia，toà我ê面前kā伊殺害。』」",
          "Iah hiah-ê bô ài goá chò in ê kok-ông ê te̍k-jîn, lín thoa in lâi chia, toà goá ê bīn-chêng kā in sat-hāi.'”"
        ],
        [
          "講chiah-ê話了後，耶穌就做前繼續上耶路撒冷。",
          "Kóng chiah-ê oē liáu-āu, Iâ-so͘ chiū chò-chèng kè-sio̍k chiūⁿ Iâ-lō͘-sat-léng."
        ],
        [
          "伊來teh-boeh到叫做橄欖山ê附近ê伯法其kap伯大尼ê時，就差兩個門徒，",
          "I lâi teh-boeh kàu kiò-chò Kan-ná-soaⁿ ê hū-kīn ê Pek-hoat-kî kap Pek-tāi-nî ê sî, chiū chhe nn̄g ê bûn-tô͘,"
        ],
        [
          "吩咐in講：「Lín去對面ê庄頭，一下到位，就會看見一隻猶m̄-bat hō͘人騎過ê驢仔囝縛tī-hia，lín kā伊tháu開，牽來chia。",
          "hoan-hù in kóng: “Lín khì tùi-bīn ê chng-thâu. Chi̍t-ē kàu-ūi, chiū ē khoàⁿ-kìⁿ chi̍t chiah iáu m̄-bat hō͘ lâng khiâ-koè ê lî-á-kiáⁿ pa̍k tī hia. Lín kā i tháu-khui, khan lâi chia."
        ],
        [
          "若有人問lín講：『Lín按怎boeh kā伊tháu？』lín tio̍h kā伊講：『主teh欠用。』」",
          "Nā ū lâng mn̄g lín kóng, `Lín àn-choáⁿ boeh kā i tháu?' lín tio̍h kā i kóng, `chú teh khiàm-ēng.'”"
        ],
        [
          "Hit兩個 門徒就去，果然ta̍k項代誌kap耶穌所講ê仝款。",
          "Hit nn̄g ê bûn-tô͘ chiū khì. Kó-jiân ta̍k-hāng tāi-chì kap Iâ-so͘ só͘ kóng ê kāng-kháng."
        ],
        [
          "In teh tháu hit隻驢仔囝ê時，驢仔囝ê主人問in講：「Lín tháu chit隻驢仔囝boeh chhòng甚物？」",
          "In teh tháu hit chiah lî-á-kiáⁿ ê sî, lî-á-kiáⁿ ê chú-lâng mn̄g in kóng, “Lín tháu chit chiah lî-á-kiáⁿ boeh chhòng sím-mih?”"
        ],
        [
          "In應講：「主teh欠用。」",
          "In ìn kóng, “Chú teh khiàm-ēng.”"
        ],
        [
          "In就牽hit隻驢仔囝來hō͘耶穌，將in家己ê外衫phoa̍h toà驢仔kiáⁿ頂；扶耶穌khit-khì騎。",
          "In chiū khan hit chiah lî-á-kiáⁿ lâi hō͘ Iâ-so͘, chiong in ka-tī ê goā-saⁿ phoa̍h toà lî-á-kiáⁿ-téng, hû Iâ-so͘ khit-khì khiâ."
        ],
        [
          "耶穌騎驢仔囝teh行ê時，眾人將家己ê外衫鋪toà路裡。",
          "Iâ-so͘ khiâ lî-á-kiáⁿ teh kiâⁿ ê sî, chèng-lâng chiong ka-tī ê goā-saⁿ pho͘ toà lō͘-ni̍h."
        ],
        [
          "耶穌來teh-boeh到耶路撒冷城，tú-boeh落橄欖山ê時，因為有看見一切奇妙ê tāi-chì，kui大陣ê門徒攏歡喜大聲讚美上主，",
          "Iâ-so͘ lâi teh-boeh kàu Iâ-lō͘-sat-leng-siâⁿ, tú-boeh lo̍h Kan-ná-soaⁿ ê sî, in-ūi ū khoàⁿ-kìⁿ it-chhè kî-biāu ê tāi-chì, kui toā tīn ê bûn-tô͘ lóng hoaⁿ-hí toā siaⁿ chàn-bí Siōng-chú,"
        ],
        [
          "講： 「願奉主ê名來ê君王受祝福！ 願和平在天上榮耀在至高之天！」",
          "kóng: “Goān hōng Chú ê miâ lâi ê Kun-ông siū chiok-hok! Goān hô-pêng chāi thian-siōng êng-iāu chāi chì-ko chi thian!”"
        ],
        [
          "眾人ê中間，有幾若個法利賽派ê人kā耶穌講：「老師，tio̍h責備你ê門徒，叫in恬恬！」",
          "Chèng-lâng ê tiong-kan, ū kúi-nā ê Hoat-lī-sài-phài ê lâng kā Iâ-so͘ kóng, “Lāu-su, tio̍h chek-pī Lí ê bûn-tô͘, kiò in tiām-tiām!”"
        ],
        [
          "但是耶穌應講：「我kā lín講，chiah-ê人若恬恬，hiah-ê石頭就會大聲呼喊。」",
          "Tān-sī Iâ-so͘ ìn kóng, “Goá kā lín kóng, chiah-ê lâng nā tiām-tiām, hiah-ê chio̍h-thâu chiū ē toā siaⁿ ho͘-hiàm.”"
        ],
        [
          "耶穌來teh-boeh到耶路撒冷城，看見城ê時，為tio̍h chit-ê 城市流目屎，",
          "Iâ-so͘ lâi teh-boeh kàu Iâ-lō͘-sat-léng-siâⁿ, khoàⁿ-kìⁿ siâⁿ ê sî, ūi-tio̍h chit ê siâⁿ-chhī lâu ba̍k-sái,"
        ],
        [
          "講：「最少你今仔日若ē-tàng知影按怎才ē-tàng 得tio̍h和平，m̄真好！但是現在你看bē出！",
          "kóng: “Choè-chió lí kin-ná-ji̍t nā ē-tàng chai-iáⁿ àn-choáⁿ chiah ē-tàng tit-tio̍h hô-pêng, m̄ chin ho2! Tān-sī hiān-chāi lí khoàⁿ bē chhut!"
        ],
        [
          "因為日子teh-boeh到à，hit-ê時你ê敵人會在你ê周圍，做堡壘來包圍你，tùi四面kā你封鎖起來；",
          "In-ūi ji̍t-chí teh-boeh kàu à, hit ê sî lí ê te̍k-jîn ē chāi lí ê chiu-ûi, chò pó-lúi lâi pau-ûi lí, tùi sì-bīn kā lí hong-só khí-lâi;"
        ],
        [
          "也會將你kap lín毀滅；會無一塊石kap石相疊。這是因為上主來拯救你ê時，你lóng m̄知影你ê好機會。」",
          "iā ē chiong lí kap lín húi-bia̍t; ē bô chi̍t tè chio̍h kap chio̍h sio-tha̍h. Che sī in-ūi Siōng-chú lâi chín-kiù lí ê sî, lí lóng m̄ chai-iáⁿ lí ê hó ki-hoē.”"
        ],
        [
          "耶穌入去聖殿就開始趕hiah-ê 生理人 出去。",
          "Iâ-so͘ ji̍p-khì Sèng-tiān chiū khai-sí koáⁿ hiah-ê seng-lí-lâng chhut-khì."
        ],
        [
          "伊kā in講：「聖經有記載講：『我ê厝應該tio̍h做基督ê厝。』但是lín kā伊變做賊siū！」",
          "I kā in kóng: “Sèng-keng ū kì-chài kóng, `Goá ê chhù eng-kai tio̍h chò kî-tó ê chhù.' Tān-sī lín kā i piàn-chò chha̍t-siū.”"
        ],
        [
          "耶穌每一日在聖殿內教示人， 祭司長、 經學者kap百姓ê頭人計謀boeh殺害耶穌，",
          "Iâ-so͘ múi chi̍t ji̍t chāi sèng-tiān lāi kà-sī lâng. Chè-si-tiúⁿ, keng-ha̍k-chiá kap peh-sèⁿ ê thâu-lâng kè-bô͘ boeh sat-hāi Iâ-so͘,"
        ],
        [
          "但是chhoē無辦法，因為眾人lóng真熱心teh聽伊ê話。",
          "tān-sī chhoē bô pān-hoat, in-ūi chèng-lâng lóng chin jia̍t-sim teh thiaⁿ I ê oē."
        ]
      ],
      "篇名": "路加福音第十九章"
    }
  ]
}
