{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "有一個安息日，耶穌入去一個法利賽派ê頭人ê厝裡食飯；大家注意teh kā伊觀察。",
          "Ū chi̍t ê An-hioh-ji̍t, Iâ-so͘ ji̍p-khì chi̍t ê Hoat-lī-sài-phài ê thâu-lâng ê chhù-nih chia̍h-pn̄g; tāi-ke chù-ì teh kā I koan-chhat."
        ],
        [
          "Tú-tú hit-ê時， tī伊ê面前有一個古長病ê人。",
          "Tú-tú hit ê sî, tī I ê bīn-chêng ū chi̍t ê kó͘-tiòng-pēⁿ ê lâng."
        ],
        [
          "耶穌就問律法ê專家kap法利賽派ê人講：「安息日醫病有合法á是無合法？」",
          "Iâ-so͘ chiū mn̄g Lu̍t-hoat ê choan-ka kap Hoat-lī-sài-phài ê lâng kóng, “An-hioh-ji̍t i-pēⁿ ū ha̍p-hoat á-sī bô ha̍p-hoat?”"
        ],
        [
          "但是in lóng恬恬無應，耶穌就chhoā hit-ê人來，kā伊醫好，hō͘伊tńg去。",
          "Tān-sī in lóng tiām-tiām bô ìn. Iâ-so͘ chiu chhoā hit ê lâng lâi, kā i i-hó, hō͘ i tńg-khì."
        ],
        [
          "然後耶穌kā in講：「 Lín中間有人家己ê囝á是牛跋落去古井內，雖然是安息日，lín kám未隨時kā伊giú起來？」",
          "Jiân-āu Iâ-so͘ kā in kóng: “Lín tiong-kan ū lâng ka-tī ê kiáⁿ á-sī gû poa̍h lo̍h-khì kó͘-chéⁿ lāi, sui-jiân sī An-hioh-ji̍t, lín kám bē sûi-sî kā i giú khí-lâi?”"
        ],
        [
          "In對chit-ê tāi-chi3 long2無話thang應耶穌。",
          "In tùi chit ê tāi-chì lóng bô oē thang ìn Iâ-so͘."
        ],
        [
          "耶穌看tio̍h hiah-ê人客lóng 想boeh坐大位，就用一個譬如kā in講：",
          "Iâ-so͘ khoàⁿ tio̍h hiah-ê lâng-kheh lóng siūⁿ-boeh chē toā ūi, chiū ēng chi̍t ê phì-jū kā in kóng:"
        ],
        [
          "「Hō͘人請去食喜宴ê時，M̄-thang坐大位；驚了有比你khah尊貴ê人客也來hō͘伊請。",
          "“Hō͘ lâng chhiáⁿ khì chia̍h hí-iàn ê sî, m̄-thang chē toā ūi; kiaⁿ-láiu ū pí lí khah chun-kùi ê lâng-kheh iā lâi hō͘ i chhiáⁿ."
        ],
        [
          "Hit-ê時，請你kap 請hit-ê人客ê主人會來kā你講：『你ê位讓hō͘ chit-ê人客坐。』 Hit-ê時你就會見笑，soah tio̍h退去坐上細ê位。",
          "hit ê sî, chhiáⁿ lí kap chhiáⁿ hit ê lâng-kheh ê chú-lâng ē lâi kā lí kóng, `Lí ê ūi niū hō͘ chit ê lâng-kheh chē.' Hit ê sî lí chiū ē kiàn-siàu iā soah tio̍h thè-khì chē siōng sè ê ūi."
        ],
        [
          "你hō͘人請ê時，寧可tio̍h去坐上細ê位，án-ne 請你ê主人會來kā你講：『朋友à，請你坐khah起來lè！』Hit-ê時你tī仝桌ê眾人ê面前才有體面。",
          "Lí hō͘ lâng chhiáⁿ ê sî, lêng-khó tio̍h khì chē siōng sè ê ūi. Án-ne chhiáⁿ lí ê chú-lâng ē lâi kā lí kóng, `Pêng-iú à, chhiáⁿ lí chē khah khí-lâi lè!' Hit ê sî lí tī kāng toh ê chêng-lâng ê bīn-chêng chiah ū thé-biān."
        ],
        [
          "因為自高ê人，一定會受降低；自謙自卑ê人，一定會受提高。」",
          "In-ūi chū-ko ê lâng, it-tēng ē siū kàng-kē; chū-khiam chū-pi ê lâng, it-tēng ē siū thê-ko.”"
        ],
        [
          "然後耶穌kā請伊ê主人講：「你請人食下晝頓á是暗頓ê時，m̄-thang 請你ê朋友，á是兄弟，á是親戚，á是好額ê厝邊，因為驚了會換in請你。Án-ne，你所做ê，就會受tio̍h報答。",
          "Jiân-āu Iâ-so͘ kā chhiáⁿ I ê chú-lâng kóng: “Lí chhiáⁿ lâng chia̍h ē-tàu-tǹg á-sī àm-tǹg ê sî, m̄-thang chhiáⁿ lí ê pêng-iú, á-sī hiaⁿ-tī, á-sī chhin-chhek, á-sī hó-gia̍h ê chhù-piⁿ, in-ūi kiaⁿ-liáu ē oāⁿ in chhiáⁿ lí. Án-ne, lí só͘ chò ê, chiū ē siū-tio̍h pò-tap."
        ],
        [
          "你招待人客ê時，寧可tio̍h 請散赤ê、破相ê，跛腳ê，á是chheⁿ-me5 e5。",
          "Lí chiau-thāi lâng-kheh ê sî, lêng-khó tio̍h chhiáⁿ sàn-chhiah-ê, phoà-siùⁿ-ê, pái-kha-ê, á-sī chheⁿ-mê-ê."
        ],
        [
          "Án-ne你就實在有福氣，因為in 無法度thang報答你。到義人tùi死人中復活ê時，上主就會報答你。」",
          "Án-ne lí chiū si̍t-chāi ū hok-khì, in-ūi in bô hoat-tō͘ thang pò-tap lí. Kàu gī-jîn tùi sí-lâng tiong ho̍k-hoa̍t ê sî, Siōng-chú chiū ē pò-tap lí.”"
        ],
        [
          "有一個仝桌ê人聽見chiah-ê話，就kā耶穌講：「 會toà上主ê國食桌ê人，實在有福氣！」",
          "Ū chi̍t ê kāng toh ê lâng thiaⁿ-khì chiah-ê oē, chiū kā Iâ-so͘ kóng, “Ē toà Siōng-chú ê Kok chia̍h-toh ê lâng, si̍t-chāi ū hok-khì!”"
        ],
        [
          "耶穌就kā in講：「有一個人boeh辦大宴席，招待真chē人客。",
          "Iâ-so͘ chiū kā i kóng: “Ū chi̍t ê lâng boeh pān toā iàn-se̍k, chiau-thāi chin-chē lâng-kheh."
        ],
        [
          "到開桌ê時，伊就差伊ê僕人去kā hiah-ê所請ê人客講『請lín來，一切lóng準備好à。』",
          "Kàu khui-toh ê sî, i chiū chhe i ê po̍k-jîn khì kā hiah-ê só͘ chhiáⁿ ê lâng-kheh kóng `Chhiáⁿ lín lâi, it-chhè lóng chún-pī hó à.'"
        ],
        [
          "但是眾人lóng一個一個開始推辭。第一個kā伊講：『我買一塊地，的確tio̍h-ài去看hit塊地，請你原諒我。』",
          "Tān-sī chèng-lâng lóng chi̍t-ê chi̍t-ê khai-sí the-sî. Tē-it ê kā i kóng,`goá bé chi̍t tè tē, tek-khak tio̍h-ài khì khoàⁿ hit tè tē. Chhiáⁿ lí goân-liōng goá.'"
        ],
        [
          "Koh一個講：『我有買五對牛，我boeh來去駛看bāi lè，請你原諒我。』",
          "Koh chi̍t ê kóng, `Goá ū bé gō͘ tùi gû; goá boeh lâi khì sái khoàⁿ bāi-lè. Chhiáⁿ lí goân-liōng goá.'"
        ],
        [
          "猶koh一個講：『我tú娶bó͘，所以bē-tàng去。』",
          "Iáu koh chi̍t ê kóng, `Goá tú chhoā bó͘, só͘-í bē-tàng khì.'"
        ],
        [
          "Hit-ê僕人轉來kā伊ê主人報告chiah-ê tāi-chì。Hit-ê主人就大受氣，kā伊ê僕人講：『你趕緊出去城內ê街頭巷尾，chhoā hiah-ê散赤ê、破相ê、chheⁿ-me5 e5、跛腳ê來。』",
          "Hit ê po̍k-jîn tńg-lâi kā i ê chú-lâng pò-kò chiah-ê tāi-chì. Hit ê chú-lâng chiū toā siū-khì, kā i ê po̍k-jîn kóng, `Lí koáⁿ-kín chhut-khì siâⁿ-lāi ê ke-thâu hāng-boé, chhoā hiah-ê sàn-chhiah-ê, phoà-siùⁿ-ê, chheⁿ-mê-ê, pái-kha-ê lâi.'"
        ],
        [
          "Hit-ê僕人講：『頭家à、已經有照你所吩咐ê去做à，但是猶koh有空位。』",
          "Hit ê po̍k-jîn kóng, `Thâu-ke à, í-keng ū chiàu lí só͘ hoan-hù ê khì chò à, tān-sī iáu-kú ū khang-ūi.'"
        ],
        [
          "主人就kā僕人講『Lín出去公路á是籬笆邊強強giú人入來，thang hō͘我ê厝內坐kah滿。』",
          "Chú-lâng chiū kā po̍k-jîn kóng `Lín chhut-khì kong-lō͘ á-sī lî-pa-piⁿ kiông-kiông giú lâng ji̍p-lâi, thang hō͘ Goá ê chhù-lāi chē kah moá.'"
        ],
        [
          "所以我kā lín講，起頭所招待hiah-ê人，無一個人會食tio̍h我ê青chhau。」",
          "Só͘-í Goá kā lín kóng, khí-thâu só͘ chiau-thāi hiah-ê lâng, bô chi̍t ê lâng ē chia̍h-tio̍h Goá ê chheⁿ-chhau.”"
        ],
        [
          "有真大陣ê人kap耶穌tâng-chê teh行路ê時，耶穌oa̍t過來kā in講：",
          "Ū chin toā tīn ê lâng kap Iâ-so͘ tâng-chê teh kiâⁿ-lō͘ ê sî, Iâ-so͘ oa̍t koè-lâi kā in kóng:"
        ],
        [
          "「無論甚物人，若boeh來toè我，m̄肯放sak伊ê父母、bó͘囝、兄弟姊妹，甚至放sak伊ê性命，就bē-tàng做我ê 門徒。",
          "“Bô-lūn sím-mih lâng, nā boeh lâi toè Goá, m̄-khéng pàng-sak i ê pē-bó, bó͘-kiáⁿ, hiaⁿ-tī chí-moē, sīm-chì pàng-sak i ê sèⁿ-miā, chiū bē-tàng chò Goá ê bûn-tô͘."
        ],
        [
          "無giâ家己ê十字架來toè我ê人，也bē-tàng做我ê門徒。",
          "Bô giâ ka-tī ê si̍p-jī-kè lâi toè Goá ê lâng, iā bē-tàng chò Goá ê bûn-tô͘."
        ],
        [
          "Lín ê中間若有人boeh起一個塔，伊kám m̄是代先坐落去估價看ài loā濟錢，koh看伊有夠錢thang完成hit-ê工程á無？",
          "Lín ê tiong-kan nā ū lâng boeh khí chi̍t ê thah, i kám m̄-sī tāi-seng chē lo̍h-khì kó͘-kè khoàⁿ ài loā-chē chîⁿ, koh khoàⁿ i ū kàu chîⁿ thang oân-sêng hit ê kang-thêng á bô?"
        ],
        [
          "若無，phah地基了後soah bē-tàng完成hit-ê塔，看tio̍h án-ne ê人chiū lóng會kā伊恥笑。",
          "Nā bô, phah tē-ki liáu-āu soah bē-tàng oân-sêng hit ê thah, khoàⁿ-tio̍h án-ne ê lâng chiū lóng ē kā i thí-chhiò."
        ],
        [
          "In會講：『Chit-ê人開始動工，soah bē-tàng完成！』",
          "In ē kóng, `Chit ê lâng khai-sí tāng-kang, soah bē-tàng oân-sêng!'"
        ],
        [
          "假使有一個國王chhoā一萬個兵，boeh去kap有兩萬個兵ê國王戰爭ê時，伊kám bē代先坐落去考慮看伊ē-tàng thâi贏猶hit-ê國王á-bē？",
          "Ká-sú ū chi̍t ê kok-ông chhoā chi̍t bān ê peng, boeh khì kap ū nn̄g bān ê peng ê kok-ông chiàn-cheng ê sî, i kám bē tāi-seng chē lo̍h-khì khó-lī khoàⁿ i ē-tàng thâi-iâⁿ iáu hit ê kok-ông á-bē?"
        ],
        [
          "伊若知影bē贏，就tio̍h趁hit-ê國王猶離遠遠ê時，tio̍h差使者去kap伊講和。",
          "I nā chai-iáⁿ bē iâⁿ, chiū tio̍h thàn hit ê kok-ông iáu lī hn̄g-hn̄g ê sî, tio̍h chhe sù-chiá khì kap i kóng-hô."
        ],
        [
          "Kap án-ne仝款，lín ê中間無論甚物人若無放sak伊所有ê一切，就bē-tàng做我ê門徒。」",
          "Kap án-ne kāng-khoán, lín ê tiong-kan bô-lūn sím-mih lâng nā bô pàng-sak i só͘ ū ê it-chhè, chiū bē-tàng chò Goá ê bûn-tô͘.”"
        ],
        [
          "「鹽是真好ê物，但是鹽若失味，boeh按怎koh再hō͘伊有鹹味？",
          "“Iâm sī chin hó ê mi̍h, tān-sī iâm nā sit-bī, boeh àn-choáⁿ koh-chài hō͘ i ū kiâm-bī."
        ],
        [
          "失味ê鹽也bē用得落田，也bē用得kauh肥；tio̍h hiat出去外面。有耳孔thang聽ê人，tio̍h注意聽。」",
          "Sit-bī ê iâm iā bē-ēng-tit lo̍h-chhân, iā bē-ēng-tit kauh-pûi; tio̍h hiat chhut-khì goā-bīn. Ū hīⁿ-khang thang thiaⁿ ê lâng, tio̍h chù-ì thiaⁿ.”"
        ]
      ],
      "篇名": "路加福音第十四章"
    }
  ]
}
