{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Hit-ê時，成千成萬ê人chhi̍h倚去，soah大家踏來踏去。耶穌就代先對伊ê門徒講：「Tio̍h防備法利賽派ê酵母，意思就是防備in ê偽善。",
          "Hit ê sî, sêng-chhian sêng-bān ê lâng chhi̍h oá-khì, soah tāi-ke ta̍h-lâi ta̍h-khì. Iâ-so͘ chiū tāi-seng tùi I ê bûn-tô͘ kóng: “Tio̍h hông-pī Hoat-lī-sài-phài ê kàⁿ-bó, ì-sù chiū-sī hông-pī in ê gūi-siān."
        ],
        [
          "每一項蓋密ê事，後來一定會露現出來；每一項祕密ê事，後來也一定會hō͘人知影。",
          "Múi chi̍t hāng khàm-ba̍t ê sū, āu-lâi it-tēng ē lō͘-hiān chhut-lâi; múi chi̍t hāng pì-bi̍t ê sū, āu-lâi iā it-tēng ē hō͘ lâng chai-iáⁿ."
        ],
        [
          "所以我tī暗中所講ê，一定會toà光天白日ê所在hō͘人聽tio̍h。Lín tī房間內交頭接耳所講ê，也會toà厝頂公開宣布出來。」",
          "Só͘-í lín tī àm-tiong só͘ kóng ê, it-tēng ē toà kng-thiⁿ pe̍h-ji̍t ê só͘-chāi hō͘ lâng thiaⁿ-tio̍h. Lín tī pâng-keng-lāi kau-thâu chiap-hīⁿ só͘ kóng ê, iā ē toà chhù-téng kong-khai soan-pò͘ chhut-lâi.”"
        ],
        [
          "「朋友à！我kā lín講，殺害人ê肉身了後，bē-tàng做koh khah惡毒ê tāi-chi3 e5人，lín m̄免驚in。",
          "“Pêng-iú à! Goá kā lín kóng, sat-hāi lâng ê jio̍k-sin liáu-āu, bē-tàng chò koh-khah ok-to̍k ê tāi-chì ê lâng, lín m̄-bián kiaⁿ in."
        ],
        [
          "我boeh指示lín tio̍h愛驚甚物人：tio̍h驚上主，伊kā人thâi死了後，猶有權柄thang kā人hiat落去地獄。我實在kā lín講，tio̍h驚hit位。」",
          "Goá boeh chí-sī lín tio̍h ài kiaⁿ sím-mih lâng: tio̍h kiaⁿ Siōng-chú. I kā lâng thâi-sí liáu-āu, iáu ū koân-pèng thang kā lâng hiat lo̍h-khì tē-ga̍k. Goá si̍t-chāi kā lín kóng, tio̍h kiaⁿ Hit-ūi!”"
        ],
        [
          "「五隻雀鳥仔kám m̄是賣兩角銀？但是上主連一隻也無bē記得。",
          "“Gō͘ chiah chhek-chiáu-á kám m̄-sī bē nn̄g kak-gîn? Tān-sī Siōng-chú liân chi̍t chiah iā bô bē-kì-tit."
        ],
        [
          "不但án-ne，上主連lín ê頭毛也lóng一支一支kā lín算過à。所以m̄免驚，因為lín比kui陣ê雀鳥仔koh khah有價值！」",
          "Put-tān án-ne, Siōng-chú liân lín ê thâu-mn̂g iā lóng chi̍t-ki chi̍t-ki kā lín sǹg-koè à. Só͘-í m̄-bián kiaⁿ; in-ūi lín pí kui tīn ê chhek-chiáu-á koh-khah ū kè-ta̍t!”"
        ],
        [
          "「我kā lín講，一切tī人ê面前公開承認我ê人，人子也boeh toà 上主ê天使ê面前承認伊。",
          "“Goá kā lín kóng, it-chhè tī lâng ê bīn-chêng kong-khai sêng-jīn Goá ê lâng, Jîn-chú iā boeh toà Siōng-chú ê thian-sài ê bīn-chêng sêng-jīn i."
        ],
        [
          "但是一切tī人ê面前m̄承認我ê人，人子toà 上主ê天使ê面前也m̄承認伊。」",
          "Tān-sī it-chhè tī lâng ê bīn-chêng m̄ sêng-jīn Goá ê lâng, Jîn-chú toà Siōng-chú ê thian-sài ê bīn-chêng iā m̄ sêng-jīn i.”"
        ],
        [
          "「人若講話攻擊人子，猶會得tio̍h赦免，但是褻瀆tio̍h 聖靈ê人，就bē 得tio̍h赦免。」",
          "“Lâng nā kóng-oē kong-kek Jîn-chú, iáu ē tit-tio̍h sià-bián, tān-sī siat-to̍k tio̍h Sèng Lêng ê lâng, chiū bē tit-tio̍h sià-bián.”"
        ],
        [
          "「人若押lín去到會堂，á是統治者kap政府官員ê面前，lín m̄免煩惱boeh按怎答辯，á是boeh講甚物。",
          "“Lâng nā ah lín khì-kàu hoē-tn̂g, á-sī thóng-tī-chiá kap chèng-hú koaⁿ-oân ê bīn-chêng, lín m̄-bián hoân-ló boeh àn-choáⁿ tap-piān, á-sī boeh kóng sím-mih."
        ],
        [
          "因為到hit-ê時，聖靈會教lín tio̍h講甚物。」",
          "In-ūi kàu hit ê sî, Sèng Lêng ē kà lín tio̍h kóng sím-mih.”"
        ],
        [
          "眾人ê中間有一個人kā耶穌講：「老師，請你叫我ê阿兄將我ê份ê遺產分hō͘我。」",
          "Chèng-lâng ê tiong-kan ū chi̍t ê lâng kā Iâ-so͘ kóng, “Lāu-su, chhiáⁿ Lí kiò goá ê a-hiaⁿ chiong goá ê hūn ê ûi-sán pun hō͘ goá.”"
        ],
        [
          "耶穌應伊講：「你chit-ê人à，甚物人任命我做lín ê公親？」",
          "Iâ-so͘ ìn i kóng, “Lí chit ê lâng à, sím-mih lâng jīm-bēng Goá chò lín ê kong-chhin?”"
        ],
        [
          "伊就對眾人講：「Tio̍h注意，tio̍h警戒一切ê貪欲，因為人無論loā ni̍h好額，伊ê實在ê性命m̄是kài在tī伊ê財產。」",
          "I chiū tùi chèng-lâng kóng: “Tio̍h chù-ì, tio̍h kéng-kài it-chhè ê tham-io̍k, in-ūi lâng bô-lūn loā-nih hó-gia̍h, i ê si̍t-chāi ê sèⁿ-miā m̄-sī kài-chāi tī i ê châi-sán.”"
        ],
        [
          "然後耶穌用一個譬如kā in講：「有一個好額人，伊ê田園真豐收。",
          "Jiân-āu Iâ-so͘ ēng chi̍t ê phì-jū kā in kóng: “Ū chi̍t ê hó-gia̍h-lâng, i ê chhân-hn̂g chin hong-siu."
        ],
        [
          "伊心內開始想講：『Taⁿ boeh按怎，因為我soah無夠所在thang囤我ê五穀。』",
          "I sim-lāi khai-sí siūⁿ kóng, `Taⁿ boeh àn-choáⁿ, in-ūi goá soah bô kàu só͘-chāi thang tún goá ê ngó͘-kok.'"
        ],
        [
          "最後伊就講：『我boeh án-ne做，boeh拆我ê粟倉，koh起khah大間ê，來囤我個五穀kap一切ê財務toà hia。",
          "Choè-āu i chiū kóng, `Goá boeh án-ne chò, boeh thiah goá ê chhek-chhng, koh khí khah toā keng ê, lâi tún goá ê ngó͘-kok kap it-chhè ê châi-bu̍t toà hia."
        ],
        [
          "然後我boeh對我本身講：你有屯積真chē財務，有夠用真chē年；taⁿ thang清閒lò͘；tio̍h lim tio̍h食，tio̍h享受lò͘！』",
          "Jiân-āu goá boeh tùi goá pún-sin kóng: lí ū tún-chek chin-chē châi-bu̍t, ū kàu ēng chin-chē nî; taⁿ thang chheng-êng lò͘; tio̍h lim tio̍h chia̍h, tio̍h hióng-siū lò͘!'"
        ],
        [
          "但是上主kā伊講：『戇人à！eng暗就boeh收回你ê性命；若án-ne你為tio̍h家己所積蓄ê一切boeh留hō͘ 甚物人？』」",
          "Tān-sī Siōng-chú kā i kóng, `Gōng-lâng à! Eng-àm chiū boeh siu-hoê lí ê sèⁿ-miā; nā án-ne lí ūi-tio̍h ka-tī só͘ chek-thiok ê it-chhè boeh lâu hō͘ sím-mih lâng?'”"
        ],
        [
          "耶穌最後講：「為tio̍h家己積蓄財富，但是在上主ê眼中m̄是富裕ê人，就是親像án-ne。」",
          "Iâ-so͘ choè-āu kóng, “Ūi-tio̍h ka-tī chek-thiok châi-hù, tān-sī chāi Siōng-chú ê gán-tiong m̄-sī hù-jū ê lâng, chiū-sī chhin-chhiūⁿ án-ne.”"
        ],
        [
          "耶穌又koh對伊ê門徒講：「因為án-ne，我kā lín講：m̄-thang 為tio̍h lín ê性命煩惱boeh食甚物，á是為tio̍h lín ê身軀煩惱boeh穿甚物。",
          "Iâ-so͘ iū-koh tùi I ê bûn-tô͘ kóng: “In-ūi án-ne, Goá kā lín kóng: m̄-thang ūi-tio̍h lín ê sèⁿ-miā hoân-ló boeh chia̍h sím-mih, á-sī ūi-tio̍h lín ê seng-khu hoân-ló boeh chhēng sím-mih."
        ],
        [
          "性命比食物khah有價值，性命比衫褲khah有價值。",
          "Sè-miā pí chia̍h-mi̍h khah ū kè-ta̍t. Seng-khu pí saⁿ-khò͘ khah ū kè-ta̍t."
        ],
        [
          "Lín看烏鴉，雖然無種作，無收成，無粟倉，也無倉庫；尚且上主也teh kā in養飼！Lín kám無比hiah-ê鳥仔加真貴重？",
          "Lín khoàⁿ o͘-a! Sui-jiân bô chèng-choh, bô siu-sêng, bô chhek-chhng, iā bô chhng-khò͘; siōng-chhiáⁿ Siōng-chú iā teh kā in iúⁿ-chhī! Lín kám bô pí hiah-ê chiáu-á ke chin kùi-tiōng?"
        ],
        [
          "Lín甚物人為lín ê歲壽來操煩就ē-tàng 加活一霎仔久？」",
          "Lín sím-mih lâng ūi lín ê hoè-siū lâi chhau-hoân chiū ē-tàng ke oa̍h chi̍t tiap-á kú?"
        ],
        [
          "Taⁿ lín既然連chiah-ni̍h細項ê tāi-chì to做bē來，按怎tio̍h操煩其他ê tāi-chì？",
          "Taⁿ lín kì-jiân liân chiah-ni̍h sè-hāng ê tāi-chì to chò bē lâi, àn-choáⁿ tio̍h chhau-hoân kî-tha ê tāi-chì?"
        ],
        [
          "Lín想看bāi lè，野生ê百合花按怎teh大叢：In無紡紗，也無織布。但是我kā lín講，連hiah-ni̍h榮華富貴ê所羅門王mā m̄-bat穿tio̍h比chiah-ê花ê一蕊koh khah súi ê衫。",
          "Lín siūⁿ khoàⁿ bāi lè, iá-seng ê pek-ha̍p-hoe àn-choáⁿ teh toā châng: in bô pháng-se, iā bô chit-pò͘. Tān-sī Goá kā lín kóng, liân hiah-ni̍h êng-hoâ hù-kùi ê Só͘-lô-bûn-ông mā m̄-bat chhēng-tio̍h pí chiah-ê hoe ê chi̍t-lúi koh-khah súi ê saⁿ."
        ],
        [
          "今仔日teh活，明仔載hō͘人hiat落去火爐ê野生ê花草，上主尚且to án-ne teh kā in妝插，伊kám bē koh khah kā lín看顧？Lín ná會hiah-ni̍h無信心！",
          "Kin-ná-ji̍t teh oa̍h, bîn-ná-chài hō͘ lâng hiat lo̍h-khì hoé-lô͘ ê iá-seng ê hoe-chháu, Siōng-chú siōng-chhiáⁿ to án-ne teh kā in chng-chhah, I kám bē koh-khah kā lín khoàⁿ-kò͘? Lín ná ē chiah-ni̍h bô sìn-sim?"
        ],
        [
          "所以lín m̄-thang tiāⁿ-tiāⁿ想boeh食甚物，lim甚物；也m̄-thang操煩掛心。",
          "Só͘-í lín m̄-thang tiāⁿ-tiāⁿ siūⁿ-boeh chia̍h sím-mih, lim sím-mih; iā m̄-thang chhau-hoân khoà-sim."
        ],
        [
          "(因為chiah-ê lóng是chit世間ê未信者所teh追求ê。) Lín ê天父知影lín有需要chiah-ê物件；",
          "(In-ūi chiah-ê lóng sī chit sè-kan ê bī-sìn-chiá só͘ teh tui-kiû ê.) Lín ê Thian-hū chai-iáⁿ lín ū su-iàu chiah-ê mi̍h-kiāⁿ."
        ],
        [
          "Lín寧可tio̍h追求伊ê國；伊自然也會將其他ê物賞賜lín。」",
          "Lín lêng-khó tio̍h tui-kiû I ê Kok; I chū-jiân iā ē chiong kî-tha ê mi̍h siúⁿ-sù lín.”"
        ],
        [
          "「Lín小小ê羊群à，m̄免驚！因為lín ê天父歡喜boeh 賞賜伊ê國hō͘ lín。",
          "“Lín sió-sió ê iûⁿ-kûn à, m̄-bián kiaⁿ! In-ūi lín ê Thian-hū hoaⁿ-hí boeh siúⁿ-sù I ê Kok hō͘ lín."
        ],
        [
          "Tio̍h賣lín ê財物來賑濟散赤人，tio̍h 為tio̍h lín家己備辦lóng bē破去ê錢袋仔，又koh tio̍h 積蓄無窮盡ê財富toà天頂。Tī hia無一個賊仔偷the̍h會tio̍h，也無蛀蟲會來咬。",
          "Tio̍h bē lín ê châi-bu̍t lâi chín-chè sàn-chhiah-lâng. Tio̍h ūi-tio̍h lín ka-tī pī-pān lóng bē phoà-khì ê chîⁿ-tē-á, iū-koh tio̍h chek-thiok bû-kiông-chīn ê châi-hù toà thiⁿ-téng. Tī hia bô chi̍t ê chha̍t-á thau-the̍h ē tio̍h, iā bô chiù-thâng ē lâi kā."
        ],
        [
          "因為你ê 財寶若tī hia，你ê心一定會tī hia。」",
          "In-ūi lín ê châi-pó nā tī hia, lín ê sim it-tēng ē tī hia.”"
        ],
        [
          "「Lín ê衫tio̍h穿hō͘ pih-chah，燈tio̍h點hō͘ to̍h。",
          "“Lín ê saⁿ tio̍h chhēng hō͘ pih-chah, teng tio̍h tiám hō͘ to̍h."
        ],
        [
          "Lín tio̍h 親像僕人teh thèng候主人tùi婚筵轉來，主人轉來ê時，一下phah門，就隨時thang kā伊開門。",
          "Lín tio̍h chhin-chhiūⁿ po̍k-jîn teh thèng-hāu chú-lâng tùi hun-iàn tńg-lâi. Chú-lâng tńg-lâi ê sî, chi̍t-ē phah-mn̂g, chiū sûi-sî thang kā i khui-mn̂g."
        ],
        [
          "主人轉來ê時，看見僕人醒醒，án-ne 僕人就實在有福氣！我實在kā lín講，主人會家己hâ圍su裙，請in坐桌，來kā in侍候。",
          "Chú-lâng tńg-lâi ê sî, khoàⁿ-kìⁿ po̍k-jîn chhéⁿ-chhéⁿ, án-ne po̍k-jîn chiū si̍t-chāi ū hok-khì! Goá si̍t-chāi kā lín kóng, chú-lâng ē ka-tī hâ ûi-su-kûn, chhiáⁿ in chē toh, lâi kā in su-hāu."
        ],
        [
          "假使主人半暝á是天boeh光ê時轉來，看見佣人準備便便，án-ne佣人實在有福氣！",
          "Ká-sú chú-lâng poàⁿ-mê á-sī thiⁿ boeh-kng ê sî tńg-lâi, khoàⁿ-kìⁿ iōng-lâng chún-pī piān-piān, án-ne iōng-lâng si̍t-chāi ū hok-khì!"
        ],
        [
          "Lín tio̍h-ài知影chit-ê tāi-chì！假使主人知影強盜甚物時boeh來，伊一定無hō͘強盜侵入來伊ê厝。",
          "Lín tio̍h-ài chai-iáⁿ chit ê tāi-chì! Ká-sú chú-lâng chai-iáⁿ kiông-tō sím-mih sî boeh lâi, i it-tēng bô hō͘ kiông-tō chhim-ji̍p lâi i ê chhù."
        ],
        [
          "所以lín也tio̍h準備便便，因為lín料想bē到ê時，人子就會來。」",
          "Só͘-í lín iā tio̍h chún-pī piān-piān, in-ūi lín liāu-sióng bē kàu ê sî, Jîn-chú chiū ē lâi.”"
        ],
        [
          "彼得講：「主à！你講chit-ê譬如是為tio̍h阮，á是為tio̍h眾人？」",
          "Pí-tek kóng, “Chú à, Lí kóng chit ê phì-jū sī ūi-tio̍h goán, á-sī ūi-tio̍h chèng-lâng?”"
        ],
        [
          "主應講：「Án-en， 究竟甚物款ê人才是忠實koh聰明ê管家ê？就是，主人任命伊來管理其他ê奴僕，照時分配食物hō͘ in hit-ê。",
          "Chú ìn kóng: “Án-ne, kiù-kèng sím-mih khoán ê lâng chiah sī tiong-si̍t koh chhong-bêng ê koán-ke ê? Chiū-sī, chú-lâng jīm-bēng i lâi koán-lí kî-tha ê lô͘-po̍k, chiàu sî hun-phoè chia̍h-mi̍h hō͘ in hit ê."
        ],
        [
          "伊ê主人轉來ê時，看tio̍h伊有照án-ne teh做，hit-ê奴僕就實在有福氣！",
          "I ê chú-lâng tńg-lâi ê sî, khoàⁿ-tio̍h i ū chiàu án-ne teh chò, hit ê lô͘-po̍k chiū si̍t-chāi ū hok-khì!"
        ],
        [
          "我實在kā lín講，主人會將一切ê財產委託伊管理。",
          "Goá si̍t-chāi kā lín kóng, chú-lâng ē chiong it-chhè ê châi-sán úi-thok i koán-lí."
        ],
        [
          "但是若是hit-ê奴僕家己心內想講：『我ê主人tio̍h koh真久才會轉來。』伊就開始phah其他ê cha-po͘ cha-bó͘ ê奴僕，又koh一直食一直lim，lim kah酒醉。",
          "Tān-sī nā-sī hit ê lô͘-po̍k ka-tī sim-lāi siūⁿ kóng, `Goá ê chú-lâng tio̍h koh chin kú chiah ē tńg-lâi,' i chiū khai-sí phah kî-tha ê cha-po͘ cha-bó͘ ê lô͘-po̍k, iū-koh it-ti̍t chia̍h it-ti̍t lim, lim kah chiú-chùi."
        ],
        [
          "Hit ê奴僕無疑誤ê日，想bē到ê時，伊ê主人會轉來。主人會重重kā伊刑罰，將伊ê地位kā伊降落去kap hiah-ê無忠實ê人仝款。」",
          "Hit ê lô͘-po̍k bô gî-gō͘ ê ji̍t, siūⁿ bē kàu ê sî, i ê chú-lâng ē tńg-lâi. Chú-lâng ē tāng-tāng kā i hêng-hoa̍t, chiong i ê tē-ūi kā i kàng lo̍h-khì kap hiah-ê bô tiong-si̍t ê lâng kāng-khoán.”"
        ],
        [
          "「明明知影伊ê主人ài伊做甚物，也無boeh準備，koh無想boeh照主人ê意思去做。Chit款奴僕，主人一定會用鞭kā伊phah kah真厲害。",
          "“Bêng-bêng chai-iáⁿ i ê chú-lâng ài i chò sím-mih, iā bô boeh chún-pī, koh bô siūⁿ-boeh chiàu chú-lâng ê ì-sù khì chò, chit khoán lô͘-po̍k, chú-lâng it-tēng ē ēng piⁿ kā i phah kah chin lī-hāi."
        ],
        [
          "但是m̄知影主人ài伊做甚物，去做應該tio̍h hō͘人phah ê tāi-chì，chit-ê奴僕，主人一定會kā伊phah khah少下。上主賞賜伊真che7 e5人，會對伊要求真chē；交代伊lú濟ê人，會對伊要求lú濟。」",
          "Tān-sī m̄ chai-iáⁿ chú-lâng ài i chò sím-mih, khì chò ēng-kai tio̍h hō͘ lâng phah ê tāi-chì, chit ê lô͘-po̍k, chú-lâng it-tēng ē kā i phah khah chió ē. Siōng-chú siúⁿ-sù i chin-chē ê lâng, ē tùi i iau-kiû chin-chē; kau-tài i lú chē ê lâng, ē tùi i iau-kiû lú chē.”"
        ],
        [
          "「我來是boeh tàn火toà地上，hit-ê火若已經to̍h起來à，m̄知loā-ni̍h好！",
          "“Goá lâi sī boeh tàn hoé toà tē-siōng. Hit ê hoé nā í-keng to̍h khí-lâi à, m̄-chai loā-nih hó!"
        ],
        [
          "我iáu-kú tio̍h受一個洗禮，chit-ê洗禮猶未完成以前，我tio̍h loā-ni̍h受苦！",
          "Goá iáu-kú tio̍h siū chi̍t ê sé-lé. Chit ê sé-lé iáu-boē oân-sêng í-chêng, Goá tio̍h loā-nih siū-khó͘!"
        ],
        [
          "Lín想講我來是boeh hō͘地上和平是無？我kā lín講，m̄是和平，顛倒是紛爭。",
          "Lín siūⁿ kóng goá lâi sī boeh hō͘ tē-siōng hô-pêng sī bô? Goá kā lín kóng, m̄-sī hô-pêng, tian-tò sī hun-cheng."
        ],
        [
          "Tùi現在起，一家若有五個人，in會分裂；三個反對兩個，á是兩個反對三個。",
          "Tùi hiān-chāi khí, chi̍t ke nā ū gō͘ ê lâng, in ē hun-lia̍t; saⁿ ê hoán-tùi nn̄g ê, á-sī nn̄g ê hoán-tùi saⁿ ê."
        ],
        [
          "老父反對囝，囝忤逆老父；老母反對cha-bó͘囝，cha-bó͘囝反抗老母；乾家反對新婦，新婦反逆乾家。」",
          "Lāu-pē hoán-tùi kiáⁿ, kiáⁿ ngó͘-ge̍k lāu-pē; lāu-bó hoán-tùi cha-bó͘-kiáⁿ, cha-bó͘-kiáⁿ hoán-khòng lāu-bó; ta-ke hoán-tùi sim-pū, sim-pū hoán-ge̍k ta-ke.”"
        ],
        [
          "耶穌又koh kā眾人講：「Lín 看見雲tùi西旁起來ê時，lín隨時講：『teh-boeh落雨ā。』就正實落雨。",
          "Iâ-so͘ iū-koh kā chèng-lâng kóng: “Lín khoàⁿ-kìⁿ hûn tùi sai-pêng khí-lâi ê sî, lín sûi-sî kóng, `Teh-boeh lo̍h-hō͘ ā,' chiū chiaⁿ-si̍t lo̍h-hō͘."
        ],
        [
          "Lín看見透南風ê時，lín就講，『Teh-boeh燒熱ā；』就誠實燒熱。",
          "Lín khoàⁿ-kìⁿ thàu lâm-hong ê sî, lín chiū kóng, `Teh-boeh sio-joa̍h ā;' chiū chiaⁿ-si̍t sio-joa̍h."
        ],
        [
          "偽善者à！Lín會曉分別天地ê氣象，按怎bē了解現在是甚物時期？」",
          "gūi-siān-chiá à! Lín ē-hiáu hun-pia̍t thiⁿ-tē ê khì-siōng, àn-choáⁿ bē liáu-kái hiān-chāi sī sím-mih sî-kî?”"
        ],
        [
          "「Lín按怎無boeh家己判斷甚物是正當ê tāi-chì？",
          "“Lín àn-choáⁿ bô boeh ka-tī phoàⁿ-toàn sím-mih sī chèng-tong ê tāi-chì?"
        ],
        [
          "若有人控告你，boeh kap你去法庭，猶tī路裡ê時，你tio̍h盡力設法kap伊和解；若無，伊會拖你去到判官ê面前，判官會將你交hō͘法庭，法庭會kā你關落監獄！",
          "Nā ū lâng khòng-kò lí, boeh kap lí khì hoat-īⁿ, iáu tī lō͘-ni̍h ê sî, lí tio̍h chīn-le̍k siat-hoat kap i hô-kái; nā bô, i ē thoa lí khì-kàu phoàⁿ-koaⁿ ê bīn-chêng, phoàⁿ-koaⁿ ē chiong lí kau hō͘ hoat-kèng, hoat-kèng ē kā lí koaiⁿ lo̍h kaⁿ-ga̍k!"
        ],
        [
          "我kā你講，最後ê一sián錢你若無還kah清清楚楚，你一定bē-tàng tùi hia出來。」",
          "Goá kā lí kóng, choè-āu ê chi̍t sián-chîⁿ lí nā bô hêng kah chheng-chheng-chhó-chhó, lí it-tēng bē-tàng tùi hia chhut-lâi.”"
        ]
      ],
      "篇名": "路加福音第十二章"
    }
  ]
}
