{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Tú-tú hit-ê時，有幾若個人來，對耶穌講起彼拉多有殺害一koá仔tī祭壇獻祭ê加利利人ê tāi-chì。",
          "Tú-tú hit ê sî, ū kúi-nā ê lâng lâi, tùi Iâ-so͘ kóng-khí Pí-lia̍p-to ū sat-hāi chi̍t-koá-á tī chè-toâⁿ hiàn-chè ê Ka-lī-lī-lâng ê tāi-chì."
        ],
        [
          "耶穌應in講：「因為chiah-ê加利利人hō͘人án-ne kā in殺害，lín就想講in ê罪過比其他一切ê加利利人khah重是無？",
          "Iâ-so͘ ìn in kóng: “In-ūi chiah-ê Ka-lī-lī-lâng hō͘ lâng án-ne kā in sat-hāi, lín chiū siūⁿ kóng in ê choē-kò pí kî-tha it-chhè ê Ka-lī-lī-lâng khah tāng sī bô?"
        ],
        [
          "我kā lín講，事實m̄是án-ne，lín若m̄悔改，lóng會親像in án-ne滅亡。",
          "Goá kā lín kóng; sū-si̍t m7-si7 án-ne. Lín nā m̄ hoè-kái, lóng ē chhin-chhiūⁿ in án-ne bia̍t-bông."
        ],
        [
          "Á是lín 想講，西羅亞ê塔倒落去ê時，hō͘伊teh死hit十八個人，in ê罪過比其他一切toà tī 耶路撒冷ê住民khah重是無？",
          "Á-sī lín siūⁿ kóng, Se-lô-a ê thah tó lo̍h-khì ê sî, hō͘ i teh-sí hit cha̍p-peh ê lâng, in ê choē-kò pí kî-tha it-chhè toà tī Iâ-lō͘-sat-léng ê chū-bîn khah tāng sī bô?"
        ],
        [
          "我kā lín講事實m̄是án-ne，lín若m̄悔改，lóng會親像 án-ne滅亡。",
          "Goá kā lín kóng sū-si̍t m̄-sī án-ne. Lín nā m̄ hoè-kái, lóng ē chhin-chhiūⁿ án-ne bia̍t-bông."
        ],
        [
          "耶穌就kā in講一個譬如：「有一個人，tī伊ê葡萄園種一叢無花果樹。伊來boeh看hit叢樹有結果子á無，但是chhoē lóng無。",
          "Iâ-so͘ chiū kā in kóng chi̍t ê phì-jū: “Ū chi̍t ê lâng, tī i ê phû-tô-hn̂g chèng chi̍t châng bû-hoa-kó chhiū. I lâi boeh khoàⁿ hit châng chhiū ū kiat koé-chí á bô, tān-sī chhoē lóng bô."
        ],
        [
          "就對管理葡萄園ê人講你看，我連連三年來chit叢無花果樹chhoē果子，chhoē lóng無！ Tio̍h kā伊剉起來！按怎tio̍h kā伊留lé tìn所在",
          "Chiū tùi koán-lí phû-tô-hn̂g ê lâng kóng Lí khoàⁿ, goá liân-liân saⁿ nî lâi chit châng bû-hoa-kó chhiū chhoē koé-chí, chhoē lóng bô! Tio̍h kā i chhò khí-lâi! Àn-choáⁿ tio̍h kā i lâu lé tìn só͘ chāi"
        ],
        [
          "但是hit-ê管理人應講：『頭家à，koh kā伊留一年，我boeh tùi四邊掘溝仔，落肥。",
          "Tān-sī hit ê koán-lí-jîn ìn kóng, `Thâu-ke à, koh kā i lâu chi̍t nî, goá boeh tùi sì-piⁿ ku̍t kau-á, lo̍h pûi."
        ],
        [
          "明年若有結果子就好；若無，才kā伊剉起來。」",
          "Mê-nî nā ū kiat koé-chí chiū hó; nā bô, chiah kā i chhò khí-lâi.”"
        ],
        [
          "有一個安息日，耶穌tī一個會堂內teh教示人。",
          "Ū chi̍t ê An-hioh-ji̍t, Iâ-so͘ tī chi̍t ê hoē-tn̂g lāi teh kà-sī lâng."
        ],
        [
          "有一個婦人人因為tio̍h妖破病十八年，醫soah曲痀，身軀伸lóng bē直。",
          "Ū chi̍t ê hū-jîn-lâng in-ūi tio̍h-iau phoà-pēⁿ cha̍p-peh nî. I soah khiau-ku, seng-khu chhun lóng bē ti̍t."
        ],
        [
          "耶穌看見伊，就叫伊oá來，kā伊講：「 婦人人à！taⁿ你ê病已經好去à！」",
          "Iâ-so͘ khoàⁿ-kìⁿ i, chiū kiò i oá-lâi, kā i kóng, “Hū-jîn-lâng à! Taⁿ lí ê pēⁿ í-keng hó-khì à!”"
        ],
        [
          "耶穌一下kā伊按手，伊ê身軀即時伸直起來，伊就稱讚上主。",
          "Iâ-so͘ chi̍t-ē kā i àn-chhiú, i ê seng-khu chek-sî chhun-ti̍t khí-lâi, i chiū chheng-chàn Siōng-chú."
        ],
        [
          "但是會堂長，因為耶穌在安息日kā人醫病，就真受氣，kā眾人講：「一禮拜ê中間，有六日thang做khang-khoè，所以在chit-ê中間lín thang來醫病，但是m̄-thang在安息日來hō͘人醫病！」",
          "Tān-sī hoē-tn̂g-tiúⁿ, in-ūi Iâ-so͘ chāi An-hioh-ji̍t kā lâng i-pēⁿ, chiū chin siū-khì, kā chèng-lâng kóng, “Chi̍t lé-pài ê tiong-kan ū la̍k-ji̍t thang chò khang-khoè, só͘-í chāi chit ê tiong-kan lín thang lâi i-pēⁿ, tān-sī m̄-thang chāi An-hioh-ji̍t lâi hō͘ lâng i-pēⁿ!”"
        ],
        [
          "主應伊講：「偽善者à！lín中間無論甚物人無tùi牛寮釋伊ê牛á是驢仔，牽去lim水？",
          "Chú ìn i kóng: “Gūi-siān-chiá à! Lín tiong-kan bô-lūn sím-mih lâng bô tùi gû-tiâu tháu i ê gû á-sī lî-á, khan khì lim-chúi?"
        ],
        [
          "Taⁿ tī chia chit-ê婦人人是亞伯拉罕ê囝孫。伊已經hō͘撒但kā伊束縛十八年久，在安息日kā伊釋開束縛kám m̄應該？」",
          "Taⁿ tī chia chit ê hū-jîn-lâng sī A-pek-la̍h-hán ê kiáⁿ-sun. I í-keng hō͘ Sat-tàn kā i sok-pa̍k cha̍p-peh nî kú, chāi An-hioh-ji̍t kā i tháu-khui sok-pa̍k kám m̄ eng-kai?”"
        ],
        [
          "耶穌講chaih-ê話ê時，伊ê敵人lóng感覺真見笑，但是眾人看見伊所做ê奇妙ê tāi-chì，lóng真歡喜。",
          "Iâ-so͘ kóng chiah-ê oē ê sî, I ê te̍k-jîn lóng kám-kak chin kiàn-siàu, tān-sī chèng-lâng khoàⁿ-kìⁿ I só͘ chò ê kî-biāu ê tāi-chì, lóng chin hoaⁿ-hí."
        ],
        [
          "耶穌講：「 上主ê國到底親像甚物？我boeh用甚物來比並？",
          "Iâ-so͘ kóng: “Siōng-chú ê Kok tàu-té chhin-chhiūⁿ sím-mih? Goá boeh ēng sím-mih lâi pí-phēng?"
        ],
        [
          "上主ê國親像一粒芥菜子，人the̍h來掖toà i家己ê園裡，芥菜就漸漸大叢起來，成做親像一叢樹仔，空中ê鳥仔soah飛來toà伊ê樹蔭做siū。」",
          "Siōng-chú ê Kok chhin-chhiūⁿ chi̍t lia̍p koà-chhài-chí, lâng the̍h lâi iā toà i ka-tī ê hn̂g-ni̍h, koà-chhài chiū chiām-chiām toā châng khí-lâi, chiâⁿ-chò chhin-chhiūⁿ chi̍t châng chhiū-á, khong-tiong ê chiáu-á soah poe lâi toà i ê chhiū-ki chò siū.”"
        ],
        [
          "伊koh講：「我boeh用甚物來比並上主ê國？",
          "I koh kóng: “Goá boeh ēng sím-mih lâi pí-phēng Siōng-chú ê Kok?"
        ],
        [
          "上主ê國是親像一塊酵母，婦人人the̍h chit-ê酵母去摻toà三斗麵粉ê內面，hō͘伊lóng發起來。」",
          "Siōng-chú ê Kok sī chhin-chhiūⁿ chi̍t tè kàⁿ-bó. Hū-jîn-lâng the̍h chit ê kàⁿ-bó khì chham toà saⁿ táu mī-hún ê lâi-bīn, hō͘ i lóng hoat khí-lâi.”"
        ],
        [
          "耶穌向耶路撒冷teh旅行ê時，經過各城市各鄉村教示人。",
          "Iâ-so͘ hiòng Iâ-lō͘-sat-léng teh lí-hêng ê sî, keng-koè kok siâⁿ-chhī kok hiong-chhoan kà-sī lâng."
        ],
        [
          "有人問耶穌講：「老師à！會得tio̍h救ê人是真少是無？」",
          "Ū lâng mn̄g Iâ-so͘ kóng, “Lāu-su à! Ē tit-tio̍h kiù ê lâng sī chin chió sī bô?”"
        ],
        [
          "耶穌kā in講：「Tio̍h盡力對狹ê門入去，我kā lín講，因為有真chē人會想boeh入去，iā bē-tàng 入去。」",
          "Iâ-so͘ kā in kóng: “Tio̍h chīn-le̍k tùi e̍h ê mn̂g ji̍p-khì. Goá kā lín kóng, in-ūi ū chin-chē lâng ē siūⁿ-boeh ji̍p-khì, iā bē-tàng ji̍p-khì.”"
        ],
        [
          "「主人一旦已經起來關門了後，lín才khiā toà門外，一直phah門講：『主à！kā阮開門lè！』但是伊會應答lín講：『我m̄知影lín是tùi tah位來ê。』",
          "“Chú-lâng it-tān í-keng khí-lâi koaiⁿ-mn̂g liáu-āu, lín chiah khiā toà mn̂g-goā, it-ti̍t phah-mn̂g kóng, `Chú à, kā goán khui mn̂g lè!' Tān-sī I ē ìn-tap lín kóng, `Goá m̄ chai-iáⁿ lín sī tùi tah-ūi lâi ê.'"
        ],
        [
          "Hit-ê時lín就會講：『阮bat kap你作伙lim食，你也bat tī阮ê街頭巷尾教示阮。』",
          "Hit ê sî lín chiū ē kóng, `goán bat kap Lí chò-hoé lim-chia̍h. Lí iā bat tī goán ê ke-thâu hāng-boé kà-sī goán.'"
        ],
        [
          "但是伊會koh kā lín講，『我kā lín講，我m̄知影lín是tùi tah位來ê，lín chiah-ê做不義ê tāi-chi3 e5人，離開我！』",
          "Tān-sī I ē koh kā lín kóng, `goá kā lín kóng, Goá m̄ chai-iáⁿ lín sī tùi tah-ūi lâi ê. Lín chiah-ê chò put-gī ê tāi-chì ê lâng, lī-khui Goá!'"
        ],
        [
          "Lín 看見亞伯拉罕、以撒、雅各kap一切ê代言人tī 上主ê國ê內面，但是 lín 自己被 hiat toà tī 外面 ê 時，tī hia ē有啼哭kap咬牙切齒ê聲。",
          "Lín khoàⁿ-kìⁿ A-pek-la̍h-hán, Í-sat, Ngá-kok kap it-chhè ê tāi-giân-jîn tī Siōng-chú ê Kok ê lāi-bīn, tān-sī lín ka-tī pī hiat toà tī goā-bīn ê sî, tī hia ē ū thî-khàu kap kā-gê chhiat-khí ê siaⁿ."
        ],
        [
          "人會tùi東西南北來，in會toà上主ê國坐桌。",
          "Lâng ē tùi tang-sai lâm-pak lâi, in ē toà Siōng-chú ê Kok chē-toh."
        ],
        [
          "Taⁿ有一koá現在做路尾ê，會做頭前；有一koá現在做頭前ê，會做路尾。」",
          "Taⁿ ū chi̍t-koá hiān-chāi chò lō͘-boé ê, ē chò thâu-chêng; ū chi̍t-koá hiān-chāi chò thâu-chêng ê, ē chò lō͘-boé.”"
        ],
        [
          "Tú-tú hit-ê時，有一koá法利賽派ê人oá來kā耶穌講：「你tio̍h離開chit-ê所在去別位，因為希律teh 想boeh thâi你。」",
          "Tú-tú hit ê sî, ū chi̍t-koá Hoat-lī-sài-phài ê lâng oá-lâi kā Iâ-so͘ kóng, “Lí tio̍h lī-khui chit ê só͘-chāi khì pa̍t-ūi, in-ūi Hi-lu̍t teh siūⁿ-boeh thâi Lí.”"
        ],
        [
          "耶穌kā in講：「 Lín去kā hit隻狐狸講：『今仔日kap明仔載，我boeh趕鬼kap 醫病；到第三日，我就會完成我ê工作。』",
          "Iâ-so͘ kā in kóng: “Lín khì kā hit chiah hô-lî kóng: “Kin-ná-ji̍t kap bîn-ná-chài Goá boeh koáⁿ-kúi kap i-pēⁿ; kàu tē-saⁿ ji̍t, Goá chiū ē oân-sêng Goá ê kang-chok.'"
        ],
        [
          "雖然是án-ne，今仔日、明仔載kap後日、我tio̍h-ài繼續行我ê路、因為做一個代言人、無應該死toà耶路撒冷以外ê所在。」",
          "Sui-jiân sī án-ne, kin-ná-ji̍t, bîn-ná-chài kap āu-ji̍t, Goá tio̍h-ài kè-sio̍k kiâⁿ Goá ê lō͘, in-ūi chò chi̍t ê tāi-giân-jîn, bô eng-kai sí toà Iâ-lō͘-sat-léng í-goā ê só͘-chāi.”"
        ],
        [
          "「耶路撒冷城à，耶路撒冷城！你殺害代言人，用石頭擲死上主差派來你chiâ ê使者！我tiāⁿ-tiāⁿ想boeh聚集你e5 kiaN2兒，親像雞母呼伊ê雞仔囝來àⁿ toà翅股下！但是lín kā我拒絕！",
          "“Iâ-lō͘-sat-léng-siâⁿ à, Iâ-lō͘-sat-léng-siâⁿ! Lí sat-hāi tāi-giân-jîn, ēng chio̍h-thâu tìm-sí Siōng-chú chhe-phài lâi lí chia ê sù-chiá! Goá tiāⁿ-tiāⁿ siūⁿ-boeh chū-chi̍p lí ê kiáⁿ-jî, chhin-chhiūⁿ ke-bó kho͘ i ê ke-á-kiáⁿ lâi àⁿ toà si̍t-kó͘-ē! Tān-sī lín kā Goá kī-choa̍t."
        ],
        [
          "Lín看！lín ê厝一定會荒廢。我kā lín講：「從今以後，lín絕對bē-tàng koh 看見我，一直到lín講，『奉主ê名來ê，應該受讚美！』」",
          "Lín khoàⁿ! Lín ê chhù it-tēng ē hong-hoè. Goá kā lín kóng, chiông-kim í-āu, lín choa̍t-tùi bē-tàng koh khoàⁿ-kìⁿ Goá, it-ti̍t kàu lín kóng, `Hōng Chú ê miâ lâi ê, eng-kai siū chàn-bí!'”"
        ]
      ],
      "篇名": "路加福音第十三章"
    }
  ]
}
