{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌kā伊ê門徒講：「引起人犯罪ê tāi-chì，難免會發生，但是hō͘ chiah-ê tāi-chì發生hit-ê人，tio̍h有災禍！",
          "Iâ-so͘ kā I ê bûn-tô͘ kóng: “Ín-khí lâng hoān-choē ê tāi-chì, lân-bián ē hoat-seng, tān-sī hō͘ chiah-ê tāi-chì hoat-seng hit ê lâng, tio̍h ū chai-hō!"
        ],
        [
          "若有人引起chiah-ê hō͘人看上無起ê一個犯罪，hit-ê人寧可tio̍h用石磨縛toà伊ê頷頸，kā伊tàn落去海底khah好。",
          "Nā ū lâng ín-khí chiah-ê hō͘ lâng khoàⁿ siōng hô khí ê chi̍t ê hoān-choē, hit ê lâng lêng-khó tio̍h ēng chio̍h-bō pa̍k toà i ê ām-kún, kā i tàn lo̍h-khì hái-té khah hó."
        ],
        [
          "Lín tio̍h警戒lín家己。」「你ê兄弟若犯罪，你tio̍h kā伊勸改，伊若有悔改，tio̍h kā伊赦免。",
          "Lín tio̍h kéng-kài lín ka-tī.” “Lí ê hiaⁿ-tī nā hoān-choē, lí tio̍h kā i khoàn-kái; i nā ū hoè-kái, tio̍h kā i sià-bián."
        ],
        [
          "In若一日得罪你七pái，七pái倒tńg來kā你講：『我有悔改。』 你也tio̍h赦免伊。」",
          "I nā chi̍t ji̍t tek-choē lí chhit pái, chhit pái tò-tńg-lâi kā lí kóng, `Goá ū hoè-kái,' lí iā tio̍h sià-bián i.”"
        ],
        [
          "Hiah-ê使徒kā主講：「求你增加阮ê信心！」",
          "Hiah-ê Sù-tô͘ kā Chú kóng, “Kiû Lí chēng-ka goán ê sìn-sim!”"
        ],
        [
          "主應伊講：「Lín若有親像一粒芥菜子hiah-ni̍h大ê信心，lín ē-tàng kā一叢桑栽樹講：『你連根拔起來，去種toà海裡！』 hit叢也會服從lín。」",
          "Chú ìn in kóng: “Lín nā ū chhin-chhiūⁿ chi̍t lia̍p koà-chhài-chí hiah-ni̍h toā ê sìn-sim, lín ē-tàng kā chit châng sng-châi-chhiū kóng, `Lí liân kin poe̍h khí-lâi, khì chèng toà hái-nih!' hit chhâng iā ē ho̍k-chiông lín.”"
        ],
        [
          "「假使lín中間有人有一個僕人，teh犁田á是teh顧羊仔。Chit-ê僕人tùi園裡轉來ê時，主人kám會án-ne講：『趕緊來食飯』？",
          "“Ká-sú lín tiong-kan ū lâng ū chi̍t ê po̍k-jîn, teh lê-chhân á-sī teh kò͘ iûⁿ-á. Chit ê po̍k-jîn tùi hn̂g-ni̍h tńg-lâi ê sî, chú-lâng kám ē kā i kóng, `Koáⁿ-kín lâi chia̍h-pn̄g'?"
        ],
        [
          "顛倒會kā伊講：『準備hō͘我食暗頓；我teh lim食ê中間，hâ圍su裙來侍候我，然後你才thang lim食。』",
          "Tian-tò ē kā i kóng, `Chún-pī hō͘ goá chia̍h àm-tǹg; goá teh lim-chia̍h ê tiong-kan, hâ ûi-su-kûn lâi su-hāu goá, jiân-āu lí chiah thang lim-chia̍h.'"
        ],
        [
          "Chit-ê僕人做主人所吩咐ê tāi-chì，主人kám應該kā伊講多謝？",
          "Chit ê po̍k-jîn chò chú-lâng só͘ hoan-hù ê tāi-chì, chú-lâng kám eng-kai kā i kóng to-sāi?"
        ],
        [
          "Lín也是kap án-ne仝款，所受交託ê tāi-chi3 lin2 lóng做了ê時，也是tio̍h講：『阮不過是無路用ê僕人，干單盡阮ê本分去做niāⁿ-niāⁿ。』」",
          "Lín iā-sī kap án-ne kāng-khoán; só͘ siū kau-thok ê tiā-chì lín lóng chò-liáu ê sî, iā-sī tio̍h kóng, `Goán put-kò sī bô lō͘-ēng ê po̍k-jîn, kan-taⁿ chīn goán ê pún-hūn khì chò niā-niā.'”"
        ],
        [
          "耶穌boeh去耶路撒冷ê時，tùi撒瑪利亞省kap加利利省ê交界經過。",
          "Iâ-so͘ boeh khì Iâ-lō͘-sat-léng ê sî, tùi Sat-má-lī-a Séng kap Ka-lī-lī Séng ê kau-kài keng-koè."
        ],
        [
          "伊tú-boeh入去一個鄉村ê時，有十個痲瘋病ê人來見伊。In khiā toà遠遠ê所在，",
          "I tú boeh ji̍p-khì chi̍t ê hiong-chhoan ê sî, ū cha̍p-ê bâ-hong-pēⁿ ê lâng lâi kìⁿ I. In khiā toà hn̄g-hn̄g ê só͘ chāi,"
        ],
        [
          "大聲hoah講：「耶穌à，老師à！憐憫阮！」",
          "toā siaⁿ hoah kóng, “Iâ-so͘ à, Lāu-su à, lîn-bín goán!”"
        ],
        [
          "耶穌一下看見in，就講：「Lín去hō͘祭司kā lín驗！」 In teh-boeh去ê時，tī路裡就lóng好去。",
          "Iâ-so͘ chi̍t-ē khoàⁿ-kìⁿ in, chiū kóng, “Lín khì hō͘ chè-si kā lín giām!” In teh-boeh khì ê sî, tī lō͘-ni̍h chiū lóng hó-khì."
        ],
        [
          "其中有一個，看見家己lóng好去à，就倒tńg來大聲讚美上主。",
          "Kî-tiong ū chi̍t ê, khoàⁿ-kìⁿ ka-tī lóng hó-khì à, chiū tò-tńg-lâi toā siaⁿ chàn-bí Siōng-chú."
        ],
        [
          "伊仆toà耶穌ê腳前，kā伊感謝，chit-ê人是撒瑪利亞人。",
          "I phak toà Iâ-so͘ ê kha-chêng, kā I kám-siā. Chit ê lâng sī Sat-má-lī-a-lâng."
        ],
        [
          "耶穌講：「好去ê kám m̄是lóng總十個人？猶hit九個人tī tah位？",
          "Iâ-so͘ kóng: “Hó-khì ê kám m̄-sī lóng-chóng cha̍p-ê lâng? Iáu hit káu ê lâng tī tah-ūi?"
        ],
        [
          "Chit-ê外國人以外，kám無人轉來感謝上主？」",
          "Chit ê goā-kok-lâng í-goā, kám bô lâng tńg-lâi kám-siā Siōng-chú?”"
        ],
        [
          "耶穌就kā hit-ê人講：「起來，tńg去lín厝，你ê信心kā你醫好去à。」",
          "Iâ-so͘ chiū kā hit ê lâng kóng, “Khí-lâi, tńg-khì lín chhù. Lí ê sìn-sim kā lí i-hó khì à.”"
        ],
        [
          "有一koá法利賽派ê人問耶穌看上主ê國甚物時會來臨，耶穌應in講：「上主ê國ê來臨m̄是hō͘人看會tio̍h ê。",
          "Ū chi̍t-koá Hoat-lī-sài-phài ê lâng mn̄g Iâ-so͘ khoàⁿ Siōng-chú ê Kok sím-mih sî ē lâi-lîm. Iâ-so͘ ìn in kóng: “Siōng-chú ê Kok ê lâi-lîm m̄-sī hō͘ lâng khoàⁿ ē tio̍h ê."
        ],
        [
          "無人會講，「你看，ti-hia！á是『你看，tī-chia！』因為上主ê國已經tī lín ê中間a。」",
          "Bô lâng ē kóng, “Lí khoàⁿ, tī hia! Á-sī “Lí khoàⁿ, tī chia!' in-ūi Siōng-chú ê Kok í-keng tī lín ê tiong-kan a.”"
        ],
        [
          "耶穌kā伊ê門徒講：「Lín切望boeh看人子來臨ê日子ê一日，hit-ê時日teh-boeh到à，但是lín看bē-tio̍h。",
          "Iâ-so͘ kā I ê bûn-tô͘ kóng: “Lín chhiat-bōng boeh khoàⁿ Jîn-chú lâi-lîm ê ji̍t-chí ê chi̍t ji̍t, hit ê sî-ji̍t teh-boeh kàu à, tān-sī lín khoàⁿ bē-tio̍h."
        ],
        [
          "有人會kā lín講，『你看，伊ti-hia！』á是講，『你看，伊tī-chia！』 Lín m̄-thang出去，也m̄-thang toè in去，",
          "Ū lâng ē kā lín kóng, `Lí khoàⁿ, I tī hia!' á-sī kóng, `Lí khoàⁿ, I tī chia!' Lín m̄-thang chhut-khì, iā m̄-thang toè in khì,"
        ],
        [
          "因為親像閃nà tùi天chit旁閃，光到天hit旁，人子來臨個日子也會án-ne。",
          "in-ūi chhin-chhiūⁿ sih-nà tùi thiⁿ chit pêng sih, kng kàu thiⁿ hit pêng, Jîn-chú lâi-lîm ê ji̍t-chí iā ē án-ne."
        ],
        [
          "但是伊一定tio̍h代先受真chē苦難，也會hō͘ chit世代ê人棄絕。",
          "Tān-sī I it-tēng tio̍h tāi-seng siū chin-chē khó͘-lān, iā ē hō͘ chit sè-tāi ê lâng khì-choa̍t."
        ],
        [
          "人子來臨ê日子，也會親像挪亞ê時án-ne。",
          "Jîn-chú lâi-lîm ê ji̍t-chí, iā ē chhin-chhiūⁿ Ná-a ê sî án-ne."
        ],
        [
          "Hit-ê時，人照常lim食嫁娶，一直到挪亞入去大船hit日；大水一下到，就消滅kah無半個人。",
          "Hit ê sî, lâng chiàu-siông lim-chia̍h kè-chhoā, it-ti̍t kàu Ná-a ji̍p-khì toā-chûn hit ji̍t. Toā-chúi chi̍t-ē kàu, chiū siau-bia̍t kah bô poàⁿ ê lâng."
        ],
        [
          "也會親像路得ê時，人照常lim食、買賣、種作、起厝；",
          "Iā ē chhin-chhiūⁿ Lô-tek ê sî, lâng chiàu-siông lim chia̍h, bé-bē, chèng-choh, khí-chhù;"
        ],
        [
          "但是路得tùi所多瑪城出去hit日、tùi天落火kap硫黃消滅kah無半個人。",
          "tān-sī Lô-tek tùi Só͘-to-má-siâⁿ chhut-khì hit ji̍t, tùi thiⁿ lo̍h hoé kap liû-n̂g siau-bia̍t kah bô poàⁿ ê lâng."
        ],
        [
          "人子出現ê日、也會發生仝款ê tāi-chì。」",
          "Jîn-chú chhut-hiān ê ji̍t, iā ē hoat-seng kāng-khoán ê tāi-chì.”"
        ],
        [
          "「Hit日，tú tī厝頂ê人m̄-thang落來the̍h厝內ê物件。Tī園裡ê人，也m̄-thang tng2去。",
          "“Hit ji̍t, tú tī chhù-téng ê lâng m̄-thang lo̍h-lâi the̍h chhù-lāi ê mi̍h-kiāⁿ. Tī chhân-ni̍h ê lâng, iā m̄-thang tńg-khì."
        ],
        [
          "Lín tio̍h會記得路得in bó͘ ê tāi-chì！",
          "Lín tio̍h ē-kì-tit Lô-tek in bó͘ ê tāi-chì!"
        ],
        [
          "想boeh保全伊ê性命ê人，一定會喪失；喪失性命ê人，一定會保全。",
          "Siūⁿ-boeh pó-choân i ê sèⁿ-miā ê lâng, it-tēng ē sòng-sit; sòng-sit sèⁿ-miā ê lâng, it-tēng ē pó-choân."
        ],
        [
          "我kā lín講，hit一暗，有兩個人睏仝一頂眠床；一個會hō͘人chhoā去，一個會hō͘人留lē。",
          "Goá kā lín kóng, hit chi̍t àm, ū nn̄g ê lâng khùn kāng chi̍t téng bîn-chhn̂g; chi̍t ê ē hō͘ lâng chhoā-khì, chi̍t ê ē hō͘ lâng lâu lē."
        ],
        [
          "有兩個婦人人作伙teh挨石磨仔；一個會hō͘人chhoā去，一個會hō͘人留lē。",
          "Ū nn̄g ê hū-jîn-lâng chò-hoé teh e chio̍h-bō-á; chi̍t ê ē hō͘ lâng chhoā-khì, chi̍t ê ē hō͘ lâng lâu lē."
        ],
        [
          "【有兩個人tī田裡；一個會hō͘人chhoā去，一個會hō͘人留lē。】」",
          "(Ū nn̄g ê lâng tī chhân-ni̍h; chi̍t ê ē hō͘ lâng chhoā-khì, chi̍t ê ē hō͘ lâng lâu lē.)”"
        ],
        [
          "門徒問耶穌講：「主à！這是tī甚物所在發生？」耶穌kā in講：「有身屍ê所在，鷹仔就會聚集去hia。」",
          "Bûn-tô͘ mn̄g Iâ-so͘ kóng, “Chú à, che ē tī sím-mih só͘-chāi hoat-seng?” Iâ-so͘ kā in kóng, “Ū sin-si ê só͘-chāi, eng-á chiū ē chū-chi̍p khì hia.”"
        ]
      ],
      "篇名": "路加福音第十七章"
    }
  ]
}
