{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌kā伊ê門徒講：「 有一個好額人，伊有一個管家ê。有人對chit-ê主人檢舉chit-ê管家ê浪費主人ê財產。",
          "Iâ-so͘ kā i ê bûn-tô͘ kóng: “Ū chi̍t ê hó-gia̍h-lâng. I ū chi̍t ê koán-ke-ê. Ū lâng tùi chit ê chú-lâng kiám-kí chit ê koán-ke-ê lōng-hùi chú-lâng ê châi-sán."
        ],
        [
          "主人就叫伊來，kā伊講：『我ná有聽見你chit款ê tāi-chì？將你所teh管ê我ê財產，kā我做清冊出來，因為你bē用得koh做我ê管家ê。』",
          "Chú-lâng chiū kiò i lâi, kā i kóng: `goá ná ū thiaⁿ-kìⁿ lí chit khoán ê tāi-chì? Chiong lí só͘ teh koán ê oga2 ê châi-sán, kā goá chō chheng-chheh chhut-lâi, in-ūi lí bē-ēng-tit koh chò goá ê koán-ke-ê.'"
        ],
        [
          "Hit-ê管家ê就家己想講：『Taⁿ我主人teh-boeh kā我開除。 Taⁿ我tio̍h按怎做？Boeh來掘土，我又無夠力；boeh來 做乞食，我又驚見笑。",
          "Hit ê koán-ke-ê chiū ka-tī siūⁿ kóng: `Goá ê chú-lâng teh-boeh kā goá khai-tî. Taⁿ goá tio̍h àn-choáⁿ chò? Boah lâi ku̍t-thô͘, goá iū bô kàu la̍t; boeh lâi chò khit-chia̍h, goá iū kiaⁿ kiàn-siàu."
        ],
        [
          "Taⁿ我知影tio̍h-ài按怎來做！若án-ne，我無頭路了後，就有朋友thang歡迎我入去in厝。』",
          "Taⁿ goá chai-iáⁿ tio̍h-ài àn-choáⁿ lâi chò! Nā án-ne, goá bô thâu-lō͘ liáu-āu, chiū ū pêng-iú thang hoan-gêng goá ji̍p-khì in chhù.'"
        ],
        [
          "所以伊就叫in主人ê債務人一個一個來，伊對第一個講：『你欠阮主人loā濟？』",
          "Só͘-í i chiū kiò in chú-lâng ê chè-bū-jîn chi̍t-ê chi̍t-ê lâi. I tùi tē-it ê kóng, `Lí khiàm goán chú-lâng loā-chē?'"
        ],
        [
          "伊應講：『一百桶ê橄欖油。』管家ê kā伊講：『這是你ê借條，the̍h去，趕緊坐落去改做五十桶。』",
          "I ìn kóng, `hi̍t pah tháng ê ka-ná-iû.' Koán-ke-ê kā i kóng, `Che sī lí ê chioh-tiâu, the̍h-khì, koáⁿ-kín chē lo̍h-khì kái chò gō͘-cha̍p tháng.'"
        ],
        [
          "伊iū-koh kā另外一個講：『Iah你lè？你欠loā濟？』伊應講：『一百石麥仔。』 管家ê kā伊講：『這是你ê借條，the̍h去改做八十石。』",
          "I iū-koh kā lēng-goā chi̍t ê kóng. `Iah lí lè? Lí khiàm loā chē?' I ìn kóng, `Chi̍t pah chio̍h be̍h-á.' Koán-ke-ê kā i kóng, `Che sī lí ê chioh-tiâu. The̍h khì kái-chò peh-cha̍p chio̍h.'"
        ],
        [
          "主人就o-ló chit-ê不義ê管家ê做了真正巧妙，因為世俗人做事比屬光明ê人加真巧妙。」",
          "Chú-lâng chiū o-ló chit ê put-gī ê koán-ke-ê chò liáu chin-chiàⁿ khiáu-biāu, in-ūi sè-sio̍k-lâng chò-sū pí sio̍k kong-bêng ê lâng ke chin khiáu-biāu.”"
        ],
        [
          "耶穌繼續講：「我koh kā lín講：tio̍h用chit 世俗ê錢財來為你家己交陪朋友，到錢財無去ê時，in就會歡迎lín入去永遠ê厝裡。",
          "Iâ-so͘ kè-sio̍k kóng: “Goá koh kā lín kóng: tio̍h ēng chit sè-sio̍k ê chîⁿ-châi lâi ūi lí ka-tī kau-poê pêng-iú. Kàu chîⁿ-châi bô khì ê sî, in chiū ē hoan-gêng lín ji̍p-khì éng-oán ê chhù-nih."
        ],
        [
          "對細項代誌忠實ê人，對大項代誌也會忠實；對細項代誌無老實ê人，對大項代誌也會無老實。",
          "Tùi sè hāng tāi-chì tiong-si̍t ê lâng, tùi toā hāng tāi-chì iā ē tiong-si̍t; tùi sè hāng tāi-chì bô láu-si̍t ê lâng, tùi toā hāng tāi-chì iā ē bô láu-si̍t."
        ],
        [
          "所以lín管理世俗ê錢財若無忠實，甚物人boeh交代lín來管理真正ê財寶。",
          "Só͘-í lín koán-lí sè-sio̍k ê chîⁿ-châi nā bô tiong-si̍t, sím-mih lâng boeh kau-tài lín lâi koán-lí chin-chiàⁿ ê châi-pó."
        ],
        [
          "又koh lín若管理屬別人ê物件，無忠實，甚物人boeh將應該屬lín ê，來hō͘ lín？」",
          "Iū-koh lín nā koán-lí sio̍k pa̍t-lâng ê mi̍h-kiāⁿ, bô tiong-si̍t, sím-mih lâng boeh chiong eng-kai sio̍k lín ê, lâi hō͘ lín?”"
        ],
        [
          "「無一個僕人ē-tàng侍候兩個主人；伊會怨恨一個來愛hit-ê，á是對chit-ê盡忠，來看輕hit-ê。Lín bē用得也boeh事奉上主也boeh事奉錢財。」",
          "“Bô chi̍t ê po̍k-jîn ē-tàng su-hāu nn̄g ê chú-lâng; i ē oàn-hīn chit ê lâi ài hit ê, á-sī tùi chit ê chīn-tiong, lâi khoàⁿ khin hit ê. Lín bē-ēng-tit iā boeh sū-hōng Siōng-chú iā boeh su-hōng chîⁿ-châi.”"
        ],
        [
          "貪心ê法利賽派ê人聽見耶穌講chiah-ê話，就恥笑伊。",
          "Tham-châi ê Hoat-lī-sài-phài ê lâng thiaⁿ-kìⁿ Iâ-so͘ kóng chiah-ê oē, chiū thí-chhiò I."
        ],
        [
          "耶穌就kā in講：「 Lín boeh hō͘人看做是義人，但是上主知影lín ê內心，因為人想做真尊貴ê，對上主看起來是討厭ê。」",
          "Iâ-so͘ chiū kā in kóng: “Lín boeh hō͘ lâng khoàⁿ-chò sī gī-jîn, tān-sī Siōng-chú chai-iáⁿ lín ê lāi-sim. In-ūi lâng siūⁿ chò chin chun-kùi ê, tùi Siōng-chú khoàⁿ khí-lâi sī thó-ià ê.”"
        ],
        [
          "「摩西ê律法kap 代言人ê教訓，到施洗者約翰ê時為止有效力。Tùi hit-ê時以後，上主ê國ê福音就傳揚出來，ta̍k人lóng強boeh掙入去上主ê國。",
          "“Mô͘-se ê Lu̍t-hoat kap tāi-giân-jîn ê kàu-hùn, kàu si-sián-chiá Iok-hān ê sî ûi-chí ū hāu-le̍k. Tùi hit ê sî í-āu, Siōng-chú ê Kok ê Hok-im chiū thoân-iông chhut-lâi, ta̍k-lâng lóng kiông boeh chiⁿ ji̍p-khì Siōng-chú ê Kok."
        ],
        [
          "但是天地會消滅，比boeh廢除律法ê一點一劃koh khah容易。」",
          "Tān-sī thiⁿ-tē ê siau-bia̍t, pí boeh hoè-tî Lu̍t-hoat ê chi̍t tiám chi̍t oe̍h koh-khah iông-ī.”"
        ],
        [
          "「無論甚物人若kap伊ê bó͘離婚，來kap別個婦人人結婚，就是犯姦淫ê罪。若有人kap chit-ê婦人人結婚，也是犯tio̍h姦淫。」",
          "“Bô-lūn sím-mih lâng nā kap i ê bó͘ lī-hun, lâi kap pa̍t ê hū-jîn-lâng kiat-hun, chiū-sī hoān kan-îm ê choē. Nā ū lâng kap chit ê hū-jîn-lâng kiat-hun, iā-sī hoān-tio̍h kan-îm.”"
        ],
        [
          "「有一個好額人，穿最高貴ê衫，ta̍k日生活真奢華。",
          "“Ū chi̍t ê hó-gia̍h-lâng, chhēng choè ko-kùi ê saⁿ, ta̍k-ji̍t seng-oa̍h chin chhia-hoa."
        ],
        [
          "也有一個散赤人名叫做拉撒路，kui身軀生kah全粒仔，倒tī hit-ê好額人ê門口，",
          "Iā ū chi̍t ê sàn-chhiah-lâng miâ kiò-chò Lia̍p-sat-lō͘, kui seng-khu seⁿ kah choân lia̍p-á, tó tī hit ê hó-gia̍h-lâng ê mn̂g-kháu,"
        ],
        [
          "想boeh拾tùi hit-ê好額人ê桌頂ka落落來ê食物，來止飢！尚且狗也tiāⁿ-tiāⁿ來舐伊ê粒仔。",
          "siūⁿ-boeh khioh tùi hit ê hó-gia̍h-lâng ê toh-tèng ka-la̍uh lo̍h-lâi ê chia̍h-mi̍h, lâi chí-ki! Siōng-chhiáⁿ káu iā tiāⁿ-tiāⁿ lâi chīⁿ i ê lia̍p-á."
        ],
        [
          "後來chit-ê散赤人死去，天使就來chhoā伊去到亞伯拉罕ê懷抱。Hit-ê好額人也死去，hō͘人kā伊埋葬。",
          "Āu-lâi chit ê sàn-chhiah-lâng sí-khì, thian-sài chiū lâi chhoā i khì-kàu A-pek-la̍h-hán ê hoâi-pau. Hit ê hó-gia̍h-lâng iā sí-khì, hō͘ lâng kā i bâi-chòng."
        ],
        [
          "Hit-ê好額人toà陰間teh受極度ê痛苦，伊gia̍h頭一下看，tī遠遠ê所在有看見亞伯拉罕，也有看見拉撒路tī伊ê懷抱。",
          "Hit ê hó-gia̍h-lâng toà im-kan teh siū ke̍k-tō͘ ê thòng-khó͘. I gia̍h-thâu chi̍t-ē khoàⁿ, tī hn̄g-hn̄g ê só͘-chāi ū khoàⁿ-kìⁿ A-pek-la̍h-hán, iā ū khoàⁿ-kìⁿ Lia̍p-sat-lō͘ tī i ê hoâi-pau."
        ],
        [
          "所以伊就出聲叫講：『我ê祖先亞伯拉罕à，憐憫我，請你差派拉撒路用指頭仔尾搵水來hō͘我ê嘴舌涼一下；因為我tī chit-ê火炎中teh受痛苦。』",
          "Só͘-í i chiū chhut-siaⁿ kiò kóng, `goá ê chó͘-sian A-pek-la̍h-hán à, lîn-bín goá. Chhiáⁿ Lí chhe-phài Lia̍p-sat-lō͘ ēng chńg-thâu-á boé ùn chúi lâi hō͘ goá ê chhùi-chi̍h liâng chi̍t-ē; in-ūi goá tī chit ê hoé-iām tiong teh siū thòng-khó͘.'"
        ],
        [
          "亞伯拉罕應伊講：『小囝à，你tio̍h會記得你在生享受一切ê快樂，但是拉撒路受盡一切ê痛苦。Taⁿ伊tī chia teh享福，但是你tī hia teh受苦。",
          "A-pek-la̍h-hán ìn i kóng: `Sió-kiáⁿ à, lí tio̍h ē-kì-tit lí chāi-seⁿ hióng-siū it-chhè ê khoài-lo̍k, tān-sī Lia̍p-sat-lō͘ siū-chīn it-chhè ê thòng-khó͘. Taⁿ i tī chia teh hióng-hok, tān-sī lí tī hia teh siū-khó͘."
        ],
        [
          "不但án-ne，阮kap lín ê中間有一條深坑kā咱隔開le，所以想boeh tùi chia過去lín hia ê人，也bē-tàng過去，也無人ē-tàng tùi lín hia過來阮chia。』",
          "Put-tān án-ne, goán kap lín ê tiong-kan ū chi̍t tiâu chhim-kheⁿ kā lán keh-khui le, só͘-í siūⁿ-boeh tùi chia koè-khì lín hia ê lâng, iā bē-tàng koè-khì, iā bô lâng ē-tàng tùi lín hia koè-lâi goán chia.'"
        ],
        [
          "Hit-ê好額人就講：『我ê祖先à，我求你差派拉撒路去阮老父ê厝裡。",
          "Hit ê hó-gia̍h-lâng chiū kóng, `Goá ê chó͘-sian à, goá kiû lí chhe-phài Lia̍p-sat-lō͘ khì goán lāu-pē ê chhù-nih."
        ],
        [
          "Tī hia阮有五個兄弟，hō͘伊去kā in警告；chiah bē hō͘ in也來到chit-ê極痛苦ê所在。』",
          "Tī hia goá ū gō͘ ê hiaⁿ-tī. Hō͘ i khì kā in kéng-kò͘; chiah bē hō͘ in iā lâi-kàu chit ê ke̍k thòng-khó͘ ê só͘-chāi.'"
        ],
        [
          "但是亞伯拉罕應伊講：『你ê兄弟有摩西kap 代言人thang kā in警告，hō͘你ê兄弟去聽in ê話就好。』",
          "Tān-sī A-pek-la̍h-hán ìn i kóng, `Lí ê hiaⁿ-tī ū Mô͘-se kap tāi-giân-jîn thang kā in kéng-kò͘, hō͘ lí ê hiaⁿ-tī khì thiaⁿ in ê oē chiū hó.'"
        ],
        [
          "Hit-ê好額人應講：『我ê祖先亞伯拉罕à，án-ne猶無夠額，假使有人死去koh活起來去in hia，in就會悔改。』",
          "Hit ê hó-gia̍h-lâng ìn kóng, `Goá ê chó͘-sian A-pek-la̍h-hán à, án-ne iáu bô kàu-gia̍h. Ká-sú ū lâng sí-khì koh-oa̍h khí-lâi khì in hia, in chiū ē hoè-kái.'"
        ],
        [
          "但是亞伯拉罕kā伊講：『In若m̄聽摩西kap代言人ê話，假使有人tùi死人中koh活起來，in也m̄信。』」",
          "Tān-sī A-pek-la̍h-hán kā i kóng, `In nā m̄ thiaⁿ Mô͘-se kap tāi-giân-jîn ê oē, ká-sú ū lâng tùi sí-lâng tiong koh-oa̍h khí-lâi, in iā m̄ sìn.'”"
        ]
      ],
      "篇名": "路加福音第十六章"
    }
  ]
}
