{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "有一pái，耶穌tī一個所在teh祈禱。伊祈禱soah ê時，有一個門徒kā伊講：「主à親像約翰有教伊ê 門徒祈禱，請你也教阮祈禱。」",
          "Ū chi̍t pái, Iâ-so͘ tī chi̍t ê só͘-chāi teh kî-tó, I kî-tó soah ê sî, ū chi̍t ê bûn-tô͘ kā I kóng, “Chú à chhin-chhiūⁿ Iok-hān ū kà i ê bûn-tô͘ kî-tó; chhiáⁿ Lí iā kà goán kî-tó.”"
        ],
        [
          "耶穌kā in講：「 Lín祈禱ê時，tio̍h án-ne祈禱： 『父親à， 願你ê名hō͘人尊重做至聖ê， 願你ê王國來臨。",
          "Iâ-so͘ kā in kóng, “Lín kî-tó ê sî, tio̍h án-ne kî-tó: `Hū-chhin à, Goān Lí ê miâ hō͘ lâng chun-tiōng chò chì-sèng ê. Goān Lí ê Ông-kok lâi-lîm."
        ],
        [
          "求你賞賜阮每日所需要ê食物。",
          "Kiû Lí siúⁿ-sù goán múi-ji̍t só͘ su-iàu ê chia̍h-mi̍h."
        ],
        [
          "赦免阮ê罪，因為阮也赦免一切得罪阮ê人。 M̄-thang hō͘阮陷落誘惑。』」",
          "Sià-bián goán ê choē, in-ūi goán iā sià-bián it-chhè tek-choē goán ê lâng. M̄-thang hō͘ goán hām-lo̍h iú-he̍k.'”"
        ],
        [
          "耶穌又koh kā 門徒講：「假使lín中間有一個人，半暝去到朋友in tau，kā伊講：『朋友à，麵包三支借我；",
          "Iâ-so͘ iū-koh kā bûn-tô͘ kóng: “Ká-sú lín tiong-kan ū chi̍t ê lâng, poàⁿ-mê khí-kàu pêng-iú in tau, kā i kóng, `Pêng-iú à, mī-pau saⁿ ki chioh goá;"
        ],
        [
          "因為我有一個旅行中ê朋友oat來阮tau，我無甚物thang請伊。』",
          "in-ūi goá ū chi̍t ê lī-hêng tiong ê pêng-iú oat lâi goán tau, goá bô sím-mih thang chhiáⁿ i.”"
        ],
        [
          "假使你ê朋友tùi厝ê內面應講：『你m̄-thang來吵我！門已經鎖起來à，我ê囡仔kap我已經teh睏à，我bē-tàng起來the̍h hō͘你。』",
          "Ká-sú lí ê pêng-iú tùi chhù ê lāi-bīn ìn kóng, `Lí m̄-thang lâi chhá goá! Mn̂g í-keng só khí-lâi à. Goá ê gín-ná kap goá í-keng teh khùn à. Goá bē-tàng khí-lâi the̍h hō͘ lí.'"
        ],
        [
          "我kā lín講：雖然伊bē帶念tio̍h朋友情起來the̍h麵包hō͘你，也會為tio̍h你m̄驚見笑繼續kā伊懇求，伊就會peh起來the̍h你所需要ê物hō͘你。",
          "Goá kā lín kóng, sui-jiân i bē tài-liām tio̍h pêng-iú-chêng khí-lâi the̍h mī-pau hō͘ lí, iā ē ūi-tio̍h lí m̄-kiaⁿ kiàn-siàu kè-sio̍k kā i khún-kiû, i chiū ē peh khí-lâi the̍h lí só͘ su-iàu ê mi̍h hō͘ Lí."
        ],
        [
          "所以我kā lín講，tioh求，lín就會得tio̍h；tio̍h chhoē lín就會chhoē-tio̍h；tio̍h phah門，就會kā lín開。",
          "Só͘-í goá kā lín kóng, tio̍h kiû, lín chiū ē tit-tio̍h; tio̍h chhoē lín chiū ē chhoē-tio̍h; tio̍h phah-mn̂g, chiū ē kā lín khui."
        ],
        [
          "因為每一個人若求，就會得tio̍h；若chhoē，就會chhoē-tio̍h；若phah門，就會kā伊開。",
          "In-ūi múi chi̍t ê lâng nā kiû, chiū ē tit-tio̍h; nā chhoē, chiū ē chhoē-tio̍h; nā phah-mn̂g, chiū ē kā i khui."
        ],
        [
          "Lín做老父ê人，家己ê囝kā lín討魚仔ê時，lín kám會掠蛇hō͘伊？",
          "Lín chò lāu-pē ê lâng, ka-tī ê kiáⁿ kā lín thó hî-á ê sî, lín kám ē lia̍h choâ hō͘ i?"
        ],
        [
          "Á是kā lín討雞卵ê時，lín kám會掠蠍仔hō͘伊？",
          "Á-sī kā lín thó ke-nn̄g ê sî, lín kám ē lia̍h giat-á hō͘ i?"
        ],
        [
          "Lín雖然是pháiⁿ ê人，尚且會曉用好物hō͘ lín e5 kiaN2兒，何況lín ê天父，伊kám bē將聖靈來賞賜hō͘ hiah-ê對伊祈求ê人？」",
          "Lín sui-jiân sī pháiⁿ ê lâng, siōng-chhiáⁿ ē-hiáu chiong hó-mi̍h hō͘ lín ê kiáⁿ-jî, hô-hòng lín ê Thian-hū, I kám bē chiong Sèng Lêng lâi siúⁿ-sù hō͘ hiah-ê tùi I kî-kiû ê lâng?”"
        ],
        [
          "耶穌teh趕走一個啞口ê邪魔，邪魔一下出去，hit-ê人就會講話，眾人lóng真tio̍h驚。",
          "Iâ-so͘ teh koáⁿ cháu chi̍t ê é-káu ê siâ-mô͘. Siâ-mô͘ chi̍t-ē chhut-khì, hit ê lâng chiū ē kóng-oē. Chèng-lâng lóng chin tio̍h-kiaⁿ."
        ],
        [
          "但是其中有人講：「伊不過是靠鬼王別西卜ê能力來teh趕鬼。」",
          "Tān-sī kî-tiong ū lâng kóng, “I put-kò sī khò kúi-ông Pia̍t-se-pok ê lêng-le̍k lâi teh koáⁿ kúi.”"
        ],
        [
          "也有一koá人boeh試探耶穌，要求伊做一個tùi天頂來ê神蹟hō͘ in看。",
          "Iā ū chi̍t-koá lâng boeh chhì-thàm Iâ-so͘, iau-kiû I chò chi̍t ê tùi thiⁿ-téng lâi ê sîn-chek hō͘ in khoàⁿ."
        ],
        [
          "但是耶穌知影in ê心思，就對in講：「國家若起內亂，一定會滅亡； 家庭若起內亂，一定會弄家散宅。",
          "Tān-sī Iâ-so͘ chai-iáⁿ in ê sim-sū, chiū tùi in kóng: “Kok-ka nā khí lāi-loān, it-tēng ē bia̍t-bông; ka-têng nā khí lāi-loān, it-tēng ē lōng-ke-soàⁿ-the̍h."
        ],
        [
          "撒但若家己攻擊家己，án-ne 撒但ê王國kám khiā ē-tiâu。Lín講我靠別西卜ê勢力來趕鬼。",
          "Sat-tàn nā ka-tī kóng-kek ka-tī, án-ne Sat-tàn ê ông-kok kám khiā ē tiâu? Lín kóng Goá khò Pia̍t-se-pok ê sè-le̍k lâi koáⁿ-kúi."
        ],
        [
          "我若是靠別西卜ê勢力來趕鬼，án-ne lín ê徒弟ài靠甚物人ê勢力來趕鬼？Lín家己ê徒弟會反駁lín ê觀點！",
          "Goá nā-sī khò Pia̍t-se-pok ê sè-le̍k lâi koáⁿ-kúi, án-ne lín ê tô͘-tē sī khò sím-mih lâng ê sè-le̍k lâi koáⁿ-kúi? Lín ka-tī ê tô͘-tē ē hoán-pok lín ê koan-tiám!"
        ],
        [
          "但是我是倚靠上主ê權能來teh趕鬼ê，án-ne是證明上主ê國已經來到lín ê中間a。」",
          "Tān-sī Goá sī oá-khò Siōng-chú ê koân-lêng lâi teh koáⁿ-kúi ê, án-ne sī chèng-bêng Siōng-chú ê Kok í-keng lâi-kàu lín ê tiong-kan a.”"
        ],
        [
          "「勇壯ê人若完全武裝teh顧守家己ê厝，伊一切ê財物才會安全。",
          "“Ióng-chòng ê lâng nā oân-choân bú-chong teh kò͘-siú ka-tī ê chhù, i it-chhè ê châi-bu̍t chiah ē an-choân."
        ],
        [
          "但是若有一個比伊koh khah勇ê人來kā伊攻擊，phah贏伊，就會將伊所倚靠ê武裝kā伊剝起來，也會將所搶來ê財物分分去。」",
          "Tān-sī nā ū chi̍t ê pí i koh-khah ióng ê lâng lâi kā i kóng-kek, phah-iâⁿ i, chiū ē chiong i só͘ oá-khò ê bú-chong kā i pak khí-lâi, iā ē chiong só͘ chhiúⁿ lâi ê châi-bu̍t pun-pun khì.”"
        ],
        [
          "「若無kap我仝心志ê，就是反對我；無協助我ê工作ê，就是teh破壞。」",
          "“Nā bô kap Goá kāng sim-chì ê, chiū-sī hoán-tùi Goá; bô hia̍p-chō͘ Goá ê kang-chok ê, chiū-sī teh phò-hoāi.”"
        ],
        [
          "「邪神離開人了後，就去曠野四界chhoē 一個所在thang boeh休息，伊一下chhoē無 就講：『我boeh倒tńg去我出來ê厝。』",
          "“Siâ-sîn lī-khui lâng liáu-āu, chiū khì khòng-iá sì-kè chhoē chi̍t ê só͘-chāi thang boeh hiu-sek. I chi̍t-ē chhoē bô chiū kóng, `Goá boeh tò tńg-khì goá chhut-lâi ê chhù.'"
        ],
        [
          "伊tńg去到hia，看見厝內掃kah真清氣，也整理kah真好勢。",
          "I tńg-khì kàu hia, khoàⁿ-kìⁿ chhù-lāi sàu kah chin chheng-khì, iā chéng-lí kah chin hó-sè."
        ],
        [
          "伊就koh出去，chhoā七個比伊khah 邪惡ê來，入去hia作伙toà。Hit-ê人ê結局就比以前koh khah悲慘。」",
          "I chiū koh chhut-khì, chhoā chhit ê pí i khah siâ-ok ê lâi, ji̍p-khì hia chò-hoé toà. Hit ê lâng ê kiat-kio̍k chiū pí í-chêng koh-khah pi-chhám.”"
        ],
        [
          "耶穌teh講chiah-ê話ê時，眾人ê中間有一個婦人人，大聲對耶穌講：「懷孕你，kā你飼奶ê婦人人實在有福氣！」",
          "Iâ-so͘ teh kóng chiah-ê oē ê sî, chèng-lâng ê tiong-kan ū chi̍t ê hū-jîn-lâng, toā siaⁿ tùi Iâ-so͘ kóng, “Hoâi-īn Lí, kā Lí chhī-leng ê hū-jîn-lâng si̍t-chāi ū hok-khì!”"
        ],
        [
          "但是耶穌應講：「聽上主ê話，來遵守ê人koh khah有福氣！」",
          "Tān-sī Iâ-so͘ ìn kóng, “Thiaⁿ Siōng-chú ê oē, lâi chun-siú ê lâng koh-khah ū hok-khì!”"
        ],
        [
          "眾人一直圍oá來耶穌ê身軀邊ê時，耶穌就繼續kā in講：「Chit-ê世代ê人，ná會hiah-ni̍h 邪惡！in要求我做神蹟hō͘ in看，但是約翰ê神蹟以外，上主無boeh賞賜神蹟hō͘ chit世代ê人看！",
          "Chèng-lâng it-ti̍t ûi oá-lâi Iâ-so͘ ê seng-khu piⁿ ê sî, Iâ-so͘ chiū kè-sio̍k kā in kóng: “Chit ê sè-tāi ê lâng, ná ē chiah-nih siâ-ok! In iau-kiû Goá chò sîn-chek hō͘ in khoàⁿ, tān-sī Iok-ná ê sîn-chek í-goā, Siōng-chú bô boeh siúⁿ-sù sîn-chek hō͘ chit sè-tāi ê lâng khoàⁿ!"
        ],
        [
          "Tú親像代言人約拿成做一種ê神蹟來hō͘尼尼微人看，kap án-ne仝款，人子也會成做一個神蹟來hō͘ chit世代ê人看。",
          "Tú chhin-chhiūⁿ tāi-giân-jîn Iok-ná chiâⁿ-chò chi̍t chióng ê sîn-chek lâi hō͘ Nî-nî-bî-lâng khoàⁿ, kap án-ne kāng-khoán, Jîn-chú iā ē chiâⁿ-chò chi̍t ê sîn-chek lâi hō͘ chit sè-tāi ê lâng khoàⁿ."
        ],
        [
          "在審判ê日子，南方ê女王會kap chit世代ê人作伙活起來控告chit世代ê人；因為伊有tùi天邊海角來聽所羅門王智慧ê話。Lín看，tī chia有比所羅門王koh khah偉大ê！",
          "Chāi sím-phoàⁿ ê Ji̍t-chí, Lâm-hong ê Lí-ông ē kap chit sè-tāi ê lâng chò-hoé oa̍h khí-lâi khòng-kò chit sè-tāi ê lâng, in-ūi i ū tùi thiⁿ-piⁿ hái-kak lâi thiaⁿ Só͘-lô-bûn-ông tì-hūi ê oē. Lín khoàⁿ, tī chia ū pí Só͘-lô-bûn-ông koh-khah úi-tāi ê!"
        ],
        [
          "在審判ê日子，尼尼微人會khiā起來控告lín，因為尼尼微人聽約拿ê傳道了後lóng有悔改。Lín看，tī chia有比約拿koh khah偉大ê！」",
          "Chāi sím-phoàⁿ ê Ji̍t-chí, Nî-nî-bî-lâng ē khiā khí-lâi khòng-kò lín, in-ūi Nî-nî-bî-lâng thiaⁿ Iok-ná ê thoân-tō liáu-āu lóng ū hoè-kái. Lín khoàⁿ, tī chia ū pí Iok-ná koh-khah úi-tāi ê!”"
        ],
        [
          "「無人點燈khǹg toà無人看見ê所在，á是蓋toà米斗內；lóng是chhāi toà燈火台，thang hō͘入來ê人ē-tàng看見光。",
          "“Bô lâng tiám-teng khǹg toà bô lâng khoàⁿ-kìⁿ ê só͘-chāi, á-sī khàm toà bí-táu lāi; lóng sī chhāi toà teng-hoé-tâi, thang hō͘ ji̍p-lâi ê lâng ē-tàng khoàⁿ-kìⁿ kng."
        ],
        [
          "你ê目睭親像人ê身軀ê燈火，你ê目睭若金，你kui身軀就會光；但是你ê目睭若花，你kui身軀就會烏暗。",
          "Lí ê ba̍k-chiu chhin-chhiūⁿ lâng ê seng-khu ê teng-hoé. Lí ê ba̍k-chiu nā kim, lí kui seng-khu chiū ē kng; tān-sī lí ê ba̍k-chiu nā hoe, lí kui seng-khu chiū ē o͘-àm."
        ],
        [
          "所以你tio̍h注意m̄-thang hō͘你內心ê光烏暗去。",
          "Só͘-í lí tio̍h chù-ì m̄-thang hō͘ lí lāi-sim ê kng o͘-àm khì."
        ],
        [
          "你kui身軀若充滿光明，連一點仔烏暗to無，tú親像燈火teh kā lín照光，án-ne你ê身軀就會lóng光起來。」",
          "Lí kui seng-khu nā chhiong-moá kóng-bêng, liân chi̍t tiám-á o͘-àm to bô, tú chhin-chhiūⁿ teng-hoé teh kā lín chiò-kng, án-ne lí ê seng-khu chiū ē lóng kng khí-lâi.”"
        ],
        [
          "耶穌chiah-ê話tú講soah ê時，有一個法利賽派ê人請耶穌去in厝食飯，耶穌就入去坐桌。",
          "Iâ-so͘ chiah-ê oē tú kóng soah ê sî, ū chi̍t ê Hoat-lī-sài-phài ê lâng chhiáⁿ Iâ-so͘ khì in chhù chia̍h-pn̄g. Iâ-so͘ chiū ji̍p-khì chē-toh."
        ],
        [
          "Hit-ê法利賽派ê人看見耶穌boeh食飯以前無照法度代先洗手，感覺真奇怪。",
          "Hit ê Hoat-lī-sài-phài ê lâng khoàⁿ-kìⁿ Iâ-so͘ boeh chia̍h-pn̄g í-chêng bô chiàu hoat-tō͘ tāi-seng sé chhiú, kám-kak chin kî-koài."
        ],
        [
          "主就kā伊講：「Lín法利賽派ê人只有將茶甌仔kap碗盤ê外面洗kah真清氣，m̄-kú lín ê內面充滿貪欲kap邪惡！",
          "Chú chiū kā i kóng: “Lín Hoat-lī-sài-phài ê lâng chí-ū chiong tê-au-á kap oáⁿ-poâⁿ ê goā-bīn chhit kah chin chheng-khì, m̄-kú lín ê lāi-bīn chhiong-moá tham-io̍k kap siâ-ok!"
        ],
        [
          "Lín chiah-ê戇人à！上主創造外面，kám m̄是也創造貯tī內面ê？",
          "Lín chiah-ê gōng-lâng à! Siōng-chú chhòng-chō goā-bīn, kám m̄-sī iā chhòng-chō té tī lāi-bīn ê?"
        ],
        [
          "Lín若將lín所有ê來賑濟人，án-ne lín ê一切也自然會清氣。」",
          "Lín nā chiong lín só͘ ū ê lâi chín-chè lâng, án-ne lín ê it-chhè iā chū-jiân ē chheng-khì.”"
        ],
        [
          "「Lín chiah-ê法利賽派ê人，tio̍h有災禍！因為lín照慣例to有teh奉獻十分之一ê芳料─親像薄荷、茴香仔以及各種ê藥草hō͘上主、但是lín lóng無視公義kap敬愛上主。Chiah-ê教示一定tio̍h實行，但是頭前 所提起ê慣例也m̄-thang忽略。」",
          "“Lín chiah-ê Hoat-lī-sài-phài ê lâng, tio̍h ū chai-hō! In-ūi lín chiàu koàn-lē to ū teh hōng-hiàn cha̍p-hun chi it ê phang-liāu — chhin-chhiūⁿ po̍h-hô, hoê-hiang-á í-ki̍p kok chióng ê io̍h-chháu hō͘ Siōng-chú, tān-sī lín lóng bû-sī kóng-gī kap kèng-ài Siōng-chú. Chiah-ê kà-sī it-tēng tio̍h si̍t-hêng, tān-sī thâu-chêng só͘ the̍h-khí ê koàn-lē iā m̄-thang hut-lio̍k.”"
        ],
        [
          "「Lín chiah-ê法利賽派ê人，tio̍h有災禍！因為lín tī會堂內ài坐大位，tī街市ài hō͘人行大禮。",
          "“Lín chiah-ê Hoat-lī-sài-phài ê lâng, tio̍h ū chai-hō! In-ūi lín tī hoē-tn̂g lāi ài chē toā ūi, tī ke-chhī ài hō͘ lâng kiâⁿ toā-lé."
        ],
        [
          "Lín tio̍h有災禍！因為lín 親像hō͘人看bē出ê墓；人tùi面頂行過也lóng m̄知影。」",
          "Lín tio̍h ū chai-hō! In-ūi lín chhin-chhiūⁿ hō͘ lâng khoàⁿ bē chhut ê bōng; lâng tùi bīn-téng kiâⁿ-koè iā lóng m̄ chai-iáⁿ.”"
        ],
        [
          "有一個律法ê專家kā耶穌講：「老師，你講chiah-ê話也侮辱tio̍h阮。」",
          "Ū chi̍t ê Lu̍t-hoat ê choan-ka kā Iâ-so͘ kóng, “Lāu-su, Lí kóng chiah-ê oē iā bú-jio̍k tio̍h goán.”"
        ],
        [
          "耶穌應伊講：「連lín chiah-ê律法ê專家也tio̍h有災禍！因為lín將擔無法得ê重擔hō͘人擔，但是家己連一支指頭仔也m̄肯振動，來減輕in ê重擔。",
          "Iâ-so͘ ìn i kóng: “Liân lín chiah-ê Lu̍t-hoat ê choan-ka iā tio̍h ū chai-hō! In-ūi lín chiong taⁿ bô hoat-tit ê tāng-tàⁿ hō͘ lâng taⁿ, tān-sī ka-tī liân chi̍t ki chńg-thâu-á iā m̄-khéng tín-tāng, lâi kiám-khin in ê tāng-tàⁿ."
        ],
        [
          "Lín tio̍h有災禍！Lín建造代言人ê墓；但是thâi死hiah-ê 代言人ê，就是lín ê祖先。",
          "Lín tio̍h ū chai-hō! Lín kiàn-chō tāi-giân-jîn ê bōng; tān-sī thâi-sí hiah-ê tāi-giân-jîn ê, chiū-sī lín ê chó͘-sian."
        ],
        [
          "Án-ne lín家己來承認，也來贊成lín祖先所做ê；因為in thâi死代言人，lín來kā伊建造墓。",
          "Án-ne lín ka-tī lâi sêng-jīn, iā lâi chàn-sêng lín chó͘-sian só͘ chò ê; in-ūi in thâi-sí tāi-giân-jîn. Lín lâi kā in kiàn-chō bōng."
        ],
        [
          "所以上主ê智慧講：『我boeh 差派代言人kap使徒去in hia，其中有ê會hō͘伊殺害，也有ê會hō͘伊迫害。』",
          "Só͘-í Siōng-chú ê tì-hūi kóng: `Goá boeh chhe-phài tāi-giân-jîn kap sù-tô͘ khì in hia. Kî-tiong ū-ê ē hō͘ in sat-hāi, iā ū-ê ē hō͘ in pek-hāi.'"
        ],
        [
          "Án-ne tùi創造世界以來，將代言人所流ê血，chit世代ê人lóng tio̍h還血債。",
          "Án-ne tùi chhòng-chō sè-kài í-lâi, chiòng tāi-giân-jîn só͘ lâu ê hoeh, chit sè-tāi ê lâng lóng tio̍h hêng hiat-chè,"
        ],
        [
          "就是tùi亞伯所流ê血起，一直到tī祭壇kap聖所ê中間受殺害ê撒迦利亞ê血為止。我實在kā lín講，chit世代ê人lóng還hiah-ê人ê血債。」",
          "chiū-sī tùi A-pek só͘ lâu ê hoeh khí, it-ti̍t kàu tī chè-toâⁿ kap sèng-só͘ ê tiong-kan siū sat-hāi ê Sat-ka-lī-a ê hoeh ûi-chí. Goá si̍t-chāi kā lín kóng, chit sè-tāi ê lâng lóng hêng hiah-ê lâng ê hiat-chè.”"
        ],
        [
          "「Lín chiah-ê律法ê專家，tio̍h有災禍！因為lín將開知識ê門ê鎖匙kā人gia̍h起來；lín家己m̄入去無要緊，尚且hiah-ê boeh入去ê人，lín也kā in阻擋。」",
          "“Lín chiah-ê Lu̍t-hoat ê choan-ka, tio̍h ū chai-hō! In-ūi lín chiong khui tì-sek ê mn̂g ê só-sî kā lâng gia̍h khí-lâi; lín ka-tī m̄ ji̍p-khì bô iàu-kín, siōng-chhiáⁿ hiah-ê boeh ji̍p-khì ê lâng, lín iā kā in chó͘-tòng.”"
        ],
        [
          "耶穌tùi hit間厝出來ê時，hiah-ê經學者kap法利賽派ê人開始極力攻擊伊，迫伊回答真chē問題，",
          "Iâ-so͘ tùi hit keng chhù chhut-lâi ê sî, hiah-ê keng-ha̍k-chiá kap Hoat-lī-sài-phài ê lâng khai-sí ke̍k-le̍k kóng-kek I, pek I hoê-tap chin-chē būn-tê,"
        ],
        [
          "來當等伊講m̄-tio̍h話，boeh掠伊ê話縫。",
          "lâi tng-tán I kóng m̄-tio̍h oē, boeh lia̍h I ê oē-phāng."
        ]
      ],
      "篇名": "路加福音第十一章"
    }
  ]
}
