{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "無酵節，也叫做Poâⁿ過節teh-boeh到à。",
          "Bô-kàⁿ-cheh, iā kiò-chò Poâⁿ-koè-cheh teh-boeh kàu à."
        ],
        [
          "祭司長kap 經學者boeh chhoē看有甚物khah好ê法度thang內殺害耶穌；因為in真驚百姓。",
          "Chè-si-tiúⁿ kap keng-ha̍k-chiá boeh chhoē khoàⁿ ū sím-mih khah hó ê hoat-tō͘ thang lāi sat-hāi Iâ-so͘; in-ūi in chin kiaⁿ peh-sèⁿ."
        ],
        [
          "Hit-ê時，撒但就進入去hit-ê叫做加略ê猶大ê心內，伊是十二個門徒ê一個。",
          "Hit ê sî, Sat-tàn chiū chìn ji̍p-khì hit ê kiò-chò Ka-lio̍k ê Iû-tāi ê sim-lāi. I sī cha̍p-jī ê bûn-tô͘ ê chi̍t ê."
        ],
        [
          "伊就去kap hiah-ê祭司長以及聖殿ê守衛長參商看boeh用甚物法度內交耶穌hō͘ in。",
          "I chiū khì kap hiah-ê chè-si-tiúⁿ í-ki̍p Sèng-tiān ê siú-oē-tiúⁿ chham-siông khoàⁿ boeh ēng sím-mih hoat-tō͘ lāi kau Iâ-so͘ hō͘ in."
        ],
        [
          "In真歡喜，就約boeh錢hō͘伊。",
          "In chin hoaⁿ-hí, chiū iok boeh chîⁿ hō͘ i."
        ],
        [
          "猶大同意了後，就開始chhoē看有甚物好機會，mài hō͘群眾知影，thang將耶穌交hō͘ in。",
          "Iû-tāi tông-ì liáu-āu, chiū khai-sí chhoē khoàⁿ ū sím-mih hó ki-hoē, mài hō͘ kùn-chiòng chai-iáⁿ, thang chiong Iâ-so͘ kau hō͘ in."
        ],
        [
          "無酵節到à ，hit日tio̍h-ài thâi Poâⁿ過節ê羊á-kiáⁿ。",
          "Bô-kàⁿ-cheh kàu à. Hit ji̍t tio̍h-ài thâi Poâⁿ-koè-cheh ê iûⁿ-á-kiáⁿ."
        ],
        [
          "耶穌差派彼得kap約翰，kā in吩咐講：「Lín去準備咱êPoâⁿ過節ê晚餐。」",
          "Iâ-so͘ chhe-phài Pí-tek kap Iok-hān, kā in hoan-hù kóng: “Lín khì chún-pī lán ê Poâⁿ-koè-cheh ê boán-chhan.”"
        ],
        [
          "In問伊講：「你ài阮去甚物所在準備？」",
          "In mn̄g I kóng, “Lí ài goán khì sím-mih só͘-chāi chún-pī?”"
        ],
        [
          "耶穌kā in講：「注意聽！lín入去城內就會tú-tio̍h一個koāⁿ水瓶ê人，Lín tio̍h toè伊入去伊入去hit間厝，",
          "Iâ-so͘ kā in kóng: “Chù-ì thiaⁿ! Lín ji̍p-khì siâⁿ-lāi chiū ē tú-tio̍h chi̍t ê koāⁿ chúi-pân ê lâng. Lín tio̍h toè i ji̍p-khì i ji̍p-khì hit keng chhù,"
        ],
        [
          "問hit家ê主人講：『老師交代阮問你講：我kap我ê門徒boeh食Poâⁿ過節ê晚餐ê客廳tī甚物所在？』",
          "mn̄g hit ke ê chú-lâng kóng: `Lāu-su kau-tài goán mn̄g lí kóng: Goá kap Goá ê bûn-tô͘ boeh chia̍h Poâⁿ-koè-cheh ê boán-chhan ê kheh-thiaⁿ tī sím-mih só͘-chāi?'"
        ],
        [
          "Hit-ê人會報lín看樓頂一間已經布置好勢ê大客廳；lín就toà hia準備。」",
          "Hit ê lâng ē pò lín khoàⁿ lâu-téng chi̍t keng í-keng pò͘-tì hó-sè ê toā kheh-thiaⁿ. Lín chiū toà hia chún-pī.”"
        ],
        [
          "In就去，ta̍k項代誌果然照耶穌所講ê án-ne，in就toà hia備辦Poâⁿ過節ê晚餐。",
          "In chiū khì. Ta̍k-hāng tāi-chì kó-jiân chiàu Iâ-so͘ só͘ kóng ê án-ne, in chiū toà hia pī-pān Poâⁿ-koè-cheh ê boán-chhan."
        ],
        [
          "時間一下到，耶穌就kap伊ê使徒坐桌。",
          "Sî-kan chi̍t-ē kàu, Iâ-so͘ chiū kap I ê Sù-tô͘ chē-toh."
        ],
        [
          "耶穌kā in講：「我受難以前，真渴望kap lín食chit頓Poâⁿ過節ê晚餐。",
          "Iâ-so͘ kā in kóng: “Goá siū-lān í-chêng, chin khat-bōng kap lín chia̍h chit tǹg Poâⁿ-koè-cheh ê boán-chhan."
        ],
        [
          "我kā lín講，因為tùi現在起，一直到chit-ê Poâⁿ過節ê意義tī 上主ê國應驗hit-ê時，我絕對bē koh食chit款ê晚餐。」",
          "Goá kā lín kóng, in-ūi tùi hiān-chāi khí, it-ti̍t kàu chit ê Poâⁿ-koè-cheh ê ì-gī tī Siōng-chú ê Kok èng-kiām hit ê sî, Goá choa̍t-tùi bē koh chia̍h chit khoán ê boán-chhan.”"
        ],
        [
          "然後耶穌捧杯起來，祝謝了後，講：「Lín捧chit杯去大家作伙lim。",
          "Jiân-āu Iâ-so͘ phâng poe khí- lāi, chiok-siā liáu-āu, kóng: “Lín phâng chit poe khì tāi-ke chò-hoé lim."
        ],
        [
          "我kā lín講，因為tùi現在起，一直到上主ê國來臨hit-ê時，我絕對bē koh lim葡萄酒。」",
          "Goá kā lín kóng, in-ūi tùi hiān-chāi khí, it-ti̍t kàu Siōng-chú ê Kok lāi -lîm hit ê sî, Goá choa̍-tùi bē koh lim phû-tô-chiú.”"
        ],
        [
          "然後耶穌the̍h麵包起來，祝謝了後擘開分hō͘伊ê門徒講：「這是我ê身軀，【是為tio̍h lín犧牲ê，lín tio̍h照án-ne做，來紀念我。】",
          "Jiân-āu Iâ-so͘ the̍h mī-pau khí- lāi, chiok-siā liáu-āu peh-khui pun hō͘ I ê bûn-tô͘ kóng: “Che sī Goá ê seng-khu, (sī ūi-tio̍h lín hi-seng ê. Lín tio̍h chiàu án-ne chò, lāi kì-liām Goá.”"
        ],
        [
          "晚餐後，伊也照án-ne捧杯起來，講：「Chit杯是用我teh-boeh為lín流出來ê血所立ê新ê盟約。」",
          "Boán-chhan āu, I iā chiàu án-ne phâng poe khí- lāi, kóng: “Chit poe sī ēng Goá teh-boeh ūi lín lâu chhut- lāi ê hoeh só͘ li̍p ê sin ê bêng-iok.”)"
        ],
        [
          "「Lín看！出賣我hit-ê人ê手kap我ê手，tī仝一塊桌頂！",
          "“Lín khoàⁿ! Chhut-bē Goá hit ê lâng ê chhiú kap Goá ê chhiú, tī kāng chi̍t tè toh-téng!"
        ],
        [
          "因為人子會照聖經所預定ê來死；但是出賣伊ê人tio̍h有災禍！」",
          "In-ūi Jîn-chú ē chiàu Siōng-chú só͘ ī-tēng ê lāi sí; tān-sī chhut-bē I ê lâng tio̍h ū chai-hō!”"
        ],
        [
          "In就開始互相問講in中間究竟tah一個，會做chit款代誌 。",
          "In chiū khai-sí hō͘-siong mn̄g kóng in tiong-kan kiù-kèng tah chi̍t ê, ē chò chit khoán tāi-chì."
        ],
        [
          "在門徒ê中間爭論講in中間甚物人算做是上大ê。",
          "Chāi bûn-tô͘ ê tiong-kan cheng-lūn kóng in tiong-kan sím-mih lâng sǹg chò sī siōng toā ê."
        ],
        [
          "耶穌kā in講：「外邦人ê君王用權柄統治in ê百姓；執行權威ê長官，in kā伊稱呼做『人民ê恩主。』",
          "Iâ-so͘ kā in kóng: “Goā-pang-lâng ê kun-ông ēng koân-pèng thóng-tī in ê peh-sèⁿ; chip-hêng koân-ui ê tiúⁿ-koaⁿ, in kā i chheng-ho͘ chò `Jîn-bîn ê in-chú.'"
        ],
        [
          "但是lín ê中間m̄-thang 親像án-ne！lín ê中間上大ê，顛倒tio̍h成做親像上少年ê；做領袖ê，顛倒tio̍h 親像奴僕。",
          "Tān-sī lín ê tiong-kan m̄-thang chhin-chhiūⁿ án-ne! Lín ê tiong-kan siōng toā ê, tian-tò tio̍h chiâⁿ-chò chhin-chhiūⁿ siōng siàu-liân ê; chò léng-siū ê, tian-tò tio̍h chhin-chhiūⁿ lô͘-po̍k."
        ],
        [
          "究竟甚物人khah大？是hit-ê坐桌ê，á是hit-ê走桌ê？當然是坐桌ê，但是我tī lín ê中間，是親像hit-ê走桌ê。」",
          "Kiù-kèng sím-mih lâng khah toā? Sī hit ê chē-toh ê, á-sī hit ê cháu-toh ê? Tong-jiân sī chē-toh ê. Tān-sī Goá tī lín ê tiong-kan, sī chhin-chhiūⁿ hit ê cháu-toh ê.”"
        ],
        [
          "「但是lín chiah-ê人就是在我ê 試煉中，始終kap我作伙ê。",
          "“Tān-sī lín chiah-ê lâng chiū-sī chāi Goá ê chhì-liān tiong, sí-chiong kap Goá chò-hoé ê."
        ],
        [
          "親像我ê父親將王位賜hō͘我，我也boeh將王位賞賜hō͘ lín，",
          "Chhin-chhiūⁿ goá ê Hū-chhin chiong ông-ūi sù hō͘ Goá, Goá iā boeh chiong ông-ūi siúⁿ-sù hō͘ lín,"
        ],
        [
          "hō͘ lín在我ê王國內kap我坐桌、lim食，並且坐toà寶座，來 審判以色列ê十二支派。」",
          "hō͘ lín chāi Goá ê Ông-kok lāi kap Goá chē-toh, lim-chia̍h; pèng-chhiáⁿ chē toà pó-chō, lāi sím-phoàⁿ Í-sek-lia̍t ê cha̍p-jī chi-phài.”"
        ],
        [
          "「西門à，西門à，tio̍h注意聽！撒但有得tio̍h允准，boeh 親像農夫teh篩麥仔án-ne kā lín篩，來kā lín大家試探；",
          "“Se-bûn à, Se-bûn à, tio̍h chù-ì thiaⁿ! Sat-tàn ū tit-tio̍h ín-chún, boeh chhin-chhiūⁿ lông-hu teh thai be̍h-á án-ne kā lín thai, lāi kā lín tāi-ke chhì-thàm;"
        ],
        [
          "但是西門，我已經有為tio̍h你祈求，hō͘你bē失去信心。你回心轉意了後， tio̍h 堅固你 ê 兄弟 ê 信心。」",
          "tān-sī Se-bûn, Goá í-keng ū ūi-tio̍h lí kî-kiû, hō͘ lí bē sòng-sit sìn-sim. Lí hoê-sim choán-ì liáu-āu, tio̍h kian-kò͘ lí ê hiaⁿ-tī ê sìn-sim.”"
        ],
        [
          "西門應伊講：「主à，我覺悟boeh kap你去坐監獄，kap你作伙死。」",
          "Se-bûn ìn I kóng, “Chú à, goá kak-gō͘ boeh kap Lí khì chē kaⁿ-ga̍k, kap Lí chò-hoé sí.”"
        ],
        [
          "耶穌kā伊講：「彼得我kā你講，今仔日雞猶未啼，你就會三pái m̄認我。」",
          "Iâ-so͘ kā i kóng: “Pí-tek Goá kā lí kóng, kin-ná-ji̍t ke iáu-boē thî, lí chiū ē saⁿ pái m̄-jīn Goá.”"
        ],
        [
          "耶穌kā門徒講：「Khah早我差派lín去傳教ê時，lín無帶錢袋仔，也無帶旅行袋，也無帶鞋，lín kám有欠用甚物？」 In應講：「無欠半項。」",
          "Iâ-so͘ kā bûn-tô͘ kóng: “Khah-chá Goá chhe-phài lín khì thoân-kàu ê sî, lín bô toà chîⁿ-tē-á, iā bô toà lí-hêng-tē, iā bô toà ê, lín kám ū khiàm-ēng sím-mih?” In ìn kóng, “Bô khiàm poàⁿ hāng.”"
        ],
        [
          "耶穌kā in講：「但是現在，有錢袋仔ê人tio̍h ài koāⁿ去；無劍ê人tio̍h-ài賣家己ê外衫去買一支。",
          "Iâ-so͘ kā in kóng: “Tān-sī hiān-chāi, ū chîⁿ-tē-á ê tio̍h koāⁿ-khì; bô kiàm ê lâng tio̍h-ài bē ka-tī ê goā-saⁿ khì bé chi̍t ki."
        ],
        [
          "聖經有記載講：『伊也hō͘ kā伊算做犯人。』我kā lín講，chit句話一定tio̍h在我ê身上應驗，事實上聖經所記載關係我ê tāi-chì，已經teh-boeh應驗ā。」",
          "Sèng-keng ū kì-chài kóng, `I iā hō͘ kā I sǹg-chò hoān-lâng.' Goá kā lín kóng, chit kù oē it-tēng tio̍h chāi Goá ê sin-siōng èng-giām. Sū-si̍t-siōng Sèng-keng só͘ kì-chài koan-hē Goá ê tāi-chì, í-keng teh-boeh èng-giām ā.”"
        ],
        [
          "In講：「主à，你看，tī chia有兩支劍。」 耶穌應講：「Án-ne好à，好à！」",
          "In kóng, “Chú à, lí khoàⁿ, tī chia ū nn̄g ki kiàm.” Iâ-so͘ ìn kóng, “Án-ne hó à! Hó-à!”"
        ],
        [
          "耶穌出門，照常去到橄欖山，門徒也toè伊去。",
          "Iâ-so͘ chhut-mn̂g, chiàu-siông khì-kàu Kan-ná-soaⁿ. Bûn-tô͘ iā toè I khì."
        ],
        [
          "去到伊常常去hit-ê所在，耶穌kā in講：「Tio̍h祈禱，才bē陷落誘惑。」",
          "Khì-kàu I siông-siông khì hit ê só͘-chāi, Iâ-so͘ kā in kóng, “Tio̍h kî-tó, chiah bē hām-lo̍h iú-he̍k.”"
        ],
        [
          "然後伊就離開in，去到hiat一粒石頭haih遠ê所在，跪落去祈禱，",
          "Jiân-āu I chiū lī-khui in, khì-kàu hiat chi̍t lia̍p chio̍h-thâu hiah hn̄g ê só͘-chāi, kūi lo̍h-khì kî-tó,"
        ],
        [
          "講：「父親à！你若肯，將chit-ê苦杯kā我捧走！但是m̄-thang照我ê意思，tio̍h照你ê意思。」",
          "kóng: “Hū-chhin à, Lí nā khéng, chiong chit ê khó͘-poe kā Goá phâng-cháu! Tān-sī m̄-thang chiàu Goá ê ì-sù, tio̍h chiàu Lí ê ì-sù!” ("
        ],
        [
          "【有一個天使tùi天顯現來伊hia，來增加伊ê力量。",
          "(Ū chi̍t ūi thian-sài tùi thiⁿ hián-hiān lāi I hia, lāi chēng-ka I ê le̍k-liōng."
        ],
        [
          "耶穌心內非常艱苦，lú熱心祈禱。伊ê汗親像一滴一滴ê血滴落去土腳。】",
          "Iâ-so͘ sim-lāi hui-siōng kan-khó͘, lú jia̍t-sim kî-tó. I ê koāⁿ chhin-chhiūⁿ chi̍t-tih-chi̍t-tih ê hoeh tih lo̍h-khì thô͘-kha.)"
        ],
        [
          "祈禱soah，耶穌khiā起來，tńg去門徒hia，看見in悲傷過頭soah睏去。",
          "Kî-tó soah, Iâ-so͘ khiā khí- lāi, tńg-khì bûn-tô͘ hia, khoàⁿ-kìⁿ in pi-siong koè-thâu soah khùn-khì."
        ],
        [
          "伊就kā in講：「Lín ná會teh睏？ 起來祈禱，才bē陷落誘惑。」",
          "I chiū kā in kóng, “Lín ná ē teh khùn? Khí- lāi kî-tó, chiah bē hām-lo̍h iú-he̍k.”"
        ],
        [
          "耶穌猶teh講話ê時，就有一陣人來到位；十二ê門徒ê一個，hit-ê叫做猶大ê，做前teh chhoā路；伊來到耶穌hia boeh kā伊唚。",
          "Iâ-so͘ iáu teh kóng-oē ê sî, chiū ū chi̍t tīn lâng lāi kàu-ūi; cha̍p-jī ê bûn-tô͘ ê chi̍t ê, hit ê kiò-chò Iû-tāi ê, chò-chêng teh chhoā lō͘! I lāi -kàu Iâ-so͘ hia boeh kā I chim."
        ],
        [
          "耶穌kā伊講：「猶大！你唚一下boeh來出賣人子是無？」",
          "Iâ-so͘ kā i kóng, “Iû-tāi! Lí chim chi̍t ē boeh lāi chhut-bē Jîn-chú sī bô?”"
        ],
        [
          "Kap耶穌做陣ê門徒，看見teh-boeh發生ê tāi-chì就講：「 主，阮thang用劍無？」",
          "Kap Iâ-so͘ chò-tīn ê bûn-tô͘, khoàⁿ-kìⁿ teh boeh hoat-seng ê tāi-chì chiū kóng, “Chú, goán thang ēng kiàm bô?”"
        ],
        [
          "In其中ê一個，kā大祭司ê奴僕phut落去，將伊正旁ê耳仔削起來。",
          "In kî-tiong ê chi̍t ê, kā Toā-chè-si ê lô͘-po̍k phut lo̍h-khì, chiong i chiàⁿ-pêng ê hīⁿ-á siah khí- lāi."
        ],
        [
          "耶穌講「Soah去！án-ne好à！」伊就摸hit-ê奴僕ê耳仔，kā伊醫好去。",
          "Iâ-so͘ kóng “Soah khì! Án-ne hó à!” I chiū bong hit ê lô͘-po̍k ê hīⁿ-á, kā i i-hó khì."
        ],
        [
          "耶穌就kā hit-ê來boeh掠伊ê祭司長、聖殿ê侍衛長kap長老講：「Lín kám tio̍h gia̍h劍kap槌仔出來？Bē輸boeh掠一個土匪！",
          "Iâ-so͘ chiū kā hiah-ê lāi boeh lia̍h I ê Chè-si-tiúⁿ, Sèng-tiān ê sī-oē-tiúⁿ kap tiúⁿ-ló kóng: “Lín kám tio̍h gia̍h kiàm kap thûi-á chhut- lāi? Bē su boeh lia̍h chi̍t ê thó͘-húi."
        ],
        [
          "我ta̍k日kap lín作伙tī聖殿內，lín也無想boeh下手來掠我，但是chím-má是lín當紅ê時，也是烏暗ê天下！」",
          "Goá ta̍k-ji̍t kap lín chò-hoé tī Sèng-tiān lāi, lín iā bô siūⁿ-boeh hē-chhiú lāi lia̍h Goá, tān-sī chím-má sī lín tng ang ê sî, iā sī o͘-àm ê thian-hā!”"
        ],
        [
          "In掠耶穌，押伊去到大祭司ê公館， 彼得離遠遠toè in去。",
          "In lia̍h Iâ-so͘, ah I khì-kàu Toā-chè-si ê kong-koán. Pí-tek lī hn̄g-hn̄g toè in khì."
        ],
        [
          "有人tī埕裡ê中央起火，彼得也去坐toà hiah-ê人ê中間。",
          "Ū lâng tī tiâⁿ-ni̍h ê tiong-ngt khí-hoé. Pí-tek iā khì chē toà hiah-ê lâng ê tiong-kan."
        ],
        [
          "有一個女婢看見彼得坐tī hia teh烘火ê時，就金金kā伊看，講：「Chit-ê人也是kap耶穌鬥陣ê。」",
          "Ū chi̍t ê lí-pī khoàⁿ-kìⁿ Pí-tek chē tī hia teh hang-hoé ê sî, chiū kim-kim kā i khoàⁿ, kóng, “Chit ê lâng iā sī kap Iâ-so͘ tàu-tīn ê.”"
        ],
        [
          "但是彼得 m̄承認，講：「Cha-bó͘囡仔，我連bat伊mā m̄-bat！」",
          "Tān-sī Pí-tek m̄ sêng-jīn, kóng: “Cha-bó͘-gín-ná, goá liân bat I mā m̄-bat!”"
        ],
        [
          "過無loā久，另外一個人看見伊 ，講：「你也是in中間ê一個。」 彼得講：「朋友à，我m̄是。」",
          "Koè bô loā-kú, lēng-goā chi̍t ê lâng khoàⁿ-kìⁿ i, kóng, “Lí iā sī in tiong-kan ê chi̍t ê.” Pí-tek kóng, “Pêng-iú à, goá m̄-sī.”"
        ],
        [
          "差不多koh過一點鐘，又koh一個人斷言講：「Chit-ê人確實也有kap伊鬥陣，因為伊是加利利人。」",
          "Chha-put-to koh koè chi̍t tiám-cheng, iū-koh chi̍t ê lâng toàn-giàn kóng: “Chit ê lâng khak-si̍t iā ū kap I tàu-tīn, in-ūi i iā sī Ka-lī-lī-lâng.”"
        ],
        [
          "彼得講：「朋友à，我m̄知影你teh講甚物！」伊猶teh講ê時，雞隨時就啼。",
          "Pí-tek kóng, “Pêng-iú à, goá m̄ chai-iáⁿ lí teh kóng sím-mih!” I iáu teh kóng ê sî, ke sûi-sî chiū thî."
        ],
        [
          "主oa̍t過來金金看彼得，彼得就想起主對伊所講ê話，講：「今仔日雞啼以前，你會三pái m̄認我。」",
          "Chú oa̍t koè- lāi kim-kim khoàⁿ Pí-tek. Pí-tek chiū siūⁿ-khí Chú tùi i só͘ kóng ê oē, kóng, “Kin-ná-ji̍t ke thî í-chêng, lí ē saⁿ pái m̄-jīn Goá.”"
        ],
        [
          "伊就出去外面，大聲啼哭。",
          "I chiū chhut-khì goā-bīn, toā-siaⁿ thî-khàu."
        ],
        [
          "Hiah-ê看守耶穌ê人，kā伊戲弄，koh kā伊phah。",
          "Hiah-ê khàn-siú Iâ-so͘ ê lâng, kā I hì-lāng, koh kā I phah."
        ],
        [
          "In掩伊ê目睭，問伊講：「你若是代言人，ioh看甚物人kā你phah！」",
          "In ng I ê ba̍k-chiu, mn̄g I kóng, “Lí nā-sī tāi-giân-jîn, ioh khoàⁿ sím-mih lâng kā Lí phah!”"
        ],
        [
          "In koh講真chē話kā伊侮辱。",
          "In koh kóng chin-chē oē kā I bú-jio̍k."
        ],
        [
          "天一下光，猶太人ê長老、祭司長kap經學者就開會、將耶穌押去in ê公議會。",
          "Thiⁿ chi̍t-ē kng, Iû-thài-lâng ê tiúⁿ-ló, chè-si-tiúⁿ kap keng-ha̍k-chiá chiū khai-hoē, chiong Iâ-so͘ ah khì in ê kong-gī-hoē."
        ],
        [
          "In kā伊講：「你若正實是彌賽亞、你tio̍h實在kā阮講。」 耶穌應in講：「我若kā lín講、lín也m̄信我，",
          "In kā I kóng, “Lí nā chiâⁿ-si̍t sī Bí-sài-a, Lí tio̍h si̍t-chāi kā goán kóng.” Iâ-so͘ ìn in kóng: “Goá nā kā lín kóng, lín iā m̄ sìn Goá,"
        ],
        [
          "我若問lín，lín也m̄應我。",
          "Goá nā mn̄g lín, lín iā m̄ ìn Goá."
        ],
        [
          "但是tùi現在起，人子會坐tī全能者上主ê正旁。」",
          "Tān-sī tùi hiān-chāi khí, Jîn-chú ē chē toà Choân-lêng-chiá Siōng-chú ê chiàⁿ-pêng.”"
        ],
        [
          "眾人lóng講：「Án-ne，你就是上主ê囝是無？」 耶穌應in講：「是，照lín講án-ne。」",
          "Chèng-lâng lóng kóng, “Án-ne, Lí chiū-sī Siōng-chú ê Kiáⁿ sī bô?” Iâ-so͘ ìn in kóng, “Sī, chiàu lín kóng án-ne.”"
        ],
        [
          "In講：「咱猶tio̍h koh需要甚物證人？咱已經親身有聽tio̍h伊親嘴講à。」",
          "In kóng, “Lán iáu tio̍h koh su-iàu sím-mih chèng-jîn? Lán í-keng chhin-sin ū thiaⁿ-tio̍h I chhin-chhùi kóng à!”"
        ]
      ],
      "篇名": "路加福音第二十二章"
    }
  ]
}
