{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "有一日，耶穌tī聖殿內teh教示眾人，也teh傳福音ê時，有一koá祭司長、經學者kap長老作伙來，",
          "Ū chi̍t ji̍t, Iâ-so͘ tī Sèng-tiān lāi teh kà-sī chèng-lâng, iā teh thoân Hok-im ê sî, ū chi̍t-koá chè-si-tiúⁿ, keng-ha̍k-chiá kap tiúⁿ-ló chò-hoé lâi,"
        ],
        [
          "問伊講：「你用甚物權柄做chiah-ê tāi-chì？甚物人hō͘你chit-ê權柄來做chiah-ê tāi-chì？」",
          "mn̄g I kóng, “Lí ēng sím-mih koân-pèng chò chiah-ê tāi-chì? Sím-mih lâng hō͘ Lí chit ê koân-pèng lâi chò chiah-ê tāi-chì?”"
        ],
        [
          "耶穌應in講：「我也boeh問lín一句話，lín kā我應答：",
          "Iâ-so͘ ìn in kóng: “Goá iā boeh mn̄g lín chi̍t kù oē. Lín kā Goá ìn-tap:"
        ],
        [
          "約翰kā人洗禮ê權柄是tùi天來ê，á是tùi人來ê？」",
          "Iok-hān kā lâng sé-lé ê koân-pèng sī tùi thiⁿ lâi ê, á-sī tùi lâng lâi ê?”"
        ],
        [
          "In就互相議論講：「咱若是講，『Tùi天來ê，』伊會kā咱講：『Án-ne lín按怎無boeh信約翰？』",
          "In chiū hō͘-siong gī-lūn kóng: “Lán nā-sī kóng, `tùi thiⁿ lâi ê,' I ē kā lán kóng: `Án-ne lín àn-choáⁿ bô boeh sìn Iok-hān?'"
        ],
        [
          "但是咱若講是『Tùi人來ê，』眾人會用石頭kā咱擲死，因為in lóng相信約翰是代言人。」",
          "Tān-sī lán nā kóng sī `Tùi lâng lâi ê,' chèng-lâng ē ēng chio̍h-thâu kā lán tìm-sí, in-ūi in lóng siong-sìn Iok-hān sī tāi-giân-jîn.”"
        ],
        [
          "所以in就應耶穌講：「阮m̄知影是tùi tah位來ê。」",
          "Só͘-í in chiū ìn Iâ-so͘ kóng, “Goán m̄ chai-iáⁿ sī tùi tah-ūi lâi ê.”"
        ],
        [
          "耶穌就kā in講：「Án-ne我也無boeh kā lín講我是用甚物權柄來做chiah-ê tāi-chì。」",
          "Iâ-so͘ chiū kā in kóng, “Án-ne Goá iā bô boeh kā lín kóng Goá sī ēng sím-mih koân-pèng lâi chò chiah-ê tāi-chì.”"
        ],
        [
          "耶穌就用一個譬如kā眾人講：「有一個人有一塊葡萄園，伊將chit塊園租hō͘佃農，就出去外國旅行真久。",
          "Iâ-so͘ chiū ēng chi̍t ê phì-jū kā chèng-lâng kóng: “Ū chi̍t ê lâng ū chi̍t tè phû-tô-hn̂g. I chiong chit tè hn̂g cho͘ hō͘ tiān-lông, chiū chhut-khì goā-kok lí-hêng chin kú."
        ],
        [
          "收成葡萄ê時期一下到，伊就差一個奴僕去佃農hia，boeh對in收園租。但是佃農kā伊掠起來phah，hō͘伊空手tńg去。",
          "Siu-sêng phû-tô ê sî-kî chi̍t-ē kàu, i chiū chhe chi̍t ê lô͘-po̍k khì tiān-lông hia, boeh tùi in siu hn̂g-cho͘. Tān-sī tiān-lông kā i lia̍h khí-lâi phah, hō͘ i khang-chhiú tńg-khì."
        ],
        [
          "主人koh差別個奴僕去in hia，in也是kā伊phah，kā伊侮辱，又koh hō͘伊空手tńg去。",
          "Chú-lâng koh chhe pa̍t ê lô͘-po̍k khì in hia. In iā-sī kā i phah, kā i bú-jio̍k, iū-koh hō͘ i khang-chhiú tńg-khì."
        ],
        [
          "主人就差第三個奴僕去，in也kā伊傷害，也kā伊趕出去。",
          "Chú-lâng chiū chhe tē-saⁿ ê lô͘-po̍k khì. In iā kā i siong-hāi, iā kā i koáⁿ chhut-khì."
        ],
        [
          "最後葡萄園ê主人就講：『Taⁿ我m̄知boeh按怎來做？我boeh差我心愛ê囝去，in大概會尊重伊。』",
          "Choè-āu phû-tô-hn̂g ê chú-lâng chiū kóng: `Taⁿ goá m̄-chai boeh àn-choáⁿ lâi chò? Goá boeh chhe goá sim-ài ê kiáⁿ khì. In tāi-khài ē chun-tiōng i.'"
        ],
        [
          "但是hiah-ê佃農一下看見伊，就互相參商講：『Chit-ê是伊ê繼承人，咱來kā伊殺害，án-ne伊所boeh繼承ê產業就會變做咱ê。』",
          "Tān-sī hiah-ê tiān-lông chi̍t-ē khoàⁿ-kìⁿ i, chiū hō͘-siong chham-siông kóng: `Chit ê sī i ê kè-sêng-jîn. Lán lâi kā i sat-hāi, án-ne i só͘ boeh kè-sêng ê sán-gia̍p chiū ē pìⁿ-chò lán ê.'"
        ],
        [
          "In就kā伊tàn出去葡萄園ê外面，kā伊thâi死 。」「Án-ne 葡萄園ê主人會按怎來處理in？",
          "In chiū kā i tàn chhut-khì phû-tô-hn̂g ê goā-bīn, kā i thâi-sí.” “Án-ne phû-tô-hn̂g ê chú-lâng ē àn-choáⁿ lâi chhú-lí in?"
        ],
        [
          "伊一定會來thâi死chiah-ê佃農，而且會將伊ê 葡萄園租hō͘別人！」眾人一下聽見chiah-ê話，就講「千萬m̄-thang án-ne！」",
          "I it-tēng ē lâi thâi-sí chiah-ê tiān-lông, jî-chhiáⁿ ē chiong i ê phû-tô-hn̂g cho͘ hō͘ pa̍t-lâng!” Chèng-lâng chi̍t-ē thiaⁿ-kìⁿ chiah-ê oē, chiū kóng “Chhian-bān m̄-thang án-ne!”"
        ],
        [
          "耶穌金金kā in看，講：「聖經記載講： 『起厝師傅所tàn掉ê石soah變做上重要ê基石。』 Chit句是甚物意思？",
          "Iâ-so͘ kim-kim kā in khoàⁿ, kóng: “Sèng-keng kì-chài kóng: `Khí-chhù sai-hū só͘ tàn-tiāu ê chio̍h soah pìⁿ-chò siōng tiōng-iàu ê ki-chio̍h!' Chit kù sī sím-mih ì-sù?"
        ],
        [
          "若跋落去hit粒石頭頂ê人會碎骨粉身，hō͘ hit粒石頭teh-tio̍h ê人，會幼boa̍h-boa̍h。」",
          "Nā poa̍h lo̍h-khì hit lia̍p chio̍h-thâu téng ê lâng ē chhùi-kut hun-sin, hō͘ hit lia̍p chio̍h-thâu teh-tio̍h ê lâng, ē iù-boa̍h-boa̍h.”"
        ],
        [
          "經學者kap祭司長知影耶穌講chit-ê譬如是teh講in，就想boeh當場下手掠耶穌，但是也驚眾人。",
          "Keng-ha̍k-chiá kap chè-si-tiúⁿ chai-iáⁿ Iâ-so͘ kóng chit ê phì-jū sī teh chí in, chiū siūⁿ-boeh tong-tiûⁿ hē-chhiú lia̍h Iâ-so͘, tān-sī iā kiaⁿ chèng-lâng."
        ],
        [
          "所以in就teh相機會，差密探假做老實人，boeh掠伊ê話縫，thang交伊hō͘官廳kap總督ê法官。",
          "Só͘-í in chiū teh siòng ki-hoē, chhe bi̍t-thàm ké-chò láu-si̍t-lâng, boeh lia̍h I ê oē-phāng, thang kau I hō͘ koaⁿ-thiaⁿ kap chóng-tok ê hoat-koaⁿ."
        ],
        [
          "Chiah-ê密探來問耶穌講：「老師，阮知影你所講ê kap所教示ê lóng真tio̍h，你lóng無觀人ê面色，只有照真理來教示上主ê道路。",
          "chiah-ê bi̍t-thàm lâi mn̄g Iâ-so͘ kóng: “Lāu-su, goán chai-iáⁿ Lí só͘ kóng ê kap só͘ kà-sī ê lóng chin tio̍h. Lí lóng bô koan lâng ê bīn-sek, chí-ū chiàu chin-lí lâi kà-sī Siōng-chú ê tō-lō͘."
        ],
        [
          "納稅hō͘羅馬ê皇帝有合咱ê律法á無？」",
          "La̍p-soè hō͘ Lô-má ê Hông-tè ū ha̍h lán ê Lu̍t-hoat á bô?”"
        ],
        [
          "耶穌看透in ê詭計，就對in講：",
          "Iâ-so͘ khoàⁿ-thàu in ê kúi-kè, chiū tùi in kóng,"
        ],
        [
          "「Lín the̍h一個銀圓來hō͘我看，hit-ê銀圓ê像kap字號是甚物人ê？」 In應講：「是皇帝ê。」",
          "“Lín the̍h chi̍t ê gîn-oân lâi hō͘ Goá khoàⁿ. Hit ê gîn-oân ê siōng kap jī-hō sī sím-mih lâng ê?” In ìn kóng, “Sī Hông-tè ê.”"
        ],
        [
          "耶穌就kā in講：「若是án-ne， lín tio̍h將皇帝ê，納hō͘皇帝；將上主ê，獻hō͘ 上主。」",
          "Iâ-so͘ chiū kā in kóng, “Nā-sī án-ne, lín tio̍h chiong Hông-tè ê, la̍p hō͘ Hông-tè, chiong Siōng-chú ê, hiàn hō͘ Siōng-chú.”"
        ],
        [
          "In tī眾人ê面前bē-tàng掠tio̍h耶穌ê話縫，又koh 聽tio̍h伊ê應答真tio̍h驚，soah恬去。",
          "In tī chèng-lâng ê bīn-chêng bē-tàng lia̍h-tio̍h Iâ-so͘ ê oē-phāng, iū-koh thiaⁿ-tio̍h I ê ìn-tap chin tio̍h-kiaⁿ, soah tiām-khì."
        ],
        [
          "有一koá撒都該黨ê人來chhoē耶穌。(In就是主張講死人bē復活hiah-ê人) In問耶穌講：",
          "Ū chi̍t-koá Sat-thó͘-kai-tóng ê lâng lâi chhoē Iâ-so͘. (In chiū-sī chú-tiuⁿ kóng sí-lâng bē koh-oa̍h hiah-ê lâng) In mn̄g Iâ-so͘ kóng:"
        ],
        [
          "「老師，摩西kā阮規定講：『若有人亞兄死去，留伊ê bó͘，但是無生囝，伊ê小弟tio̍h娶in兄嫂做bó͘，為tio̍h阿兄來傳宗接代。』",
          "“Lāu-su, Mô͘-se kā goán kui-tēng kóng: `Nā ū lâng a-hiaⁿ sí-khì, lâu i ê bó͘, tān-sī bô seⁿ-kiáⁿ, i ê sió-tī tio̍h chhoā in hiaⁿ-só chò bó͘, ūi-tio̍h a-hiaⁿ lâi thoân-chong chiap-tāi.'"
        ],
        [
          "Khah早有七個兄弟，大ê娶bó͘，無生囝就死去。",
          "Khah-chá ū chhit ê hiaⁿ-tī, toā ê chhoā bó͘, bô seⁿ-kiáⁿ chiū sí-khì."
        ],
        [
          "第二個就娶in兄嫂做bó͘，也無生囝就死去；",
          "Tē-jī ê, chhoā in hiaⁿ-só chò bó͘, iā bô seⁿ-kiáⁿ chiū sí-khì."
        ],
        [
          "第三ê也是án-ne接in兄嫂來做bó͘。親像án-ne in七個兄弟lóng有 kap chit-ê 婦人人結婚過，無留後嗣就死去。",
          "Tē-saⁿ ê iā-sī án-ne chiap in hiaⁿ-só lâi chò bó͘. Chhin-chhiūⁿ án-ne in chhit ê hiaⁿ-tī lóng ū kap chit ê hū-jîn-=lâng kiat-hun koè, bô lâu hiō-sû chiū sí-khì."
        ],
        [
          "最後hit-ê婦人人也死去。",
          "Choè-āu hit ê hū-jîn-lâng iā sí-khì."
        ],
        [
          "因為in七個lóng bat kap伊結婚過，taⁿ到復活hit日，死人lóng復活起來ê時，chit-ê 婦人人究竟是tah一個人ê bó͘？」",
          "In-ūi in chhit ê lóng bat kap i kiat-hun koè, taⁿ kàu ho̍k-hoa̍t hit ji̍t, sí-lâng lóng koh-oa̍h khí-lâi ê sî, chit ê hū-jîn-lâng kiù-kèng sī tah chi̍t ê lâng ê bó͘?”"
        ],
        [
          "耶穌應in講：「Chit世間ê人才有嫁娶；",
          "Iâ-so͘ ìn in kóng: “Chit sè-kan ê lâng chiah ū kè-chhoā;"
        ],
        [
          "但是hiah-ê 會堪得得tio̍h來世ê生活kap 會堪得tùi死人中復活起來ê人，並無嫁娶。",
          "tān-sī hiah-ê ē-kham-tit tit-tio̍h lâi-sè ê seng-oa̍h kap ē-kham-tit tùi sí-lâng tiong ho̍k-hoa̍t khí-lâi ê lâng, pèng bô kè-chhoā."
        ],
        [
          "In bē koh-chài死，因為in 親像天使。既然tùi死人中復活起來，in是上主e5 kiaN2兒。",
          "In bē koh-chài sí, in-ūi in chhin-chhiūⁿ thian-sài. Kì-jiân tùi sí-lâng tiong ho̍k-hoa̍t khí-lâi, in sī Siōng-chú ê kiáⁿ-jî."
        ],
        [
          "摩西已經tī 『Teh to̍h ê刺phè』hit段，指明死人會koh活起來。伊tī hit段稱呼『主是亞伯拉罕ê上主，以撒ê上主，雅各ê上主。』",
          "Mô͘-se í-keng tī `Teh to̍h ê chhì-phì' hit toāⁿ, chí-bêng sí-lâng ē koh-oa̍h khí-lâi. I tī hit toāⁿ chheng-ho͘ `Chú sī A-pek-la̍h-hán ê Siōng-chú, Í-sat ê Siōng-chú, Ngá-kok ê Siōng-chú.'"
        ],
        [
          "伊m̄是死人ê 上主，是活人ê 上主。因為對上主看起來，人lóng是teh活ê。」",
          "I m̄-sī sí-lâng ê Siōng-chú, sī oa̍h-lâng ê Siōng-chú. In-ūi tùi Siōng-chú khoàⁿ khí-lâi, lâng lóng sī teh oa̍h ê.”"
        ],
        [
          "有幾若個經學者對耶穌講：「老師，你應了真好。」",
          "Ū kúi-nā ê keng-ha̍k-chiá tùi Iâ-so͘ kóng, “Lāu-su, Lí ìn liáu chin hó.”"
        ],
        [
          "Án-ne in就lóng m̄敢koh問伊甚物。",
          "Án-ne in chiū lóng m̄-káⁿ koh mn̄g I sím-mih."
        ],
        [
          "耶穌kā in講：「Kám會用得講彌賽亞是大衛ê囝孫？",
          "Iâ-so͘ kā in kóng: “Kám ē-ēng-tit kóng Bí-sài-a sī Tāi-pi̍t ê kiáⁿ-sun?"
        ],
        [
          "因為大衛家己tī詩篇ê內面有講： 『上主對我ê主講： 坐toà我ê正旁，",
          "In-ūi Tāi-pi̍t ka-tī tī Si-phian ê lāi-bīn ū kóng: `Siōng-chú tùi Goá ê Chú kóng: Chē toà Goá ê chiàⁿ-pêng,"
        ],
        [
          "一直到我hō͘你ê敵人 做腳墊來hō͘你khoè腳。』",
          "It-ti̍t kàu goá hō͘ Lí ê te̍k-jîn chò kha-tiām lâi hō͘ Lí khoè kha.'"
        ],
        [
          "Án-ne大衛既然稱呼伊做主，彌賽亞ná會來做大衛ê囝孫？」",
          "Án-ne Tāi-pi̍t kì-jiân chheng-ho͘ I chò Chú, Bí-sài-a ná ē lâi chò Tāi-pi̍t ê kiáⁿ-sun?”"
        ],
        [
          "眾人teh聽ê時，耶穌對伊ê門徒講：",
          "Cheng-lâng teh thiaⁿ ê sî, Iâ-so͘ tùi I ê bûn-tô͘ kóng:"
        ],
        [
          "「Tio̍h警戒經學者，in ài穿長袍四界行，tī街市ài人kā伊行大禮，tī會堂ài坐高ê位，宴席坐桌ê時ài坐大位。",
          "“Tio̍h kéng-kài keng-ha̍k-chiá. In ài chhēng tn̂g-phàu sì-kè kiâⁿ, tī ke-chhī ài lâng kā in kiâⁿ toā-lé, tī hoē-tn̂g ài chē koân ê ūi, iàn-se̍k chē-toh ê sî ài chē toā ūi."
        ],
        [
          "In吞食寡婦ê家伙，假意祈禱真久，in一定會受tio̍h koh khah嚴重ê刑罰。」",
          "In thun-chia̍h koáⁿ-hū ê ke-hoé, ké-ì kî-tó chin kú. In it-tēng ē siū-tio̍h koh-khah giâm-tiōng ê hêng-hoa̍t.”"
        ]
      ],
      "篇名": "路加福音第二十章"
    }
  ]
}
