{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌目睭一下看高，看見好額人teh獻錢落去獻金箱。",
          "Iâ-so͘ ba̍k-chiu chi̍t-ē khoàⁿ koân, khoàⁿ-kìⁿ hó-gia̍h-lâng teh hiat chîⁿ lo̍h-khì hiàn-kim-siuⁿ."
        ],
        [
          "伊也看見一個真sàn ê寡婦獻兩個銅錢仔落去。",
          "I iā khoàⁿ-kìⁿ chi̍t ê chin sàn ê koáⁿ-hū hiàn nn̄g ê tâng-chîⁿ-á lo̍h-khì."
        ],
        [
          "耶穌講：「 我實在kā lín講，chit-ê散赤ê寡婦所獻ê，比其他每一個都 khah濟。",
          "Iâ-so͘ kóng: “Goá si̍t-chāi kā lín kóng, chit ê sàn-chhiah ê koáⁿ-hū só͘ hiàn ê, pí kî-tha múi chi̍t ê to khah chē."
        ],
        [
          "因為其他ê人lóng是獻出in用chhun ê財富ê一小部分，但是chit-ê寡婦雖然真sàn，伊將所有ê生活費lóng獻落去。」",
          "In-ūi kî-tha ê lâng lóng sī hiàn-chhut in ēng chhun ê châi-hù ê chi̍t sió pō͘-hūn; tān-sī chit ê koáⁿ-hū sui-jiân chin sàn, i chiong só͘ ū ê seng-oa̍h-hùi lóng hiàn lo̍h-khì.”"
        ],
        [
          "有一koá人teh談論聖殿用hiah-ni̍h súi ê石來起，也用hiah-ni̍h濟奉獻ê物來裝飾，實在真堂皇！ Hit ê時，耶穌chiū講：",
          "Ū chi̍t-koá lâng teh tâm-lūn Sèng-tiān ēng hiah-ni̍h súi ê chio̍h lâi khí, iā ēng hiah-ni̍h chē hōng-hiàn ê mi̍h lâi chong-sek, si̍t-chāi chin tông-hông. Hit ê sî, Iâ-so͘ chiū kóng:"
        ],
        [
          "「Lín現在所teh看chiah-ê一切，有一日tī chia無一塊石會相疊，lóng會倒kah平平平。」",
          "“Lín hiān-chāi só͘ teh khoàⁿ chiah-ê it-chhè, ū chi̍t ji̍t tī chia bô chi̍t tè chio̍h ē sio-tha̍h, lóng ē tó kah pêⁿ-pêⁿ-pêⁿ.”"
        ],
        [
          "In就問伊講： 「老師，chiah-ê tāi-chì甚物時會發生？Chiah-ê一切ê tāi-chi3 teh-boeh發生ê時，有甚物前兆？」",
          "In chiū mn̄g I kóng: “Lāu-su, chiah-ê tāi-chì sím-mih sî ē hoat-seng? Chiah-ê it-chhè ê tāi-chì teh-boeh hoat-seng ê sî, ū sím-mih chiân-tiāu?”"
        ],
        [
          "耶穌講：「Tio̍h注意，m̄-thang hō͘人迷惑去。因為有真chē人會冒用我ê名來，講：『我就是彌賽亞，』又koh講：『時刻teh-boeh到à。』 Lín m̄-thang toè in去。",
          "Iâ-so͘ kóng: “Tio̍h chù-ì, m̄-thang hō͘ lâng bê-he̍k khì. In-ūi ū chin-chē lâng ē mō͘-iōng Goá ê miâ lâi, kóng, `Goá chiū-sī Bí-sài-a,' iū-koh kóng, `Sî-khek teh-boeh kàu à.' Lín m̄-thang toè in khì."
        ],
        [
          "Lín若聽見有戰爭kap革命ê時，m̄-thang tio̍h驚！因為chiah-ê事情一定tio̍h-ài代先發生，但是終局bē隨時到。」",
          "Lín nā thiaⁿ-kìⁿ ū chiàn-cheng kap kek-bēng ê sî, m̄-thang tio̍h-kiaⁿ! In-ūi chiah-ê tāi-chì it-tēng tio̍h-ài tāi-seng hoat-seng; tān-sī chiong-kio̍k bē sûi-sî kàu."
        ],
        [
          "耶穌koh繼續講：「民族會起來攻擊民族，國家會攻擊國家。",
          "Iâ-so͘ koh kè-sio̍k kóng: “Bîn-cho̍k ē khí-lâi kong-kek bîn-cho̍k, kok-ka ē kong-kek kok-ka."
        ],
        [
          "Ta̍k所在會發生大地動、飢荒kap瘟疫；天頂會顯出凶兆kap大前兆。",
          "Ta̍k só͘-chāi ē hoat-seng toā tē-tāng, ki-hng kap un-e̍k; thiⁿ-téng ē hián-chhut hiong-tiāu kap toā chiân-tiāu."
        ],
        [
          "但是chiah-ê tāi-chì猶未發生以前，lín就會hō͘人掠去迫害； 將lín交hō͘會堂，kā lín關落監獄。Lín會為tio̍h我才hō͘人掠去國王kap總督ê面前。",
          "Tān-sī chiah-ê tāi-chì iáu-boē hoat-seng í-chêng, lín chiū ē hō͘ lâng lia̍h-khì pek-hāi; chiong lín kau hō͘ hoē-tn̂g, kā lín koaiⁿ lo̍h kaⁿ-ga̍k. Lín ē ūi-tio̍h Goá chiah hō͘ lâng lia̍h-khì kok-ông kap chóng-tok ê bīn-chêng."
        ],
        [
          "這是lín做見證ê好機會。",
          "Che sī lín chò kiàn-chèng ê hó ki-hoē."
        ],
        [
          "所以lín tio̍h ài決意，m̄免代先考慮boeh按怎答辯。",
          "Só͘-í lín tio̍h-ài koat-ì, m̄-bián tāi-seng khó-lī boeh àn-choáⁿ tap-piān."
        ],
        [
          "因為我boeh 賞賜lín真好ê口才kap智慧，thang hō͘ lín ê敵人無一個ē-tàng抗辯，ē-tàng反駁。",
          "In-ūi Goá boeh siúⁿ-sù lín chin hó ê kháu-châi kap tì-hūi, thang hō͘ lín ê te̍k-jîn bô chi̍t ê ē-tàng khòng-piān, ē-tàng hoán-pok."
        ],
        [
          "連lín ê父母、兄弟、親戚kap朋友也會出賣lín；lín ê中間有ê會 hō͘人殺害。",
          "Liân lín ê pē-bó, hiaⁿ-tī, chhin-chhek kap pêng-iú iā ē chhut-bē lín; lín ê tiong-kan ū-ê ē hō͘ lâng sat-hāi."
        ],
        [
          "Lín會因為我hō͘眾人怨恨，",
          "Lín ē in-ūi Goá hō͘ chèng-lâng oàn-hīn."
        ],
        [
          "但是lín連一支頭毛也bē失落。",
          "Tān-sī lín liân chi̍t ki thâu-mn̂g iā bē sit-lo̍h."
        ],
        [
          "Lín若堅忍到底，就會得tio̍h真正ê性命。」",
          "Lín nā kian-jím tàu-té, chiū ē tit-tio̍h chin-chiàⁿ ê sèⁿ-miā.”"
        ],
        [
          "「Lín若看見耶路撒冷hō͘軍隊包圍起來，án-ne lín就會知影chit-ê城滅亡ê時teh-boeh到à。",
          "“Lín nā khoàⁿ-kìⁿ Iâ-lō͘-sat-léng hō͘ kun-tūi pau-ûi khí-lâi, án-ne lín chiū ē chai-iáⁿ chit ê siâⁿ bia̍t-bông ê sî teh-boeh kàu à."
        ],
        [
          "Hit-ê時，toà-tī猶太省ê人tio̍h逃走去山頂；tī chit-ê城內ê，tio̍h-ài離開；tī 鄉村ê，m̄-thang入去chit-ê城內。",
          "Hit ê sî, toà tī Iû-thài Séng ê lâng tio̍h tô-cháu khì soaⁿ-téng; tī chit ê siâⁿ-lāi ê, tio̍h-ài lī-khui; tī hiong-chhoan ê, m̄-thang ji̍p-khì chit ê siâⁿ-lāi."
        ],
        [
          "因為這是『刑罰ê日子』就是boeh應驗聖經所記載ê一切。",
          "In-ūi che sī `Hêng-hoa̍t ê Ji̍t-chí' chiū-sī boeh èng-giām Sèng-keng só͘ kì-chài ê it-chhè."
        ],
        [
          "Tī hit-ê時期，有身孕ê婦人人kap hō͘嬰仔食奶ê老母實在真不幸！因為chit-ê地方會有大災難，上主會對chit-ê百姓發大受氣。",
          "Tī hit ê sî-kî, ū sin-īn ê hū-jîn-lâng kap hō͘ eⁿ-á chia̍h-leng ê lāu-bó si̍t-chāi chin put-hēng! In-ūi chit ê tē-hng ē ū toā chai-lān. Siōng-chú ē tùi chit ê peh-sèⁿ hoat toā siū-khì."
        ],
        [
          "In會hō͘劍thâi死，也會hō͘人掠去世界各國。耶路撒冷城會hō͘外邦人thún踏到in占領ê時期滿。」",
          "In ē hō͘ kiàm thâi-sí, iā ē hō͘ lâng lia̍h-khì sè-kài kok-kok. Iâ-lō͘-sat-léng-siâⁿ ē hō͘ goā-pang-lâng thún-ta̍h kàu in chiàm-léng ê sî-kî moá.”"
        ],
        [
          "「Tī天上，日、月kap星會顯出預兆；tī地上、萬民會因為大海風湧ê呼吼，驚kah m̄知boeh按怎才好。",
          "“Tī thian-siōng, ji̍t, goe̍h kap chheⁿ ē hián-chhut ī-tiāu; tī tē-siōng, bān-bîn ē in-ūi toā-hái hong-éng ê ho͘-háu, kiaⁿ kah m̄ chai boeh àn-choáⁿ chiah hó."
        ],
        [
          "人會因為等待chit世界teh-boeh發生ê tāi-chì，來驚kah暈倒落去；因為天頂ê萬象lóng會動搖。",
          "Lâng ē in-ūi tán-thāi chit sè-kài teh-boeh hoat-seng ê tāi-chì, lâi kiaⁿ kah hūn tó lo̍h-khì; in-ūi thiⁿ-téng ê bān-siōng lóng ē tōng-iâu."
        ],
        [
          "Hit-ê時人會看見人子帶大權能kap大榮耀坐雲來臨。",
          "Hit ê sî lâng ē khoàⁿ-kìⁿ Jîn-chú toà toā koân-lêng kap toā êng-iāu chē hûn lâi-lîm."
        ],
        [
          "Chiah-ê tāi-chì開始發生ê時，lín tio̍h停身gia̍h頭看高，因為lín teh-boeh 得tio̍h救贖ā。」",
          "Chiah-ê tāi-chì khai-sí hoat-seng ê sî, lín tio̍h thêng-sin gia̍h-thâu khoàⁿ koân, in-ūi lín teh-boeh tit-tio̍h kiù-sio̍k ā.”"
        ],
        [
          "耶穌用一個譬如kā in講：「Tio̍h注意無花果樹kap所有ê樹木，",
          "Iâ-so͘ ēng chi̍t ê phì-jū kā in kóng: “Tio̍h chù-ì bû-hoa-kó-chhiū kap só͘ ū ê chhiū-ba̍k."
        ],
        [
          "Lín一下看見puh芛出來ê時，就知影夏天teh-boeh到à。",
          "Lín chi̍t-ē khoàⁿ-kìⁿ puh-íⁿ chhut-lâi ê sî, chiū chai-iáⁿ hē-thiⁿ teh-boeh kàu à."
        ],
        [
          "Kap án-ne仝款，lín若看tio̍h chiah-ê tāi-chì發生ê時，lín就知影上主ê國teh-boeh到à。」",
          "Kap án-ne kāng-khoán, lín nā khoàⁿ-tio̍h chiah-ê tāi-chì hoat-seng ê sî, lín chiū chai-iáⁿ Siōng-chú ê Kok teh-boeh kàu à.”"
        ],
        [
          "「 我實在kā lín講，chit世代ê人猶未死以前，chiah-ê tāi-chi3 long2會發生。",
          "“Goá si̍t-chāi kā lín kóng, chit sè-tāi ê lâng iáu-boē sí í-chêng, chiah-ê tāi-chì lóng ē hoat-seng."
        ],
        [
          "天地會消滅，但是我ê話絕對bē消滅。」",
          "Thiⁿ-tē ē siau-bia̍t, tān-sī goá ê oē choa̍t-tùi bē siau-bia̍t.”"
        ],
        [
          "「Lín tio̍h-ài謹慎！M̄-thang hō͘ lín ê心為tio̍h貪食、酒醉kap世俗ê掛慮來昏迷去、因為世界ê末日會忽然間來臨。",
          "“Lín tio̍h-ài kín-sīn! M̄-thang hō͘ lín ê sim ūi-tio̍h tham-chia̍h, chiú-chùi kap sè-sio̍k ê khoà-lī lâi hun-bê-khì, in-ūi sè-kài ê Boa̍t-ji̍t ē hut-jiân-kan lâi-lîm,"
        ],
        [
          "親像活罩仔爆一下，就來到全世界ê每一個人hia。",
          "chhin-chhiūⁿ oa̍h-tauh-á pia̍k chi̍t-ē, chiū lâi kàu choân sè-kài ê múi chi̍t ê lâng hia."
        ],
        [
          "所以lín tio̍h-ài警省，時常祈求上主賞賜lín力量，hō͘ lín ē-tàng逃避chiah-ê teh-boeh發生ê患難，來toà人子ê面前khiā在在。」",
          "Só͘-í lín tio̍h-ài kéng-séng, sî-siông kî-kiû Siōng-chú siúⁿ-sù lín le̍k-tiōng, hō͘ lín ē tàng tô-pī chiah-ê teh-boeh hoat-seng ê hoān-lān, lâi toà Jîn-chú ê bīn-chêng khiā chāi-chāi.”"
        ],
        [
          "耶穌每日日時toà聖殿教示人，暝時就出去橄欖山隔暝。",
          "Iâ-so͘ múi-ji̍t ji̍t-sî toà Sèng-tiān kà-sī lâng, mê-sî chiū chhut-khì Kan-ná-soaⁿ keh-mê."
        ],
        [
          "眾人lóng透早就去聖殿，聽伊講道理。",
          "Chèng-alng5 lóng thàu-chá chiū khì Sèng-tiān, thiaⁿ I kóng tō-lí."
        ]
      ],
      "篇名": "路加福音第二十一章"
    }
  ]
}
