{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Hit-ê時，全體ê議員lóng khiā起來，押耶穌去彼拉多ê面前。",
          "Hit ê sî, choân-thé ê gī-oân lóng khiā khí-lâi, ah Iâ-so͘ khì Pí-lia̍p-to ê bīn-chêng."
        ],
        [
          "In就開始控告伊講：「阮看見chit-ê人迷惑咱ê國民，阻止人納稅hō͘皇帝，又koh宣言伊本身就是基督，就是國王。」",
          "In chiū khai-sí khòng-kò I kóng: “Goán khoàⁿ-kìⁿ chit ê lâng bê-he̍k lán ê kok-bîn, chó͘-chí lâng la̍p-soè hō͘ Hông-tè, iū-koh soan-giân I pún-sin chiū-sī Ki-tok, chiū-sī kok-ông.”"
        ],
        [
          "彼拉多問耶穌講：「你是猶太人ê王是無？」 耶穌應伊講：「是，照你講án-ne。」",
          "Pí-lia̍p-to mn̄g Iâ-so͘ kóng, “Lí sī Iû-thài-lâng ê ông sī bô?” Iâ-so͘ kóng i kóng, “Sī, chiàu lí kóng án-ne.”"
        ],
        [
          "彼拉多就tuì hiah-ê祭司長kap群眾講「我chhoē無理由thang kā chit-ê人判罪。」",
          "Pí-lia̍p-to chiū tùi hiah-ê chè-si-tiúⁿ kap kûn-chiòng kóng “Goá chhoē bô lí-iû thang kā chit ê lâng phoàⁿ-choē.”"
        ],
        [
          "但是in lú堅持主張講：「伊tùi 加利利省開始，猶太全國行透透，來到chia，用伊ê教義煽動民眾起暴動。」",
          "Tān-sī in lú kian-chhî chú-tiuⁿ kóng: `I tùi Ka-lī-lī Séng khai-sí, Iû-thài choân-kok kiâⁿ thàu-thàu, lâi-kàu chia, ēng I ê kàu-gī siàn-tōng bîn-chiòng khí po̍k-tōng.”"
        ],
        [
          "彼拉多聽tio̍h án-ne，就問講chit-ê人是加利利人á m̄是。",
          "Pí-lia̍p-to thiaⁿ-tio̍h án-ne, chiū mn̄g khoàⁿ chit ê lâng sī Ka-lī-lī-lâng á m̄-sī."
        ],
        [
          "伊一下知影耶穌是屬tī希律ê管轄下，就送耶穌去希律hia。Tú-tú hit-ê時希律也tī耶路撒冷。",
          "I chi̍t-ē chai-iáⁿ Iâ-so͘ sī sio̍k tī Hi-lu̍t ê koán-hat hā, chiū sàng Iâ-so͘ khì Hi-lu̍t hia. Tú-tú hit ê sî Hi-lu̍t iā tī Iâ-lō͘-sat-léng."
        ],
        [
          "希律一下見tio̍h耶穌就非常歡喜，因為伊bat聽過耶穌ê tāi-chì，真久就一直想ài boeh見伊；也希望boeh看伊做一koá神蹟。",
          "Hi-lu̍t chi̍t-ē kìⁿ-tio̍h Iâ-so͘ chiū hui-siông hoaⁿ-hí, in-ūi i bat thiaⁿ-kìⁿ Iâ-so͘ ê tāi-chì, chin kú chiū it-ti̍t siūⁿ ài-boeh kìⁿ I; iā hi-bōng boeh khoàⁿ I chò chi̍t-koá sîn-chek."
        ],
        [
          "伊就問耶穌真chē代誌，但是耶穌攏無kā伊應半句。",
          "I chiū mn̄g Iâ-so͘ chin-chē tāi-chì, tān-sī Iâ-so͘ lóng bô kā i kóng poàⁿ-kù."
        ],
        [
          "祭司長kap 經學者行進前，極力kā伊告。",
          "Chè-si-tiúⁿ kap keng-ha̍k-chiá kiâⁿ chìn-chêng, ke̍k-le̍k kā I kò."
        ],
        [
          "希律也kap伊ê兵仔作伙kā伊侮辱，kā伊戲弄，然後koh kā伊穿一領真súi ê長袍才kā伊送tńg去hō͘彼拉多。",
          "Hi-lu̍t iā kap i ê peng-á chò-hoé kā I bú-jio̍k, kā I hì-lāng, jiân-āu koh kā I chhēng chi̍t niá chin súi ê tn̂g-phàu chiah kā I sàng tńg-khì hō͘ Pí-lia̍p-to."
        ],
        [
          "希律kap彼拉多本來是結冤仇ê；tùi hit一日起soah變做好朋友。",
          "Hi-lu̍t kap Pí-lia̍p-to pún-lâi sī kiat oan-siû-ê; tùi hit chi̍t ji̍t khí soah pìⁿ-chò hó pêng-iú."
        ],
        [
          "彼拉多就召集祭司長、官員kap百姓來，",
          "Pí-lia̍p-to chiū tiàu-chi̍p chè-si-tiúⁿ, koaⁿ-oân kap peh-sèⁿ lâi,"
        ],
        [
          "kā in講：「 lín押送chit-ê人來我chia，控告伊煽動人民，taⁿ我親身tī lín ê面前審問ê結果，lóng查無lín所控告ê罪狀。",
          "kā in kóng: “Lín ah-sàng chit ê lâng lâi goá chia, khòng-kò I siàn-tōng jîn-bîn. Taⁿ goá chhin-sin tī lín ê bīn-chêng sím-mn̄g ê kiat-kó, lóng chhâ bô lín só͘ khòng-kò ê choē-chn̄g."
        ],
        [
          "希律也認定伊無罪，才將伊送轉來咱chia，可見chit-ê人無做甚物應該受死刑ê tāi-chì。",
          "Hi-lu̍t iā jīn-tēng I bô choē, chiah chiong I sàng tńg-lâi lán chia. Khó-kiàn chit ê lâng bô chò sím-mih eng-kai siū sí-hêng ê tāi-chì."
        ],
        [
          "所以我boeh叫人用鞭kā伊phah，然後才放伊去。」",
          "Só͘-í goá boeh kiò lâng ēng piⁿ kā I phah, jiân-āu chiah pàng I khì.” ("
        ],
        [
          "【每年ê Poâⁿ過節，總督tio̍h照in ê要求kā in放一個犯人。】",
          "(Múi-nî ê Poâⁿ-hoè-cheh, Chóng-tok tio̍h chiàu in ê iau-kiû kā in pàng chi̍t ê hoān-lâng.)"
        ],
        [
          "群眾同齊大聲hoah講：「 Kā伊thâi死，kā阮放巴拉巴出來！」",
          "Kûn-chiòng tâng-chê toā siaⁿ hoah kóng, “Kā I thâi-sí. Kā goán pàng Pa-lia̍p-pa chhut-lâi!”"
        ],
        [
          "【Chit-ê巴拉巴是因為tī城內作亂殺人hō͘人關tī監獄ê。】",
          "(Chit ê Pa-lia̍p-pa sī in-ūi tī siâⁿ-lāi chok-loān sat-jîn hō͘ lâng koaiⁿ tī kaⁿ-ga̍k ê.)"
        ],
        [
          "彼拉多因為想ài boeh放耶穌，就koh再tuì眾人講一pái。",
          "Pí-lia̍p-to in-ūi siūⁿ ài-boeh pàng Iâ-so͘, chiū koh-chài tùi chèng-lâng kóng chi̍t pái."
        ],
        [
          "但是in繼續hoah講：「Kā伊釘十字架，Kā伊釘十字架。」",
          "Tān-sī in kè-sio̍k hoah kóng, “Kā I tèng si̍p-jī-kè, kā I tèng si̍p-jī-kè.”"
        ],
        [
          "彼拉多第三pái koh tuì in講：「是按怎？到底chit-ê人有犯tio̍h甚物罪？我chhoē無根據thang kā伊定死罪；所以我boeh叫人用鞭kā伊phah，然後才放伊去。」",
          "Pí-lia̍p-to tē saⁿ pái koh tùi in kóng: “Sī àn-choáⁿ? Tàu-té chit ê lâng ū hoān-tio̍h sím-mih choē? Goá chhoē bô kin-kì thang kā I tēng sí-choē; só͘-í goá boeh kiò lâng ēng piⁿ kā I phah, jiân-āu chiah pàng I khì.”"
        ],
        [
          "但是in一直繼續大聲hoah，要求伊tio̍h kā耶穌釘十字架，最後恩hoah ê聲達tio̍h目的。",
          "Tān-sī in it-ti̍t kè-sio̍k toā-siaⁿ hoah, iau-kiû i tio̍h kā Iâ-so͘ tèng si̍p-jī-kè. Choè-āu in hoah ê siaⁿ ta̍t-tio̍h bo̍k-tek."
        ],
        [
          "彼拉多就照in所要求ê，kā耶穌定罪。",
          "Pí-lia̍p-to chiū chiàu in só͘ iau-kiû ê, kā Iâ-so͘ tēng-choē."
        ],
        [
          "伊就放in所要求hit ê為tio̍h作亂kap殺人hō͘人關tī監內ê犯人， 將耶穌交hō͘ in，照in ê意思去處理。",
          "I chiū pàng in só͘ iau-kiû hit ê ūi-tio̍h chok-loān kap sat-jîn hō͘ lâng koaiⁿ tī kaⁿ lāi ê hoān-lâng, chiong Iâ-so͘ kau hō͘ in, chiàu in ê ì-sù khì chhú-lí."
        ],
        [
          "兵士押耶穌去ê時，tī路裡tú-tio̍h一個古利奈人西門，tú-tú tùi庄腳出來，in就掠伊來，叫伊giâ十字架，toè耶穌ê後面行。",
          "Peng-sū ah Iâ-so͘ khì ê sî, tī lō͘-ni̍h tú-tio̍h chi̍t ê Kó͘-lī-nāi-lâng Se-bûn, tú-tú tùi chng-kha chhut-lâi. In chiū lia̍h i lâi, kiò i giâ si̍p-jī-kè, toè Iâ-so͘ ê āu-bīn-kiâⁿ."
        ],
        [
          "有一大陣人teh toè耶穌；其中也有一koá婦人人為伊悲傷啼哭。",
          "Ū chi̍t toā-tīn lâng teh toè Iâ-so͘; kî-tiong iā ū chi̍t-koá hū-jîn-lâng ūi I pi-siong thî-khàu."
        ],
        [
          "耶穌oa̍t頭tuì in講：「耶路撒冷ê cha-bó͘囝à，lín m̄免為我來啼哭；顛倒tio̍h為lín家己kap lín e5 kiaN2兒來啼哭。",
          "Iâ-so͘ oa̍t-thâu tùi in kóng: “Iâ-lō͘-sat-léng ê cha-bó͘-kiáⁿ à, lín m̄-bián ūi goá lâi thî-khàu; tian-tò tio̍h ūi lín ka-tī kap lín ê kiáⁿ-jî lâi thî-khàu."
        ],
        [
          "因為人會講：『Bē懷孕ê，m̄-bat生囝ê，m̄-bat hō͘囡仔食奶ê婦人人實在有福氣！』hit-ê時teh-boeh到à。",
          "In-ūi lâng ē kóng, `Bē hoâi-īn ê, m̄-bat seⁿ-kiáⁿ ê, m̄-bat hō͘ gín-ná chia̍h-leng ê hū-jîn-lâng si̍t-chāi ū hok-khì!' hit ê sî teh-boeh kàu à."
        ],
        [
          "Hit-ê時，人會開始tuì高山講：『Kā阮hip落來！』tuì低山講：『Kā阮蓋起來！』",
          "Hit ê sî, lâng ē khai-sí tùi koân-soaⁿ kóng, `Kā goán hip lo̍h-lâi!' Tùi kē-soaⁿ kóng, `Kā goán khàm khí-lâi!'"
        ],
        [
          "無應該焚火ê澹柴若tio̍h the̍h來焚火，hiah-ê乾柴究竟tio̍h按怎？」",
          "Bô eng-kai hiâⁿ-hoé ê tâm-chhâ nā tio̍h the̍h lâi hiâⁿ-hoé, hiah-ê ta-chhâ kiù-kèng tio̍h àn-choáⁿ?”"
        ],
        [
          "耶穌以外猶有兩個犯人hō͘人押出來boeh kap耶穌作伙處死刑。",
          "Iâ-so͘ í-goā iáu-ū nn̄g ê hoān-lâng hō͘ lâng ah chhut-lâi boeh kap Iâ-so͘ chò-hoé chhú sí-hêng."
        ],
        [
          "In去到一個叫做「頭殼碗ê所在，」就toà hia kā耶穌釘toà十字架，也釘hit兩個犯人，一個toà伊ê正旁，一個toà伊ê倒旁。",
          "In khì-kàu chi̍t ê kiò-chò “Thâu-khak-oáⁿ ê só͘-chāi,” chiū toà hia kā Iâ-so͘ tèng toà si̍p-jī-kè, iā tèng hit nn̄g ê hoān-lâng, chi̍t ê toà I ê chiàⁿ-pêng, chi̍t ê toà I ê tò-pêng."
        ],
        [
          "耶穌講：「父親à！赦免in，因為in m̄知in所做ê tāi-chì。」 In就抽鬮仔來分耶穌ê衫。",
          "Iâ-so͘ kóng, “Hū-chhin à! Sià-bián in, in-ūi in m̄ chai in só͘ chò ê tāi-chì.” In chiū thiu khau-á lâi pun Iâ-so͘ ê saⁿ."
        ],
        [
          "眾人khiā tī hia teh看，hiah-ê猶太人ê頭人也kā伊恥笑，講：「伊有救別人；伊若是上主所揀選ê 彌賽亞，taⁿ tio̍h hō͘伊救家己。」",
          "Chèng-lâng khiā tī hia teh khoàⁿ. Hiah-ê Iû-thài-lâng ê thâu-lâng iā kā I thí-chhiò, kóng: “I ū kiù pa̍t-lâng; I nā-sī Siōng-chú só͘ kéng-soán ê Bí-sài-a, taⁿ tio̍h hō͘ I kiù ka-tī.”"
        ],
        [
          "兵士也kā伊戲弄，捧酸去ê酒boeh hō͘伊lim，",
          "Peng-sū iā kā I hì-lāng, phâng sng-khì ê chiú boeh hō͘ I lim,"
        ],
        [
          "講：「你若是猶太人ê王，taⁿ tio̍h救你家己。」",
          "kóng, “Lí nā-sī Iû-thài-lâng ê ông, taⁿ tio̍h kiù Lí ka-tī.”"
        ],
        [
          "Tī伊ê頭殼頂有一個罪狀ê牌仔，寫講：「Chit-ê是猶太人ê王。」",
          "Tī I ê thâu-khak-téng ū chi̍t tè choē-chn̄g ê pâi-á, siá kóng: “Chit ê sī Iû-thài-lâng ê ông.”"
        ],
        [
          "Hō͘人釘tī十字架ê犯人ê一個，侮辱耶穌講：「你kám m̄是彌賽亞？Tio̍h救你家己，也tio̍h救阮。」",
          "Hō͘ lâng tèng tī si̍p-jī-kè ê hoān-lâng ê chi̍t ê, bú-jio̍k Iâ-so͘ kóng: “Lí kám m̄-sī Bí-sài-a? Tio̍h kiù Lí ka-tī, iā tio̍h kiù goán.”"
        ],
        [
          "但是另外一個犯人責備伊講：「你kám lóng m̄驚上主？你kap伊受仝款ê判刑。",
          "Tān-sī lēng-goā chi̍t ê hoān-lâng chek-pī i kóng: “Lí kám lóng m̄-kiaⁿ Siōng-chú? Lí kap I siū kāng-khoán ê phoàⁿ-hêng."
        ],
        [
          "因為咱過去ê行為應該受chit款ê處刑，但是chit-ê人lóng m̄-bat做m̄-tio̍h。」",
          "In-ūi lán koé-khì ê hêng-ûi eng-kai siū chit khoán ê chhú-hêng. Tān-sī chit ê lâng lóng m̄-bat chò m̄-tio̍h.”"
        ],
        [
          "伊就tuì耶穌講：「耶穌à，你做國王來ê時，請你會記得我！」",
          "I chiū tùi Iâ-so͘ kóng, “Iâ-so͘ à, Lí chò Kok-ông lâi ê sî, chhiáⁿ Lí ē-kì-tit goá!”"
        ],
        [
          "耶穌kā伊講：「 我實在kā你講，今仔日你會kap我作伙toà樂園。」",
          "Iâ-so͘ kā i kóng, “Goá si̍t-chāi kā lí kóng: kin-ná-ji̍t lí ē kap Goá chò-hoé toà Lo̍k-hn̂g.”"
        ],
        [
          "Hit-ê時差不多是中晝，日頭失光，全地lóng變做烏烏暗暗，一直續到下晡時差不多三點。",
          "Hit ê sî chha-put-to sī tiong-tàu, ji̍t-thâu sit kng, choân tē lóng piàn-chò o͘-o͘-àm-àm, it-ti̍t soà kàu ē-po͘-sî chha-put-to saⁿ tiám."
        ],
        [
          "掛tī聖殿內ê布簾裂做兩旁。",
          "Koà tī Sèng-tiān lāi ê pò͘-lî li̍h chò nn̄g pêng."
        ],
        [
          "耶穌就大聲叫講：「父親à 我將我ê靈魂交託你。」 Án-ne講soah氣就斷去。",
          "Iâ-so͘ chiū toā siaⁿ kiò kóng, “Hū-chhin à Goá chiong Goá ê lêng-hûn kau-thok Lí.” Án-ne kóng soah khùi chiū tn̄g-khì."
        ],
        [
          "連長看見所發生ê tāi-chì，就讚美上主 講：「Chit-ê人真正是無罪ê人。」",
          "Liân-tiúⁿ khoàⁿ-kìⁿ só͘ hoat-seng ê tāi-chì, chiū chàn-bí Siōng-chú kóng, “Chit ê lâng chin-chiàⁿ sī bô-choē ê lâng.”"
        ],
        [
          "聚集來看chit-ê場面ê眾人，見tio̍h所發生ê tāi-chì，大家就沿路槌心肝tńg去。",
          "Chū-chi̍p lâi khoàⁿ chit ê tiûⁿ-bīn ê chèng-lâng, khoàⁿ-tio̍h só͘ hoat-seng ê tāi-chì, tāi-ke chiū iân-lō͘ tûi sim-koaⁿ tńg-khì."
        ],
        [
          "Hiah-ê bat耶穌ê人，以及hiah-ê tùi 加利利省toè伊來ê 婦人人，lóng khiā tī遠遠teh看chiah-ê tāi-chì。",
          "Hiah-ê bat Iâ-so͘ ê lâng, í-ki̍p hiah-ê tùi Ka-lī-lī Séng toè I lâi ê hū-jîn-lâng, lóng khiā tī hn̄g-hn̄g teh khoàⁿ chiah-ê tāi-chì."
        ],
        [
          "有一個人叫做約瑟，伊是公議會ê議員，也是一個善良正義ê人。",
          "Ū chi̍t ê lâng kiò-chò Iok-sek. I sī kong-gī-hoē ê gī-oân, iā sī chi̍t ê siān-liông chèng-gī ê lâng."
        ],
        [
          "伊無贊同其他ê議員ê計謀kap行動，伊是猶太ê城市亞利馬太ê人。平時有teh期待上主ê國ê來臨。",
          "I bô chàn-tông kî-tha ê gī-oân ê kè-bô͘ kap hêng-tōng. I sī Iû-thài ê siâⁿ-chhī A-lī-má-thài ê lâng, pêng-sò͘ ū teh kî-thāi Siōng-chú ê Kok ê lâi-lîm."
        ],
        [
          "Chit-ê人去到彼拉多，kā伊請求收埋耶穌ê身屍。",
          "Chit ê lâng khì kìⁿ Pí-lia̍p-to, kā i chhéng-kiû siu-bâi Iâ-so͘ ê sin-si."
        ],
        [
          "伊將身屍tùi十字架頂放落來，用幼苧仔布kā伊包起來，然後kā伊安葬toà phah石壁做便ê墓內，chit-ê墓攏猶m̄-bat埋葬人。",
          "I chiong sin-si tùi si̍p-jī-kè-téng pàng lo̍h-lâi, ēng iù-tē-á-pò͘ kā I pau khí-lâi, jiân-āu kā I an-chòng toà phah chio̍h-piah chò-piān ê bōng-lāi. Chit ê bōng lóng iáu m̄-bat bâi-chòng lâng."
        ],
        [
          "Hit日就是拜五，安息日teh-boeh到à。",
          "Hit ji̍t chiū-sī Pài-gō͘, An-hioh-ji̍t teh-boeh kàu à."
        ],
        [
          "Tùi 加利利省toè耶穌來hiah-ê婦人人，toè約瑟去。In注意看hit-ê墓，又koh看按怎teh安置耶穌ê身屍。",
          "Tùi Ka-lī-lī Séng toè Iâ-so͘ lâi hiah-ê hū-jîn-lâng, toè Iok-sek khì. In chù-ì khoàⁿ hit ê bōng, iū-koh khoàⁿ àn-choáⁿ teh an-tì Iâ-so͘ ê sin-si."
        ],
        [
          "In就tńg去準備芳料kap芳油boeh抹耶穌ê身屍，安息日in就照律法ê規定歇睏。",
          "In chiū tńg-khì chún-pī phang-liāu kap phang-iû boeh boah Iâ-so͘ ê sin-si. An-hioh-ji̍t in chiū chiàu Lu̍t-hoat ê kui-tēng hioh-khùn."
        ]
      ],
      "篇名": "路加福音第二十三章"
    }
  ]
}
