{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "禮拜早起透早，hiah-ê 婦人人toà in所備辦ê芳油來到耶穌ê墓前。",
          "Lé-pài chái-khí thàu-chá, hiah-ê hū-jîn-lâng toà in só͘ pī-pān ê phang-liāu lâi kàu Iâ-so͘ ê bōng-ni̍h."
        ],
        [
          "In 看見hit粒石頭已經tùi墓口lian開去à。",
          "In khoàⁿ-kìⁿ hit lia̍p chio̍h-thâu í-keng tùi bōng-kháu liàn khui-khì à."
        ],
        [
          "In一下入去，chhoē無主耶穌ê屍體。",
          "In chi̍t-ē ji̍p-khì, chhoē bô Chú Iâ-so͘ ê si-thé."
        ],
        [
          "In猶tī hia teh bē了解chit-ê tāi-chi3 e5時，忽然間有兩個人，穿光iàⁿ-iàⁿ ê衫，來khiā toà伊ê邊仔。",
          "In iáu tī hia teh bē liáu-kái chit ê tāi-chì ê sî, hut-jiân-kan ū nn̄g ê lâng, chhēng kng iàⁿ-iàⁿ ê saⁿ, lâi khiā toà in ê piⁿ-a."
        ],
        [
          "In大tio̍h驚，面仆落去土腳，但是hit兩個人kā in講：「Lín按怎tī死人ê中間teh chhoē一個活人？",
          "In toā tio̍h-kiaⁿ, bīn phak lo̍h-khì thô͘-kha, tān-sī hit-nn̄g ê lâng kā in kóng: “Lín àn-choáⁿ tī sí-lâng ê tiong-kan teh chhoē chi̍t ê oa̍h-lâng?"
        ],
        [
          "伊無tī chia，伊已經復活ā。Lín tio̍h 會記得伊猶tī 加利利省ê時，kā lín講 ê話，講",
          "I bô tī chia. I í-keng ho̍k-hoa̍t ā. Lín tio̍h ē-kì-tit I iáu tī Ka-lī-lī Séng ê sî, kā lín kóng ê oē, kóng"
        ],
        [
          "『人主一定會hō͘人交hō͘罪人ê手頭，in會kā伊釘toà十字架，但是第三日，會koh活起來。』」",
          "`Jîn-chú it-tēng ē hō͘ lâng kau hō͘ choē-jîn ê chhiú-thâu. In ē kā I tèng toà si̍p-jī-kè, tān-sī tē saⁿ ji̍t, ē koh-oa̍h khí-lâi.'”"
        ],
        [
          "Hiah-ê婦人人就想起耶穌ê話。",
          "hiah-ê hū-jîn-lâng chiū siūⁿ khí Iâ-so͘ ê oē."
        ],
        [
          "In離開墓tńg去，就將chiah-ê tāi-chì攏tuì十一個使徒kap其他lóng總ê人報告。",
          "In lī-khui bōng tńg-khì, chiū chiong chiah-ê tāi-chì lóng tùi cha̍p-it ê Sù-tô͘ kap kî-tha lóng-chóng ê lâng pò-kò!"
        ],
        [
          "Chiah-ê婦人人就是抹大拉人馬利亞，kap約亞拿，以及雅各ê老母馬利亞，kap in鬥陣ê其他ê婦人人，也lóng將chiah-ê tāi-chì tuì使徒報告。",
          "Chiah-ê hū-jîn-lâng chiū-sī Boa̍t-tāi-lia̍p-lâng Má-lī-a, kap Iok-a-ná, í-ki̍p Ngá-kok ê lāu-bó Má-lī-a. Kap in tàu-tīn ê kî-tha ê hū-jîn-lâng, iā lóng chiong chiah-ê tāi-chì tùi Sù-tô͘ pò-kò."
        ],
        [
          "使徒想講chiah-ê婦人人só͘講ê話無影無跡，soah m̄信in。",
          "Sù-tô͘ siūⁿ kóng chiah-ê hū-jîn-lâng só͘ kóng ê oē bô-iáⁿ-bô-jiah, soah m̄ sìn in."
        ],
        [
          "但是彼得peh起來走去到墓裡；àⁿ落去看內面ê時，就有看見hit塊幼苧仔布，以外無看見半項。伊就tńg去，tuì所發生ê tāi-chì，感覺bôk-bêng kî-biāu。",
          "Tān-sī Pí-tek peh khí-lâi cháu khì-kàu bōng-ni̍h; àⁿ lo̍h-khì khoàⁿ lāi-bīn ê sî, chí-ū khoàⁿ-kìⁿ hit tè iù-tē-á-pò͘, í-goā bô khoàⁿ-kìⁿ poàⁿ hāng. I chiū tńg-khì, tùi só͘ hoat-seng ê tāi-chì, kám-kak bôk-bêng kî-biāu."
        ],
        [
          "仝hit日，門徒 ê中間有兩個人teh-boeh去一個叫做以馬忤ê庄腳，chit-ê所在離耶路撒冷差不多有七英里。",
          "Kāng hit ji̍t, bûn-tô͘ ê tiong-kan ū nn̄g ê lâng teh-boeh khì chi̍t ê kiò-chò Í-má-ngó͘ ê chng-kha. Chit ê só͘-chāi lī Iâ-lō͘-sat-léng chha-put-to ū chhit eng-lí."
        ],
        [
          "In ná行ná teh談論所發生ê tāi-chì。",
          "In ná kiâⁿ ná teh tâm-lūn só͘ hoat-seng ê tāi-chì."
        ],
        [
          "In tú-teh談論來談論去ê時，耶穌親身瓦來kap in做陣行；",
          "In tú teh tâm-lūn lâi tâm-lūn khì ê sî, Iâ-so͘ chhin-sin oá-lâi kap in chò tīn kiâⁿ,"
        ],
        [
          "但是親像有甚物來阻礙in ê目睭，來hō͘ in bē認得伊是耶穌。",
          "tān-sī chhin-chhiūⁿ ū sím-mih lâi chó͘-gāi in ê ba̍k-chiu, lâi hō͘ in bē jīn-tit I sī Iâ-so͘."
        ],
        [
          "耶穌tuì in講：「Lín ná行ná teh議論甚物代誌？」 Iⁿ就khiā定定，面真憂愁。",
          "Iâ-so͘ tùi in kóng, “Lín ná kiâⁿ ná teh gī-lūn sím-mih tāi-chì?” In chiū khiā tiāⁿ-tiāⁿ, bīn chin iu-chhiû."
        ],
        [
          "其中有一個叫做革流巴，應伊講：「Toà tī 耶路撒冷ê人，無定tio̍h干單你一個m̄知影chit幾日tī hia所發生ê tāi-chì！」",
          "Kî-tiong ū chi̍t ê kiò-chò Kek-liû-pa, ìn I kóng: “Toà tī Iâ-lō͘-sat-léng ê lâng, bô-tiāⁿ-tio̍h kan-taⁿ Lí chi̍t ê m̄ chai-iáⁿ chit kúi ji̍t tī hia só͘ hoat-seng ê tāi-chì!”"
        ],
        [
          "耶穌問in講：「是甚物代誌？」 In就kā伊講：「就是拿撒勒人耶穌ê tāi-chì！伊是一位代言人，無論上主kap百姓lóng看伊所講ê，所做ê，真有權能。",
          "Iâ-so͘ mn̄g in kóng, “Sī sím-mih tāi-chì?” In chiū kā I kóng: “Chiū-sī Ná-sat-le̍k-lâng Iâ-so͘ ê tāi-chì! I sī chi̍t ūi tāi-giân-jîn, bô-lūn Siōng-chú kap peh-sèⁿ lóng khoàⁿ I só͘ kóng ê, só͘ chò ê, chin ū koân-lêng."
        ],
        [
          "咱chiah-ê 祭司長kap領袖，kā伊送去hō͘人判死刑，soah kā伊釘十字架。",
          "Lán chiah-ê chè-si-tiúⁿ kap léng-siū, kā I sàng-khì hō͘ lâng phoàⁿ sí-hêng, soah kā I tèng si̍p-jī-kè."
        ],
        [
          "阮teh期待伊是hit位boeh來解救以色列ê，m̄-nā án-ne，chit-ê tāi-chì發生了後，到今仔日已經是第三日ā！",
          "Goán teh kî-thāi I sī Hit-ūi boeh lâi kái-kiù Í-sek-lia̍t ê. M̄-nā án-ne, chit ê tāi-chì hoat-seng liáu-āu, kàu kin-ná-ji̍t í-keng sī tē-saⁿ ji̍t ā!"
        ],
        [
          "但是阮ê中間有幾若個婦人人hō͘阮大tio̍h驚，in透早就去墓裡，",
          "Tān-sī goán ê tiong-kan ū kúi-nā ê hū-jîn-=lâng hō͘ goán toā tio̍h-kiaⁿ. In thàu-chá chiū khì bōng-ni̍h,"
        ],
        [
          "但是chhoē無伊ê身屍。In轉來報告講in有看見天使顯現，來 kā in講伊teh活！",
          "tān-sī chhoē bô I ê sin-si. In tńg-lâi pò-kò kóng in ū khoàⁿ-kìⁿ thian-sài hián-hiān, lâi kā in kóng I teh oa̍h!"
        ],
        [
          "阮中間也有幾若個人去墓裡，看見ta̍k項代誌，確實kap 婦人人所報告ê攏仝款，但是in無看見耶穌。」",
          "Goá tiong-kan iā ū kúi-nā ê lâng khì bōng-ni̍h, khoàⁿ-kìⁿ ta̍k-hāng tāi-chì, khak-si̍t kap hū-jîn-lâng só͘ pò-kò ê lóng kāng-khoán, tān-sī in bô khoàⁿ-kìⁿ Iâ-so͘.”"
        ],
        [
          "耶穌tuì chit兩個門徒講：「Ó͘，lín ná chiah-ni̍h戇，lín ná chiah-ni̍h鈍，bē-tàng 相信代言人所講一切 ê 話!",
          "Iâ-so͘ tùi chit nn̄g ê bûn-tô͘ kóng: “Ó͘, lín ná chiah-ni̍h gōng, lín ná chiah-ni̍h tūn, bē-tàng siong-sìn tāi-giân-jîn só͘ kóng it-chhè ê oē!"
        ],
        [
          "彌賽亞kám m̄是tio̍h-ài代先受chiah-ê苦難，才來進入伊ê榮耀？」",
          "Bí-sài-a kám m̄-sī tio̍h-ài tāi-seng siū chiah-ê khó͘-lān, chiah lâi chìn-ji̍p I ê êng-iāu?”"
        ],
        [
          "耶穌就將聖經所有關係伊ê tāi-chi3 ka7 in說明，就是tùi 摩西所講ê開始，一直講到眾代言人所講ê，一koāⁿ一koāⁿ kā in說明。",
          "Iâ-so͘ chiū chiong Sèng-keng só͘ ū koan-hē I ê tāi-chì kā in soat-bêng, chiū-sī tùi Mô͘-se só͘ kóng ê khai-sí, it-ti̍t kóng kàu chiòng tāi-giân-jîn só͘ kóng ê, chi̍t-toāⁿ chi̍t-toāⁿ kā in soat-bêng."
        ],
        [
          "In teh-boeh到in所boeh去ê庄腳ê時，耶穌ná 親像boeh繼續一直去ê款；",
          "In teh-boeh kàu in só͘ boeh khì ê chng-kha ê sî, Iâ-so͘ ná chhin-chhiūⁿ boeh kè-sio̍k it-ti̍t khì ê khoán;"
        ],
        [
          "但是hit兩個強kā伊留，講：「請你kap阮toà chia隔暝，因為日teh-boeh落ā, 天 teh-boeh 暗 à 。」 耶穌就入去kap in toà。",
          "tān-sī hit nn̄g ê kiông kā I lâu, kóng, “Chhiáⁿ Lí kap goán toà chia keh-mê, in-ūi ji̍t teh-boeh lo̍h ā, thiⁿ teh-boeh àm à.” Iâ-so͘ chiū ji̍p-khì kap in toà."
        ],
        [
          "耶穌kap in坐桌ê時，就the̍h麵包起來祝福，然後擘做一塊一塊，分hō͘ in 兩個。",
          "Iâ-so͘ kap in chē-toh ê sî, chiū the̍h mī-pau khí-lâi chiok-hok, jiân-āu peh chò chi̍t-tè chi̍t-tè, pun hō͘ in nn̄g ê."
        ],
        [
          "In ê目睭才開，就認tio̍h伊是耶穌；但是hit-ê時，已經無看見耶穌a。",
          "In ê ba̍k-chiu chiah khui, chiū jīn-tio̍h I sī Iâ-so͘; tān-sī hit ê sî, í-keng bô khoàⁿ-kìⁿ Iâ-so͘ a."
        ],
        [
          "In就互相講：「伊沿路行沿路kap咱講話，kā咱解釋聖經ê時，咱ê心內kám無親像火teh to̍h。」",
          "In chiū hō͘-siong kóng: “I iân-lō͘ kiâⁿ iân-lō͘ kap lán kóng-oē, kā lán kái-sek Sèng-keng ê sî, lán ê sim lāi kám bô chhin-chhiūⁿ hoé teh to̍h.”"
        ],
        [
          "In就隨時出發，倒tńg去耶路撒冷。In 看見hit十一個使徒kap其他ê人聚集tī hia，",
          "In chiū sûi-sî chhut-hoat, tò tńg-khì Iâ-lō͘-sat-léng. In khoàⁿ-kìⁿ hit cha̍p-it ê Sù-tô͘ kap kî-tha ê lâng chū-chi̍p tī hia,"
        ],
        [
          "teh談論講：「主真正復活ā！伊已經顯現hō͘西門看見à！」",
          "teh tâm-lūn kóng, “Chú chin-chiàⁿ ho̍k-hoa̍t ā! I í-keng hián-hiān hō͘ Se-bûn khoàⁿ-kìⁿ à!”"
        ],
        [
          "Hit兩個將tī路裡所發生ê tāi-chì，kap 看見伊teh擘麵包才認出伊是主ê tāi-chi3 ka7 in報告。",
          "Hit nn̄g ê chiong tī lō͘-ni̍h só͘ hoat-seng ê tāi-chì, kap khoàⁿ-kìⁿ I teh peh mī-pau chiah jīn-chhut I sī Chú ê tāi-chì kā in pò-kò."
        ],
        [
          "Hit兩個猶teh講chiah-ê tāi-chi3 e5時，耶穌親身來khiā toà in ê中間，tuì in講：「願lín平安！」",
          "Hit nn̄g ê iáu teh kóng chiah-ê tāi-chì ê sî, Iâ-so͘ chhin-sin lâi khiā toà in ê tiong-kan, tùi in kóng, “Goān lín pêng-an!”"
        ],
        [
          "但是in真tio̍h驚，想做in看tio̍h鬼。",
          "Tān-sī in chin tio̍h-kiaⁿ, siūⁿ-chò in khoàⁿ-tio̍h kúi."
        ],
        [
          "耶穌就kā in講：「 Lín按怎teh不安，按怎心內起僥疑？",
          "Iâ-so͘ chiū kā in kóng: “Lín àn-choáⁿ teh put-an, àn-choáⁿ sim-lāi khí giâu-gî?"
        ],
        [
          "Lín看我ê手，我ê腳；m̄是別人，實在是我本身。Lín摸看bāi lè就會知影，因為鬼是無肉無骨ê。lín看我lóng有！」",
          "Lín khoàⁿ Goá ê chhiú, Goá ê kha; m̄-sī pa̍t-lâng, si̍t-chāi sī Goá pún-sin. Lín bong khoàⁿ-bāi lè chiū ē chai-iáⁿ, in-ūi kúi sī bô bah bô kut ê. Lín khoàⁿ Goá lóng ū!”"
        ],
        [
          "伊án-ne講了後，就報in看伊ê腳手。",
          "I án-ne kóng liáu-āu, chiū pò in khoàⁿ I ê kha-chhiú."
        ],
        [
          "因為in過頭歡喜，感覺莫名其妙，soah iau2-kú bē-tàng相信，所以耶穌就問in講：「Lín chia有甚物thang食無？」",
          "In-ūi in koè-thâu hoaⁿ-hí, kám-kak bo̍k-bêng kî-biāu, soah iáu-kú bē-tàng siong-sìn. Só͘-í Iâ-so͘ chiū mn̄g in kóng, “Lín chia ū sím-mih thang chia̍h bô?”"
        ],
        [
          "In就the̍h一塊烘ê魚hō͘伊。",
          "In chiū the̍h chi̍t tè hang ê hî hō͘ I."
        ],
        [
          "伊接過來，toà in ê面前食hō͘ in看。",
          "I chiap koè-lâi, toà in ê bīn-chêng chia̍h hō͘ in khoàⁿ."
        ],
        [
          "耶穌就kā in講：「我猶kap lín作伙ê時，已經有將chiah-ê tāi-chi3 ka7 lín講à！就是講tī 摩西ê律法kap 代言人ê記錄以及詩篇ê內面所記載關係我ê tāi-chì，lóng tio̍h ài應驗。」",
          "Iâ-so͘ chiū kā in kóng: “Goá iáu kap lín chò-hoé ê sî, í-keng ū chiong chiah-ê tāi-chì kā lín kóng à! Chiū-sī kóng tī Mô͘-se ê Lu̍t-hoat kap tāi-giân-jîn ê kì-lio̍k í-ki̍p Si-phian ê lāi-bīn só͘ kì-chài koan-hē Goá ê tāi-chì, lóng tio̍h-ài èng-giām.”"
        ],
        [
          "耶穌就開in ê心眼，hō͘ in ē-tàng了解聖經。",
          "Iâ-so͘ chiū khui in ê sim-gán, hō͘ in ē-tàng liáu-kái Sèng-keng."
        ],
        [
          "Koh tuì in講：「這就是聖經所記載ê講：彌賽亞tio̍h受苦難，但是第三日上主一定hō͘伊tùi死人ê中間koh活起來。",
          "Koh tùi in kóng: “Che chiū-sī Sèng-keng só͘ kì-chài ê kóng: Bí-sài-a tio̍h siū khó͘-lān, tān-sī tē-saⁿ ji̍t Siōng-chú it-tēng ē hō͘ I tùi sí-lâng ê tiong-kan koh-oa̍h khí-lâi."
        ],
        [
          "又koh記載講：tio̍h奉伊ê名，將悔改來得tio̍h赦罪ê道理，tùi耶路撒冷開始，一直傳揚到全世界。",
          "Iū-koh kì-chài kóng: tio̍h hōng I ê miâ, chiong hoè-kái lâi tit-tio̍h sià-choē ê tō-lí, tùi Iâ-lō͘-sat-léng khai-sí, it-ti̍t thoân-iông kàu choân sè-kài."
        ],
        [
          "Lín就是chiah-ê tāi-chi3 e5見證人。",
          "Lín chiū-sī chiah-ê tāi-chì ê kiàn-chèng-jîn."
        ],
        [
          "我本身boeh將我ê父親所應允ê送hō͘ lín；但是lín tio̍h-ài toà chit-ê城內，thèng候到lín 得tio̍h tùi頂面來ê權能。」",
          "Goá pún-sin boeh chiong Goá ê Hū-chhin só͘ èng-ún ê sàng hō͘ lín; tān-sī lín tio̍h-ài toà chit ê siâⁿ-lāi, thèng-hāu kàu lín tit-tio̍h tùi téng-bīn lâi ê koân-lêng.”"
        ],
        [
          "然後耶穌就chhoā in tùi hit-ê城市出去到伯大尼，就gia̍h雙手起來kā in祝福。",
          "Jiân-āu Iâ-so͘ chiū chhoā in tùi hit ê siâⁿ-chhī chhut-khì kàu Pek-tāi-nî, chiū gia̍h siang-chhiú khí-lâi kā in chiok-hok."
        ],
        [
          "Teh kā in祝福ê中間，就離開in，hō͘ 上主kā伊提升去天頂。",
          "Teh kā in chiok-hok ê tiong-kan, chiū lī-khui in, hō͘ Siōng-chú kā I thê-seng khì thiⁿ-téng."
        ],
        [
          "In就仆落去kā伊拜，歡歡喜喜tńg去耶路撒冷城，",
          "In chiū phak lo̍h-khì kā I pài, hoaⁿ-hoaⁿ-hí-hí tńg-khì Iâ-lō͘-sat-léng Siâⁿ,"
        ],
        [
          "ta̍k日toà聖殿讚美上主。",
          "ta̍k-ji̍t toà sèng-tiān chàn-bí Siōng-chú."
        ]
      ],
      "篇名": "路加福音第二十四章"
    }
  ]
}
