{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我西門彼得，是耶穌基督ê僕人，也是伊ê使徒，寫phe hō͘ hiah-ê倚靠上主kap救主耶穌基督ê公義，得tio̍h kap阮仝一款寶貴ê信仰ê人。",
          "Goá Se-bûn Pí-tek, sī Iâ-so͘ Ki-tok ê po̍k-jîn, iā-sī I ê sù-tô͘, siá phe hō͘ hiah-ê oá-khò Siōng-chú kap Kiù-chú Iâ-so͘ Ki-tok ê kong-gī, tit-tio̍h kap goán kāng chi̍t khoán pó-kùi ê sìn-gióng ê lâng."
        ],
        [
          "因為lín有認識上主kap咱ê主耶穌，願恩典kap平安多多賞賜hō͘ lín。",
          "In-ūi lín ū jīm-sek Siōng-chú kap lán ê Chú Iâ-so͘, goān in-tián kap pêng-an to-to siúⁿ-sù hō͘ lín."
        ],
        [
          "上主ê大能，已經將一切性命kap虔誠ê生活所需要ê，賞賜咱，是因為咱有認識Hit位召咱分享伊家己ê光榮kap美善ê上主。",
          "Siōng-chú ê tāi-lêng, í-keng chiong it-chhè sèⁿ-miā kap khiân-sêng ê seng-oa̍h só͘ su-iàu ê, siúⁿ-sù lán, sī in-ūi lán ū jīm-sek Hit-ūi tiàu lán hun-hióng I ka-tī ê kong-êng kap bí-siān ê Siōng-chú."
        ],
        [
          "Án-ne伊將寶貴kap極大ê應允賞賜咱，hō͘咱脫離世上腐敗ê慾情，來分享上主ê神聖。",
          "Án-ne I chiong pó-kùi kap ke̍k toā ê èng-ún siúⁿ-sù lán, hō͘ lán thoat-lī sè-siōng hú-pāi ê io̍k-chêng, lâi hun-hióng Siōng-chú ê sîn-sèng."
        ],
        [
          "為tio̍h chit-ê理由，lín tio̍h盡力用德行來加強lín ê信心，用知識來加強lín ê德行；",
          "Ūi-tio̍h chit ê lí-iû, lín tio̍h chīn-le̍k ēng tek-hēng lâi ka-kiông lín ê sìn-sim, ēng tì-sek lâi ka-kiông lín ê tek-hēng;"
        ],
        [
          "用節制來加強lín ê知識；用堅忍來加強lín ê節制；用虔誠來加強lín ê堅忍；",
          "ēng chiat-chè lâi ka-kiông lín ê tì-sek; ēng kian-jím lâi ka-kiông lín ê chiat-chè; ēng khiân-sêng lâi ka-kiông lín ê kian-jím;"
        ],
        [
          "用同胞愛來加強lín ê虔誠；用愛心來加強lín ê同胞愛。",
          "ēng tông-pau-ài lâi ka-kiông lín ê khiân-sêng; ēng ài-sim lâi ka-kiông lín ê tông-pau-ài."
        ],
        [
          "Lín若是有chiah-ê德性，又koh真充足，就會hō͘ lín有力量有效能來認識咱ê主耶穌基督。",
          "Lín nā-sī ū chiah-ê tek-sèng, iū-koh chin chhiong-chiok, chiū ē hō͘ lín ū le̍k-liōng ū hāu-lêng lâi jīm-sek lán ê Chú Iâ-so͘ Ki-tok."
        ],
        [
          "但是人若無chiah-ê德性，就是近視無看見，bē記得伊過去ê罪已經洗清去à。",
          "Tān-sī lâng nā bô chiah-ê tek-sèng, chiū-sī kīn-sī bô khoàⁿ-kìⁿ, bē-kì-tit i koè-khì ê choē í-keng sé chheng-khì à."
        ],
        [
          "所以兄弟à，lín tio̍h koh-khah盡力來hō͘ lín tùi上主所受ê聖召kap揀選堅強不變；lín若án-ne做，lín就永遠bē失敗。",
          "Só͘-í hiaⁿ-tī à, lín tio̍h koh-khah chīn-le̍k lâi hō͘ lín tùi Siōng-chú só͘ siū ê sèng-tiàu kap kéng-soán kian-kiông put-piàn; lín nā án-ne chò, lín chiū éng-oán bē sit-pāi."
        ],
        [
          "Án-ne lín就會完全得tio̍h權利thang進入咱ê主，救主耶穌基督永遠ê王國。",
          "Án-ne lín chiū ē oân-choân tit-tio̍h koân-lī thang chìn-ji̍p lán ê Chú, Kiù-chú Iâ-so͘ Ki-tok éng-oán ê Ông-kok."
        ],
        [
          "Lín雖然知影chiah-ê tāi-chì，也已經在lín所接受ê真道上堅強不變，我iáu-kú boeh常常來kā lín提醒chiah-ê tāi-chì。",
          "Lín sui-jiân chai-iáⁿ chiah-ê tāi-chì, iā í-keng chāi lín só͘ chiap-siū ê chin-tō-siōng kian-kiông put-piàn, goá iáu-kú boeh siông-siông lâi kā lín thê-chhéⁿ chiah-ê tāi-chì."
        ],
        [
          "我想，我猶teh活ê中間，應該提起chiah-ê tāi-chì來hō͘ lín會記得。",
          "Goá siūⁿ, goá iáu teh oa̍h ê tiong-kan, eng-kai thê-khí chiah-ê tāi-chì lâi hō͘ lín ē-kì-tit."
        ],
        [
          "照咱ê主耶穌基督明明kā我指示，我知影我boeh離開世間ê日子teh-boeh到à。",
          "Chiàu lán ê Chú Iâ-so͘ Ki-tok bêng-bêng kā goá chí-sī, goá chai-iáⁿ goá boeh lī-khui sè-kan ê ji̍t-chí teh-boeh kàu à."
        ],
        [
          "但是我也boeh盡力想辦法，在我死了後，thang hō͘ lín常常會記得chiah-ê tāi-chì。",
          "Tān-sī goá iā boeh chīn-le̍k siūⁿ pān-hoat, chāi goá sí liáu-āu, thang hō͘ lín siông-siông ē-kì-tit chiah-ê tāi-chì."
        ],
        [
          "我所kā lín講ê咱ê主耶穌基督ê大能kap伊ê降臨，m̄是根據人做ê荒唐無稽ê傳說，是阮有親目看見伊ê尊威！",
          "Goá só͘ kā lín kóng ê lán ê Chú Iâ-so͘ Ki-tok ê tāi-lêng kap I ê kàng-lîm, m̄-sī kin-kì lâng chò ê hong-tông bû-khé ê thoân-soat, sī goán ū chhin-ba̍k khoàⁿ-kìⁿ I ê chun-ui!"
        ],
        [
          "伊tùi天父上主得tio̍h尊貴榮耀ê時，hit-ê時至尊榮耀ê，出聲kā伊講：「Chit-ê是我親愛ê囝，我真滿意ê！ 」",
          "I tùi Thian-hū Siōng-chú tit-tio̍h chun-kùi êng-iāu ê sî, hit ê sî Chì-chun Êng-iāu Ê, chhut-siaⁿ kā I kóng, “Chit ê sī Goá chhin-ài ê Kiáⁿ, Goá chin moá-ì ê!"
        ],
        [
          "阮kap伊tī聖山ê時，阮親身聽見chit-ê聲tùi天頂來。",
          "Goán kap I tī sèng-soaⁿ ê sî, goán chhin-sin thiaⁿ-kìⁿ chit ê siaⁿ tùi thiⁿ-téng lâi."
        ],
        [
          "所以阮就koh-khah確信代言人所宣布ê信息。Lín tio̍h好好注神chit-ê神蹟，因為這親像燈火tī烏暗ê所在teh照，一直到hit日天光，啟明星出現tī lín心內為止。",
          "Só͘-í goán chiū koh-khah khak-sìn tāi-giân-jîn só͘ soan-pò͘ ê sìn-sek. Lín tio̍h hó-hó chù-sîn chit ê sîn-chek, in-ūi che chhin-chhiūⁿ teng-hoé tī o͘-àm ê só͘-chāi teh chiò, it-ti̍t kàu hit Ji̍t thiⁿ-kng, khé-bêng-chheⁿ chhut-hiān tī lín sim-lāi ûi-chí."
        ],
        [
          "上要緊ê，lín tio̍h了解chit項代誌：聖經ê預言，無人會用得隨便照家己ê意思說明。",
          "Siōng iáu-kín ê, lín tio̍h liáu-kái chit hāng tāi-chì: Sèng-keng ê ī-giân, bô lâng ē-ēng-tit sûi-piān chiàu ka-tī ê ì-sù soat-bêng."
        ],
        [
          "因為預言m̄-bat tùi人ê意志出來，是人受聖能感動替上主講話。",
          "In-ūi ī-giân m̄-bat tùi lâng ê ì-chì chhut-lâi, sī lâng siū Sèng Lêng kám-tōng thè Siōng-chú kóng-oē."
        ]
      ],
      "篇名": "彼得後書第一章"
    }
  ]
}
