{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我親愛ê朋友à！我chím-má寫hō͘ lín ê是第二張phe。Chit兩張phe lóng是boeh hō͘ lín會記得chiah-ê tāi-chì，來喚起lín誠實ê心。",
          "Goá chhin-ài ê pêng-iú à! Goá chím-má siá hō͘ lín ê sī tē-jī tiuⁿ phe. Chit nn̄g tiuⁿ phe lóng sī boeh hō͘ lín ē-kì-tit chiah-ê tāi-chì, lâi hoàn-khí lín sêng-si̍t ê sim."
        ],
        [
          "我ài lín會記得古早神聖ê代言人kā lín講ê話，kap lín ê使徒傳hō͘ lín ê主─救主ê命令。",
          "Goá ài lín ē-kì-tit kó͘-chá sîn-sèng ê tāi-giân-jîn kā lín kóng ê oē, kap lín ê sù-tô͘ thoân hō͘ lín ê Chú Kiù-chú ê bēng-lēng."
        ],
        [
          "上要緊ê，lín tio̍h知影在末日有一koá生活hō͘ in家己ê慾情控制ê人會出現。In會kā lín恥笑，",
          "Siōng iàu-kín ê, lín tio̍h chai-iáⁿ chāi boa̍t-ji̍t ū chi̍t-koá seng-oa̍h hō͘ in ka-tī ê io̍k-chêng khòng-chè ê lâng ē chhut-hiān. In ē kā lín thí-chhiò,"
        ],
        [
          "講：「主kám m̄是應允boeh來？伊tī tah位？咱ê祖先已經死à，但是一切萬物to kap創造宇宙以來依然仝款！」",
          "kóng: “Chú kám m̄-sī èng-ún boeh lâi? I tī tah-ūi? Lán ê chó͘-sian í-keng sí à, tān-sī it-chhè bān-bu̍t to kap chhòng-chō ú-tiū í-lâi i-jiân kāng-khoán!”"
        ],
        [
          "In故意來無視chit-ê事實：就是太古上主一下命令，就有天地；地是tùi水出來，用水造成ê；",
          "In kò͘-ì lâi bû-sī chit ê sū-si̍t: chiū-sī thài-kó͘ Siōng-chú chi̍t-ē bēng-lēng, chiū ū thiⁿ-tē; tē sī tùi chúi chhut-lâi, ēng chúi chō-sêng ê;"
        ],
        [
          "舊ê世界也是hō͘水，就是挪亞ê大水來毀滅ê。",
          "kū ê sè-kài iā-sī hō͘ chúi, chiū-sī Ná-a ê Toā-chúi lâi húi-bia̍t ê."
        ],
        [
          "但是現在ê天kap地，to是由仝一位上主ê命令才會得存在，保留到無敬虔ê人受審判滅亡ê日子，就boeh用火消滅。",
          "Tān-sī hiān-chāi ê thiⁿ kap tē, to sī iû kāng chi̍t ūi Siōng-chú ê bēng-lēng chiah ē-tit chûn-chāi, pó-liû kàu bô kèng-khiân ê lâng siū sím-phoàⁿ bia̍t-bông ê ji̍t-chí, chiū boeh ēng hoé siau-bia̍t."
        ],
        [
          "我親愛ê朋友à！Chit項代誌lín m̄-thang忽略。Tùi主看起來，一日親像一千年，一千年親像一日；lóng無差別。",
          "Goá chhin-ài ê pêng-iú à! Chit hāng tāi-chì lín m̄-thang hut-lio̍k. Tùi Chú khoàⁿ khí-lâi, chi̍t ji̍t chhin-chhiūⁿ chi̍t chheng nî, chi̍t chheng nî chhin-chhiūⁿ chi̍t ji̍t; lóng bô chha-pia̍t."
        ],
        [
          "有人想做主實行伊所應允ê tāi-chì真延chhiân 。其實m̄是án-ne，伊實在tùi lín真容忍，因為無ài有人滅亡，就是ài ta̍k-ê人悔改。",
          "Ū lâng siūⁿ-chò Chú si̍t-hêng I só͘ èng-ún ê tāi-chì chin iân-chhiân. Kî-si̍t m̄-sī án-ne. I si̍t-chāi tùi lín chin iông-jím, in-ūi bô ài ū lâng bia̍t-bông, chiū-sī ài ta̍k ê lâng hoè-kái."
        ],
        [
          "但是主ê日子會親像賊仔忽然間來。Hit一日，天大大響一聲就會消失去，天體lóng會燒熔去，地kap地上ê物也lóng會毀滅去。",
          "Tān-sī Chú ê Ji̍t-chí ē chhin-chhiūⁿ chha̍t-á hut-jiân-kan lâi. Hit chi̍t ji̍t, thiⁿ toā-toā hiáng chi̍t siaⁿ chiū ē siau-sit khì, thian-thé lóng ē sio-iûⁿ khì, tē kap tē-siōng ê mi̍h iā lóng ē húi-bia̍t khì."
        ],
        [
          "既然一切lóng會án-ne消滅去，lín做人tio̍h按怎？Lín ê生活tio̍h聖潔，tio̍h虔誠，",
          "Kì-jiân it-chhè lóng ē án-ne siau-bia̍t khì, lín chò lâng tio̍h àn-choáⁿ? Lín ê seng-oa̍h tio̍h sèng-kiat, tio̍h khiân-sêng,"
        ],
        [
          "來thèng候上主ê日子，盡力hō͘伊趕緊來臨─hit一日，天會hō͘火燒掉，會毀滅去，天體會hō͘熱氣熔化去。",
          "lâi thèng-hāu Siōng-chú ê Ji̍t-chí, chīn-le̍k hō͘ I koáⁿ-kín lâi-lîm — hit chi̍t Ji̍t, thiⁿ ē hō͘ hoé sio-tiāu, ē húi-bia̍t khì, thian-thé ē hō͘ jia̍t-khì iûⁿ-hoà khì."
        ],
        [
          "但是咱tio̍h thèng候上主所應允ê新天新地，就是公義ê家鄉。",
          "Tān-sī lán tio̍h thèng-hāu Siōng-chú só͘ èng-ún ê sin thiⁿ sin tē, chiū-sī kong-gī ê ka-hiong."
        ],
        [
          "所以我親愛ê朋友à，lín既然teh thèng候hit一日，tio̍h盡力在上主ê面前聖潔，無缺點，kap伊和睦。",
          "Só͘-í goá chhin-ài ê pêng-iú à, lín kì-jiân teh thèng-hāu hit chi̍t Ji̍t, tio̍h chīn-le̍k chāi Siōng-chú ê bīn-chêng sèng-kiat, bô khoat-tiám, kap I hô-bo̍k."
        ],
        [
          "也tio̍h將咱ê主ê容忍來看做伊賞賜hō͘ lín得救ê機會。咱親愛ê兄弟保羅，照上主賞賜hō͘伊ê智慧寫phe hō͘ lín ê時，也有án-ne講。",
          "Iā tio̍h chiong lán ê Chú ê iông-jím lâi khoàⁿ chò I siúⁿ-sù hō͘ lín tit-kiù ê ki-hoē. Lán chhin-ài ê hiaⁿ-tī Pó-lô, chiàu Siōng-chú siúⁿ-sù hō͘ i ê tì-hūi siá-phe hō͘ lín ê sî, iā ū án-ne kóng."
        ],
        [
          "伊所寫ê phe lóng有提出chit-ê問題。伊ê phe ê內面有一koa2 oh得理解ê tāi-chì，hiah-ê無學問，無定性ê人kā伊曲解，tú親像in teh曲解別段聖經。Án-ne in家己來滅亡。",
          "I só͘ siá ê phe lóng ū thê-chhut chit ê būn-tê. I ê phe ê lāi-bīn ū chi̍t-koá oh-tit lí-kái ê tāi-chì, hiah-ê bô ha̍k-būn, bô tēng-sèng ê lâng kā i khiok-kái, tú chhin-chhiūⁿ in teh khiok-kái pa̍t toāⁿ Sèng-keng. Án-ne in ka-tī lâi bia̍t-bông."
        ],
        [
          "但是我親愛ê兄弟à，lín已經知影chit-ê tāi-chì，就tio̍h警戒，lín才bē受不法ê人ê錯誤來chhoā lín行m̄-tio̍h路，失落lín堅固ê立場。",
          "Tān-sī goá chhin-ài ê hiaⁿ-tī à, lín í-keng chai-iáⁿ chit ê tāi-chì, chiū tio̍h kéng-kài, lín chiah bē siū put-hoat ê lâng ê chhò-gō͘ lâi chhoā lín kiâⁿ m̄-tio̍h lō͘, sit-lo̍h lín kian-kò͘ ê li̍p-tiûⁿ."
        ],
        [
          "Lín tio̍h倚靠咱ê主，救主耶穌基督ê恩惠，來hō͘咱對伊ê認識繼續生長。願榮耀歸hō͘伊，tùi現在一直到永遠！阿門。",
          "Lín tio̍h oá-khò lán ê Chú, Kiù-chú Iâ-so͘ Ki-tok ê in-hūi, lâi hō͘ lán tùi I ê jīm-sek kè-sio̍k sêng-tióng. Goān êng-iāu kui hō͘ I, tùi hiān-chāi it-ti̍t kàu éng-oán! A men."
        ]
      ],
      "篇名": "彼得後書第三章"
    }
  ]
}
