{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "過去在民間有出現假ê代言人，kap án-ne仝款，在lín ê中間也會出現假老師。In會暗中傳破壞人ê異端，甚至m̄承認救贖in ê主，因為án-ne家己惹出忽然間ê滅亡。",
          "Koè-khì chāi bîn-kan ū chhut-hiān ké ê tāi-giân-jîn, kap án-ne kāng-khoán, chāi lín ê tiong-kan iā ē chhut-hiān ké lāu-su. In ē àm-tiong thoân phò-hāi lâng ê ī-toan, sīm-chì m̄ sêng-jīn kiù-sio̍k in ê Chú, in-ūi án-ne ka-tī jiá-chhut hut-jiân-kan ê bia̍t-bông."
        ],
        [
          "雖然是án-ne，有真chē人會toè in亂淫ê行為；因為in án-ne做，人就會誹謗真道。",
          "Sui-jiân sī án-ne, ū chin-chē lâng ē toè in loān-îm ê hêng-ûi; in-ūi in án-ne chò, lâng chiū ē húi-pòng Chin-tō."
        ],
        [
          "In因為貪心，就會kā lín講無影ê話，來kā lín利用。因為in ê審判，早就已經決定ā；in ê滅亡也liâm-piⁿ到à。",
          "In in-ūi tham-sim, chiū ē kā lín kóng bô-iáⁿ ê oē, lâi kā lín lī-iōng. In-ūi in ê sím-phoàⁿ, chá chiū í-keng koat-tēng ā; in ê bia̍t-bông iā liâm-piⁿ kàu à."
        ],
        [
          "天使犯罪，上主也無容允in，顛倒kā in tàn落去地獄，鏈toà烏暗中，thèng候審判ê日子。",
          "Thian-sài hoān-choē, Siōng-chú iā bô iông-ún in, tian-tò kā in tàn lo̍h-khì tē-ga̍k, liān toà o͘-àm tiong, thèng-hāu Sím-phoàⁿ ê Ji̍t-chí."
        ],
        [
          "上主也無容允古代ê世界；顛倒用大水淹無敬虔ê人ê世界；只有救傳公義ê挪亞kap以外七個人。",
          "Siōng-chú iā bô iông-ún kó͘-tāi ê sè-kài; tian-tò ēng Toā-chúi im bô kèng-khiân ê lâng ê sè-kài; chí-ū kiù thoân kong-gī ê Ná-a kap í-goā chhit ê lâng."
        ],
        [
          "上主責罰所多瑪kap蛾摩拉ê都市，用火kā in毀滅，來做後來無敬虔ê人ê鑑戒。",
          "Siōng-chú chek-hoa̍t Só͘-to-má kap Gô͘-mô͘-la̍h ê to͘-chhī, ēng hoé kā in húi-bia̍t, lâi chò āu-lâi bô kèng-khiân ê lâng ê kàm-kài."
        ],
        [
          "伊只有救為tio̍h邪惡ê人ê淫亂teh操心hit-ê好人羅得。",
          "I chí-ū kiù ūi-tio̍h siâ-ok ê lâng ê îm-loān teh chhau-sim hit ê hó-lâng Lô-tek."
        ],
        [
          "因為hit-ê好人toà tī in中-間，一日過一日親耳聽見，親目看見hiah-ê不法ê行為，伊ê正義ê心真痛苦。",
          "In-ūi hit ê hó-lâng toà tī in tiong-kan, chi̍t-ji̍t koè chi̍t-ji̍t chhin-hīⁿ thiaⁿ-kìⁿ, chhin-ba̍k khoàⁿ-kìⁿ hiah-ê put-hoat ê hêng-ûi, i ê chèng-gī ê sim chin thòng-khó͘."
        ],
        [
          "所以主知影按怎來解救敬虔ê人脫離試煉，按怎來將pháiⁿ人留到審判ê日子受刑罰，",
          "Só͘-í Chú chai-iáⁿ àn-choáⁿ lâi kái-kiù kèng-khiân ê lâng thoat-lī chhì-liān, àn-choáⁿ lâi chiong pháiⁿ-lâng lâu kàu Sím-phoàⁿ ê Ji̍t-chí siū hêng-hoa̍t,"
        ],
        [
          "特別是tùi hiah-ê順從肉身ê邪慾kap藐視上主ê權威ê人，koh-khah是án-ne。 Chiah-ê假老師真大膽koh真自誇，m̄驚侮辱tio̍h尊榮ê天使。",
          "te̍k-pia̍t sī tùi hiah-ê sūn-chiông jio̍k-sin ê siâ-io̍k kap biáu-sī Siōng-chú ê koân-ui ê lâng, koh-khah sī án-ne. Chiah-ê ké lāu-su chin toā-táⁿ koh chin chū-khoa, m̄-kiaⁿ bú-jio̍k tio̍h chun-êng ê thian-sài."
        ],
        [
          "雖然天使ê力量權能比in koh-khah大，也無在上主ê面前用侮辱ê話kā in告。",
          "Sui-jiân thian-sài ê le̍k-liōng koân-lêng pí in koh-khah toā, iā bô chāi Siōng-chú ê bīn-chêng ēng bú-jio̍k ê oē kā in kò."
        ],
        [
          "但是chiah-ê人照本能ê衝動teh行動，親像野獸生成boeh hō͘人掠，boeh hō͘人thâi ê；in侮辱in家己所m̄知ê tāi-chì。In會親像野獸自滅；",
          "Tān-sī chiah-ê lâng chiàu pún-lêng ê chhiong-tōng teh hêng-tōng, chhin-chhiūⁿ iá-siù seⁿ-sêng boeh hō͘ lâng lia̍h, boeh hō͘ lâng thâi ê; in bú-jio̍k in ka-tī só͘ m̄-chai ê tāi-chì. In ē chhin-chhiūⁿ iá-siù chū-bia̍t;"
        ],
        [
          "in會自食其果。In追求ê快樂就是光天白日來做hō͘肉體會滿足ê tāi-chì；kap lín食桌ê時，in m̄知thang見笑，又koh無顧體面，用欺騙ê法度teh作樂。",
          "in ē chū-si̍t kî-kó. In tui-kiû ê khoài-lo̍k chiū-sī kng-thiⁿ pe̍h-ji̍t lâi chò hō͘ jio̍k-thé ē boán-chiok ê tāi-chì; kap lín chia̍h-toh ê sî, in m̄-chai thang kiàn-siàu, iū-koh bô kò͘ thé-biān, ēng khi-phiàn ê hoat-tō͘ teh chok-lo̍k."
        ],
        [
          "In只有ài看邪淫ê婦人人；in無犯罪擋bē-tiâu。In引誘弱者陷落圈套。In貪心了慣勢à。In應該受上主咒罵！",
          "In chí-ū ài khoàⁿ siâ-îm ê hū-jîn-lâng; in bô hoān-choē tòng-bē-tiâu. In ín-iú jio̍k-chiá hām-lo̍h khoân-thò. In tham-sim liáu koàn-sì à. In eng-kai siū Siōng-chú chiù-mē!"
        ],
        [
          "In離開正道，soah失迷去。In toè比珥ê囝巴蘭所行ê路。Chit-ê巴蘭貪不義之財。",
          "In lī-khui chèng-tō, soah sit-bê khì. In toè Pì-ní ê kiáⁿ Pa-lân só͘ kiâⁿ ê lō͘. Chit ê Pa-lân tham put-gī chi châi."
        ],
        [
          "伊為tio̍h犯法受責備。因為bē講話ê驢仔用人ê聲來阻止巴蘭瘋狂ê行為。",
          "I ūi-tio̍h hoān-hoat siū chek-pī. In-ūi bē kóng-oē ê lî-á ēng lâng ê siaⁿ lâi chó͘-chí Pa-lân hong-kông ê hêng-ûi."
        ],
        [
          "Chiah-ê人親像水乾去ê古井，親像hō͘大風teh掃ê雲霧；上主在烏烏暗暗ê陰府kā in留一個所在。",
          "Chiah-ê lâng chhin-chhiūⁿ chúi ta-khì ê kó͘-chéⁿ, chhin-chhiūⁿ hō͘ toā-hong teh sàu ê hûn-bū; Siōng-chú chāi o͘-o͘-àm-àm ê im-hú kā in lâu chi̍t ê só͘-chāi."
        ],
        [
          "In講誇口ê戇話，用肉身ê淫慾，來引誘hiah-ê tú-tú脫離錯誤ê生活ê人。",
          "In kóng khoa-kháu ê gōng-oē, ēng jio̍k-sin ê îm-io̍k, lâi ín-iú hiah-ê tú-tú thoat-lī chhò-gō͘ ê seng-oa̍h ê lâng."
        ],
        [
          "In應允boeh hō͘ in自由，m̄-kú家己做腐敗ê習慣ê奴隸─因為人若受甚物制服，就做hit項ê奴隸。",
          "In èng-ún boeh hō͘ in chū-iû, m̄-kú ka-tī chò hú-pāi ê si̍p-koàn ê lô͘-lē — in-ūi lâng nā siū sím-mih chè-ho̍k, chiū chò hit hāng ê lô͘-lē."
        ],
        [
          "因為人若已經認識咱ê主，救主耶穌基督，來脫離世間ê腐敗，才koh來hō͘ hiah-ê腐敗縛tiâu制服lē ，chit款ê人ê最後ê情形，一定比起頭koh-khah慘。",
          "In-ūi lâng nā í-keng jīm-sek lán ê Chú, Kiù-chú Iâ-so͘ Ki-tok, lâi thoat-lī sè-kan ê hú-pāi, chiah koh lâi hō͘ hiah-ê hú-pāi pa̍k-tiâu chè-ho̍k lē, chit khoán ê lâng ê choè-āu ê chêng-hêng, it-tēng pí khí-thâu koh-khah chhám."
        ],
        [
          "In既然認識公義ê道路，才koh來違背傳hō͘ in ê神聖ê誡命，不如自起頭無認識khah好！",
          "In kì-jiân jīm-sek kong-gī ê tō-lō͘, chiah koh lâi ûi-poē thoân hō͘ in ê sîn-sèng ê kài-bēng, put-jû chū khí-thâu bô jīm-sek khah hó!"
        ],
        [
          "「狗koh倒tńg來食伊所吐ê；豬洗清氣了後，chiah koh去kō土，」chit句俗語tú-tú是teh講in所做ê tāi-chì，講了真合。",
          "“Káu koh tò-tńg-lâi chia̍h i só͘ thò͘ ê; ti sé chheng-khì liáu-āu, chiah koh khì kō-thô͘,” chit kù sio̍k-gí tú-tú sī teh kóng in só͘ chò ê tāi-chì, kóng liáu chin ha̍h."
        ]
      ],
      "篇名": "彼得後書第二章"
    }
  ]
}
