{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "十四年後，我koh上耶路撒冷，巴拿巴kap我作伙去，mā chhoā提多作伙去。",
          "Cha̍p-sì nî āu, goá koh chiūⁿ Iâ-lō͘-sat-léng, Pa-ná-pa kap goá choè-hé khì, mā chhoā Thê-to choè-hé khì."
        ],
        [
          "我上耶路撒冷是遵thàn主ê啟示。我有私下對hiah-ê領袖說明，我對外邦人所傳ê福音，chiah免hō͘我過去á是現在所奔波phah拚ê lóng落空。",
          "Goá chiūⁿ Iâ-lō͘-sat-léng sī chun-thàn Chú ê khé-sī. Goá ū su-hā tùi hiah-ê léng-siù soat-bêng goá tùi Goā-pang-lâng só͘ thoân ê hok-im, chiah-bián hō͘ goá kè-khì á-sī hiān-chāi só͘ phun-pho phah-piàⁿ ê lóng lo̍k-khong."
        ],
        [
          "Kap我作伙去ê提多，雖然是希臘人，mā無人強迫伊接受割禮。",
          "Kap goá choè-hé khì ê Thê-to, sui-jiân sī Hi-lia̍p-lâng, mā bô-lâng kiông-pek i chiap-siū kat-lé."
        ],
        [
          "有一koá假信徒祕密鑽入咱中間，親像偵探藏入來，beh探咱tùi基督耶穌所得tio̍h ê自由，想beh hō͘咱成做奴隸，喪失自由。",
          "Ū chi̍t-koá ké sìn-tô͘ pì-bi̍t chǹg-ji̍p lán tiong-kan, chhin-chhiūⁿ cheng-thàm chhàng ji̍p-lâi, beh thàm lán tùi Ki-tok Iâ-so͘ só͘ tit-tio̍h ê chū-iû, siūⁿ-beh hō͘ lán chiâⁿ-choè lô͘-lē, sòng-sit chū-iû."
        ],
        [
          "M̄-kú，為tio̍h beh hō͘ lín thang保全福音ê真理，阮一絲á to無對in讓步。",
          "M̄-kú, ūi-tio̍h beh hō͘ lín thang pó-choân hok-im ê chin-lí, goán chi̍t-si-á to bô tùi in niū-pō͘."
        ],
        [
          "M̄-kú hiah-ê hō͘人看做領袖ê，無論in ê地位是甚麼，對我lóng無影響，因為上帝無用外貌判斷人。In並無另外hō͘我甚麼指示，",
          "M̄-kú hiah-ê hō͘ lâng khoàⁿ-choè léng-siù ê, bô-lūn in ê toē-ūi sī sím-mi̍h, tùi goá lóng bô éng-hióng, in-ūi Siōng-tè bô ēng goā-māu phoàⁿ-toàn lâng. In pēng bô lēng-goā hō͘ goá sím-mi̍h chí-sī,"
        ],
        [
          "反tńg了解上帝有將傳福音hō͘外邦人ê任務交託我，tú親像伊有將傳福音hō͘猶太人ê任務交託彼得。",
          "hoán-tńg liáu-kái Siōng-tè ū chiong thoân hok-im hō͘ Goā-pang-lâng ê jīm-bū kau-thok goá, tú chhin-chhiūⁿ I ū chiong thoân hok-im hō͘ Iû-thài-lâng ê jīm-bū kau-thok Pí-tek."
        ],
        [
          "因為上帝有用伊ê權能hō͘我成做外邦人ê使徒，tú親像伊mā有hō͘彼得成做猶太人ê使徒。",
          "In-ūi Siōng-tè ū ēng I ê koân-lêng hō͘ goá chiâⁿ-choè Goā-pang-lâng ê sù-tô͘, tú chhin-chhiūⁿ I mā ū hō͘ Pí-tek chiâⁿ-choè Iû-thài-lâng ê sù-tô͘."
        ],
        [
          "雅各、彼得，kap約翰chiah-ê hō͘人看做是教會柱石ê，既然知影上帝有將chit-ê特別ê使命交代我，就kap巴拿巴以及我握手表示lóng是同工，koh同意巴拿巴kap我tī外邦人中間工作，in tī猶太人中間工作。",
          "Ngá-kok, Pí-tek, kap Iok-hān chiah-ê hō͘ lâng khoàⁿ-choè sī kàu-hoē thiāu-chio̍h ê, kì-jiân chai-iáⁿ Siōng-tè ū chiong chit-ê te̍k-pia̍t ê sú-bēng kau-tài goá, chiū kap Pa-ná-pa í-ki̍p goá ak-chhiú piáu-sī lóng sī tâng-kang, koh tông-ì Pa-ná-pa kap goá tī Goā-pang-lâng tiong-kan kang-chok, in tī Iû-thài-lâng tiong-kan kang-chok."
        ],
        [
          "In只有要求阮tio̍h關懷猶太人中ê sàn-chhiah人；chit項tāi-chì tú是阮一直努力beh做ê。",
          "In chí-ū iau-kiû goán tio̍h koan-hoâi Iû-thài-lâng tiong ê sàn-chhiah-lâng; chit hāng tāi-chì tú sī goán it-ti̍t ló͘-le̍k beh choè ê."
        ],
        [
          "彼得來到安提阿ê時，我當面kā伊反對，因為伊有thang責備ê所在。",
          "Pí-tek lâi-kàu An-thê-o ê sî, goá tng-bīn kā i hoán-tùi, in-ūi i ū thang chek-pī ê só͘-chāi."
        ],
        [
          "原來有一koá tùi雅各hia來ê人iáu未到以前，彼得有kap外邦人ê兄弟作伙食飯，m̄-kú hiah-ê人到以後，伊soah閃避外邦人信徒，m̄敢koh kap in作伙，因為驚hiah-ê主張外邦人tio̍h受割禮ê人。",
          "Goân-lâi ū chi̍t-koá tùi Ngá-kok hia lâi ê lâng iáu-bē kàu í-chêng, Pí-tek ū kap Goā-pang-lâng ê hiaⁿ-tī choè-hé chia̍h-pn̄g, m̄-kú hiah-ê lâng kàu í-āu, i soah siám-pī Goā-pang-lâng sìn-tô͘, m̄ káⁿ koh kap in choè-hé, in-ūi kiaⁿ hiah-ê chú-tiuⁿ Goā-pang-lâng tio̍h siū kat-lé ê lâng."
        ],
        [
          "其他ê猶太人信徒mā親像彼得做hit款虛假ê tāi-chì，連巴拿巴mā受影響去做仝款無原則ê tāi-chì。",
          "Kî-tha ê Iû-thài-lâng sìn-tô͘ mā chhin-chhiūⁿ Pí-tek choè hit khoán hu-ké ê tāi-chì, liân Pa-ná-pa mā siū éng-hióng khì choè kâng-khoán bô goân-chek ê tāi-chì."
        ],
        [
          "我一下看tio̍h in無照福音ê真理teh行，就tī眾人ê面前對彼得講：「雖然你是猶太人，無照猶太人卻親像外邦人teh生活，你ná thang強迫外邦人tio̍h學猶太人生活？」",
          "Goá chi̍t-ē khoàⁿ-tio̍h in bô chiàu hok-im ê chin-lí teh kiâⁿ, chiū tī chèng-lâng ê bīn-chêng tùi Pí-tek kóng, “Sui-jiân lí sī Iû-thài-lâng, bô chiàu Iû-thài-lâng khiok chhin-chhiūⁿ Goā-pang-lâng teh seng-oa̍h, lí ná thang kiông-pek Goā-pang-lâng tio̍h o̍h Iû-thài-lâng seng-oa̍h?”"
        ],
        [
          "咱本身出世就是猶太人，m̄是人所講ê「外邦罪人」。",
          "Lán pún-sin chhut-sì chiū-sī Iû-thài-lâng, m̄-sī lâng só͘ kóng ê “goā-pang choē-jîn”."
        ],
        [
          "不過，咱知人oē-tàng kap上帝有合宜ê關係是靠信耶穌基督，m̄是靠遵守摩西ê律法。咱家己mā信基督耶穌，是beh hō͘咱tùi信基督oē-tàng kap上帝有合宜ê關係，m̄是靠遵守律法，因為無人oē-tàng靠遵守律法kap上帝有合宜ê關係。",
          "Put-kò, lán chai lâng oē-tàng kap Siōng-tè ū ha̍p-gî ê koan-hē sī khò sìn Iâ-so͘ Ki-tok, m̄-sī khò chun-siú Mô͘-se ê Lu̍t-hoat. Lán ka-kī mā sìn Ki-tok Iâ-so͘, sī beh hō͘ lán tùi sìn Ki-tok oē-tàng kap Siōng-tè ū ha̍p-gî ê koan-hē, m̄-sī khò chun-siú Lu̍t-hoat, in-ūi bô-lâng oē-tàng khò chun-siú Lu̍t-hoat kap Siōng-tè ū ha̍p-gî ê koan-hē."
        ],
        [
          "咱若想beh tùi oá靠基督kap上帝有合宜ê關係，iáu-kú hō͘人看做kap外邦人相siâng是罪人，án-ni基督是罪惡ê差用是無？絕對m̄是！",
          "Lán nā siūⁿ-beh tùi oá-khò Ki-tok kap Siōng-tè ū ha̍p-gî ê koan-hē, iáu-kú hō͘ lâng khoàⁿ-choè kap Goā-pang-lâng sio-siâng sī choē-jîn, án-ni Ki-tok sī choē-ok ê chhe-ēng sī-bô? Choa̍t-tùi m̄-sī!"
        ],
        [
          "我若koh起造我前所拆毀ê，就證明我是違背律法ê人。",
          "Goá nā koh khí-chō goá chêng só͘ thiah-húi ê, chiū chèng-bêng goá sī ûi-poē Lu̍t-hoat ê lâng."
        ],
        [
          "因為，照律法我已經死tī律法下，是beh hō͘我ǹg上帝來活。我已經kap基督同釘十字架；",
          "In-ūi, chiàu Lu̍t-hoat goá í-keng sí tī Lu̍t-hoat ē, sī beh hō͘ goá ǹg Siōng-tè lâi oa̍h. Goá í-keng kap Ki-tok tâng tèng si̍p-jī-kè;"
        ],
        [
          "án-ni現在teh活ê m̄是我，是基督tī我ê內面teh活。我現在teh活，是靠信上帝ê Kiáⁿ teh活；伊疼我，為tio̍h我放sak性命。",
          "án-ni hiān-chāi teh oa̍h ê m̄-sī goá, sī Ki-tok tī goá ê lāi-bīn teh oa̍h. Goá hiān-chāi teh oa̍h, sī khò sìn Siōng-tè ê Kiáⁿ teh oa̍h; I thiàⁿ goá, ūi-tio̍h goá pàng-sak sìⁿ-miā."
        ],
        [
          "我無hō͘上帝ê恩典失去效力。人若靠律法oē-tàng kap上帝有合宜ê關係，基督死就無目的。",
          "Goá bô hō͘ Siōng-tè ê un-tián sit-khì hāu-le̍k. Lâng nā khò Lu̍t-hoat oē-tàng kap Siōng-tè ū ha̍p-gî ê koan-hē, Ki-tok sí chiū bô bo̍k-tek."
        ]
      ],
      "篇名": "加拉太第二章"
    }
  ]
}
