{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟姊妹，若有人陷落過失，lín chiah-ê屬靈ê人tio̍h用溫和ê心kā伊赳正。Lín家己mā tio̍h小心，chiah免受引誘。",
          "Hiaⁿ-tī chí-bē, nā ū lâng hām-lo̍h kè-si̍t, lín chiah-ê sio̍k-lêng ê lâng tio̍h ēng un-hô ê sim kā i kiù-chèng. Lín ka-kī mā tio̍h sió-sim, chiah-bián siū ín-iú."
        ],
        [
          "Tio̍h分tann重tann，án-ni做chiah是teh實現基督ê律法。",
          "Tio̍h hun-tam tāng-tàⁿ, án-ni choè chiah-sī teh si̍t-hiān Ki-tok ê lu̍t-hoat."
        ],
        [
          "家己無gâu想講真gâu，是teh欺騙家己。",
          "Ka-kī bô gâu siūⁿ-kóng chin gâu, sī teh khi-phiàn ka-kī."
        ],
        [
          "Ta̍k ê人tio̍h省察家己ê行為；若有好行為，伊kan-ta thang對家己誇口，m̄免kap別人比較。",
          "Ta̍k ê lâng tio̍h séng-chhat ka-kī ê hêng-ûi; nā ū hó hêng-ûi, i kan-ta thang tùi ka-kī khoa-kháu, m̄-bián kap pa̍t-lâng pí-kàu."
        ],
        [
          "因為ta̍k ê人tio̍h tann家己êtann。",
          "In-ūi ta̍k ê lâng tio̍h taⁿ ka-kī ê tàⁿ."
        ],
        [
          "學習道理ê人tio̍h kap教導伊ê人分享ta̍k項好物。",
          "Ha̍k-si̍p tō-lí ê lâng tio̍h kap kàu-tō i ê lâng hun-hióng ta̍k hāng hó-mi̍h."
        ],
        [
          "M̄-thang騙家己，上帝是boē用得侮辱ê。人種甚麼就會收甚麼。",
          "M̄-thang phiàn ka-kī, Siōng-tè sī boē ēng-tit bú-jio̍k ê. Lâng chèng sím-mi̍h chiū oē siu sím-mi̍h."
        ],
        [
          "人所掖ê若是為tio̍h滿足家己ê慾望，就會收成滅亡；人所掖ê若是為tio̍h beh hō͘聖神歡喜，就會tùi聖神收永遠ê活命。",
          "Lâng só͘ iā-ê nā-sī ūi-tio̍h boán-chiok ka-kī ê io̍k-bōng, chiū oē siu-sêng bia̍t-bông; lâng só͘ iā-ê nā-sī ūi-tio̍h beh hō͘ Sèng Sîn hoaⁿ-hí, chiū oē tùi Sèng Sîn siu éng-oán ê oa̍h-miā."
        ],
        [
          "做好事m̄-thang想倦；若無灰心，時到就thang收成。",
          "Choè hó-sū m̄-thang siūⁿ siān; nā bô hoe-sim, sî kàu chiū thang siu-sêng."
        ],
        [
          "所以，無論甚麼時chūn，tio̍h把握機會對眾人做好事，特別是tùi信仰成做一家ê人。",
          "Só͘-í, bô-lūn sím-mi̍h sî-chūn, tio̍h pá-ak ki-hoē tùi chèng-lâng choè hó-sū, te̍k-pia̍t sī tùi sìn-gióng chiâⁿ-choè chi̍t ke ê lâng."
        ],
        [
          "Lín看，我親筆用chiah-ni̍h大ê字寫hō͘ lín！",
          "Lín khoàⁿ, goá chhin-pit ēng chiah-ni̍h toā ê jī siá hō͘ lín!"
        ],
        [
          "Hiah-ê注重外表體面ê人，想beh強迫lín接受割禮。In án-ni做kan-ta是無ài為tio̍h基督ê十字架受迫害。",
          "Hiah-ê chù-tiōng goā-piáu thé-biān ê lâng, siūⁿ-beh kiông-pek lín chiap-siū kat-lé. In án-ni choè kan-ta sī bô ài ūi-tio̍h Ki-tok ê si̍p-jī-kè siū pek-hāi."
        ],
        [
          "其實，連hiah-ê受割禮ê人本身mā無遵守律法。In逼lín受割禮，chiah oē-tàng誇口講lín有遵守外表ê禮儀。",
          "Kî-si̍t, liân hiah-ê siū kat-lé ê lâng pún-sin mā bô chun-siú Lu̍t-hoat. In pek lín siū kat-lé, chiah oē-tàng khoa-kháu kóng lín ū chun-siú goā-piáu ê lé-gî."
        ],
        [
          "Ah我leh，我只有beh誇口咱ê主耶穌基督ê十字架，因為chit-ê十字架，對我來講，世界已經釘死tī十字架；對世界來講，我mā已經釘死。",
          "Ah goá leh, goá chí-ū beh khoa-kháu lán ê Chú Iâ-so͘ Ki-tok ê si̍p-jī-kè, in-ūi chit-ê si̍p-jī-kè, tùi goá lâi kóng, sè-kài í-keng tèng-sí tī si̍p-jī-kè; tùi sè-kài lâi kóng, goá mā í-keng tèng-sí."
        ],
        [
          "有受割禮無受割禮lóng無要緊；要緊ê是咱tio̍h成做新創造ê人。",
          "Ū siū kat-lé bô siū kat-lé lóng bô iàu-kín; iàu-kín ê sī lán tio̍h chiâⁿ-choè sin chhòng-chō ê lâng."
        ],
        [
          "照chit-ê準則生活ê人就是上帝ê以色列子民。願平安kap憐憫kap in同在！",
          "Chiàu chit-ê chún-chek seng-oa̍h ê lâng chiū-sī Siōng-tè ê Í-sek-lia̍t chú-bîn. Goān pêng-an kap lîn-bín kap in tông-chāi!"
        ],
        [
          "Tùi taⁿ以後，無論甚麼人to lóng m̄-thang kā我攪擾；因為耶穌有tī我ê身軀蓋印作記號，證明我屬伊。",
          "Tùi taⁿ í-āu, bô-lūn sím-mi̍h lâng to lóng m̄-thang kā goá kiáu-jiáu; in-ūi Iâ-so͘ ū tī goá ê seng-khu khàm-ìn choh kì-hō, chèng-bêng goá sio̍k I."
        ],
        [
          "兄弟姊妹，願咱ê主耶穌基督ê恩典kap lín同在。Amen！",
          "Hiaⁿ-tī chí-bē, goān lán ê Chú Iâ-so͘ Ki-tok ê un-tián kap lín tông-chāi. Amen!"
        ]
      ],
      "篇名": "加拉太第六章"
    }
  ]
}
