{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我是保羅。我作使徒m̄是tùi人á是通過人，是tùi耶穌基督kap hō͘伊tùi死人中koh活ê父上帝ê呼召。",
          "Goá sī Pó-lô. Goá choh sù-tô͘ m̄-sī tùi lâng á-sī thong-kè lâng, sī tùi Iâ-so͘ Ki-tok kap hō͘ I tùi sí-lâng tiong koh-oa̍h ê Pē Siōng-tè ê ho͘-tiàu."
        ],
        [
          "我kap tī chia ê兄弟姊妹寫phoe hō͘加拉太ê眾教會。",
          "Goá kap tī chia ê hiaⁿ-tī chí-bē siá-phoe hō͘ Ka-lia̍p-thài ê chèng kàu-hoē."
        ],
        [
          "願咱ê父上帝kap主耶穌基督賜lín恩典kap平安！",
          "Goān lán ê Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok sù lín un-tián kap pêng-an!"
        ],
        [
          "為tio̍h beh救咱脫離現今chit-ê邪惡ê世代，基督有照咱ê父上帝ê旨意為tio̍h咱ê罪獻伊本身。",
          "Ūi-tio̍h beh kiù lán thoat-lī hiān-kim chit-ê siâ-ok ê sè-tāi, Ki-tok ū chiàu lán ê Pē Siōng-tè ê chí-ì ūi-tio̍h lán ê choē hiàn I pún-sin."
        ],
        [
          "願榮光歸hō͘上帝直到永永遠遠。Amen！",
          "Goān êng-kng kui hō͘ Siōng-tè ti̍t-kàu éng-éng oán-oán. Amen!"
        ],
        [
          "Lín hō͘我真tio̍h驚！Lín竟然hiah-ni̍h緊就放sak hit位通過基督ê恩典呼召lín ê上帝，去tè別ê福音。",
          "Lín hō͘ goá chin tio̍h-kiaⁿ! Lín kèng-jiân hiah-ni̍h kín chiū pàng-sak hit-ūi thong-kè Ki-tok ê un-tián ho͘-tiàu lín ê Siōng-tè, khì tè pa̍t ê hok-im."
        ],
        [
          "其實無別款ê福音。我án-ni講是因為有一koá人kā lín擾亂，想beh曲解基督ê福音。",
          "Kî-si̍t bô pa̍t khoán ê hok-im. Goá án-ni kóng sī in-ūi ū chi̍t-koá lâng kā lín jiáu-loān, siūⁿ-beh khiok-kái Ki-tok ê hok-im."
        ],
        [
          "M̄-kú，無論是阮á是tùi天頂來ê天使，所傳ê若kap阮以前傳hō͘ lín ê福音無仝款，伊應該tio̍h受咒詛！",
          "M̄-kú, bô-lūn sī goán á-sī tùi thiⁿ-téng lâi ê thiⁿ-sài, só͘ thoân ê nā kap goán í-chêng thoân hō͘ lín ê hok-im bô kâng-khoán, i eng-kai tio̍h siū chiù-chó͘!"
        ],
        [
          "阮bat講過，現在koh講一遍：若有人所傳ê福音kap lín已經接受ê無仝款，伊應該tio̍h受咒詛！",
          "Goán bat kóng kè, hiān-chāi koh kóng chi̍t piàn: Nā ū lâng só͘ thoân ê hok-im kap lín í-keng chiap-siū ê bô kâng-khoán, i eng-kai tio̍h siū chiù-chó͘!"
        ],
        [
          "我chit-chūn án-ni講，kiám是beh得tio̍h人á是上帝ê稱讚？我kiám是beh得tio̍h人ê歡喜？我若iáu teh想beh得tio̍h人ê歡喜，我就m̄是基督ê奴僕。",
          "Goá chit-chūn án-ni kóng, kiám sī beh tit-tio̍h lâng á-sī Siōng-tè ê chheng-chàn? Goá kiám sī beh tit-tio̍h lâng ê hoaⁿ-hí? Goá nā iáu teh siūⁿ-beh tit-tio̍h lâng ê hoaⁿ-hí, goá chiū m̄-sī Ki-tok ê lô͘-po̍k."
        ],
        [
          "兄弟姊妹，我ài lín知，我所傳ê福音m̄是人想出來ê。",
          "Hiaⁿ-tī chí-bē, goá ài lín chai, goá só͘ thoân ê hok-im m̄-sī lâng siūⁿ chhut-lâi ê."
        ],
        [
          "Chit-ê福音，我m̄是tùi人領受，mā m̄是tùi人學習，是tùi耶穌基督來ê啟示。",
          "Chit-ê hok-im, goá m̄-sī tùi lâng niá-siū, mā m̄-sī tùi lâng ha̍k-si̍p, sī tùi Iâ-so͘ Ki-tok lâi ê khé-sī."
        ],
        [
          "Lín已經有聽見我以前作猶太教徒ê時ê所行所做。我joā-ni̍h激烈迫害上帝ê教會，beh徹底kā伊毀滅。",
          "Lín í-keng ū thiaⁿ-kìⁿ goá í-chêng choh Iû-thài kàu-tô͘ ê sî ê só͘-kiâⁿ só͘-choè. Goá joā-ni̍h kek-lia̍t pek-hāi Siōng-tè ê kàu-hoē, beh thiat-té kā i húi-bia̍t."
        ],
        [
          "我比仝一輩ê猶太人koh-khah積極遵thàn猶太教規，koh-khah熱心遵守祖先ê傳統。",
          "Goá pí kâng chi̍t poè ê Iû-thài-lâng koh-khah chek-ke̍k chun-thàn Iû-thài kàu-kui, koh-khah jia̍t-sim chun-siú chó͘-sian ê thoân-thóng."
        ],
        [
          "M̄-kú，tùi上帝ê恩典，我iáu未出世伊就決定beh揀選我，",
          "M̄-kú, tùi Siōng-tè ê un-tián, goá iáu-bē chhut-sì I chiū koat-tēng beh kéng-soán goá,"
        ],
        [
          "對我啟示伊ê Kiáⁿ，hō͘我thang對外邦人宣揚伊ê Kiáⁿ ê福音。Hit時，我lóng無kā人請教，",
          "tùi goá khé-sī I ê Kiáⁿ, hō͘ goá thang tùi Goā-pang-lâng soan-iông I ê Kiáⁿ ê hok-im. Hit sî, goá lóng bô kā lâng chhéng-kàu,"
        ],
        [
          "mā無上耶路撒冷去見hiah-ê比我khah事先作使徒ê人。我隨時去阿拉伯，然後koh tò去Tāi-má-sū-kek。",
          "mā bô chiūⁿ Iâ-lō͘-sat-léng khì kìⁿ hiah-ê pí goá khah tāi-seng choh sù-tô͘ ê lâng. Goá sûi-sî khì A-lah-pek, jiân-āu koh tò-khì Tāi-má-sū-kek."
        ],
        [
          "三年後，我chiah去耶路撒冷拜訪彼得，kap伊toà十五日。",
          "Saⁿ nî āu, goá chiah khì Iâ-lō͘-sat-léng pài-hóng Pí-tek, kap i toà cha̍p-gō͘ ji̍t."
        ],
        [
          "主ê兄弟雅各以外，其他ê使徒我lóng無見tio̍h。",
          "Chú ê hiaⁿ-tī Ngá-kok í-goā, kî-tha ê sù-tô͘ goá lóng bô kìⁿ-tio̍h."
        ],
        [
          "我所寫ê lóng是事實；tī上帝面前我無講白賊。",
          "Goá só͘ siá ê lóng sī sū-si̍t; tī Siōng-tè bīn-chêng goá bô kóng pe̍h-chha̍t."
        ],
        [
          "後來，我去敘利亞kap Ki-lī-ka境內ta̍k所在。",
          "Āu-lâi, goá khì Sū-lī-a kap Ki-lī-ka kéng-lāi ta̍k só͘-chāi."
        ],
        [
          "當時，猶太地區眾教會ê信徒lóng m̄-bat我。",
          "Tng sî, Iû-thài toē-khu chèng kàu-hoē ê sìn-tô͘ lóng m̄-bat goá."
        ],
        [
          "In只有聽tio̍h別人講「Hit-ê前迫害咱ê人，現在teh傳伊過去想beh毀滅ê信仰！」",
          "In chí-ū thiaⁿ-tio̍h pa̍t-lâng kóng “Hit-ê chêng pek-hāi lán ê lâng, hiān-chāi teh thoân i kè-khì siūⁿ-beh húi-bia̍t ê sìn-gióng!”"
        ],
        [
          "In就因為我歸榮光hō͘上帝！",
          "In chiū in-ūi goá kui êng-kng hō͘ Siōng-tè!"
        ]
      ],
      "篇名": "加拉太第一章"
    }
  ]
}
