{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "我koh講，繼承人雖然是全部財產ê所有者，伊tī未成年ê時kap奴隸無甚麼差別，",
          "Goá koh kóng, kè-sêng-jîn sui-jiân sī choân-pō͘ châi-sán ê só͘-iú-chiá, i tī bī-sêng-liân ê sî kap lô͘-lē bô sím-mi̍h chha-pia̍t,"
        ],
        [
          "一直到老父所定ê日子，tio̍h受監護人kap法定代理人ê監督。",
          "it-ti̍t kàu lāu-pē só͘ tēng ê ji̍t-chí, tio̍h siū kàm-hō͘-jîn kap hoat-tēng tāi-lí-jîn ê kam-tok."
        ],
        [
          "咱mā親像án-ni，tī靈性未成年ê時受宇宙ê靈支配作奴隸。",
          "Lán mā chhin-chhiūⁿ án-ni, tī lêng-sèng bī-sêng-liân ê sî siū ú-tiū ê lêng chi-phoè choh lô͘-lē."
        ],
        [
          "M̄-kú時期到，上帝差家己ê Kiáⁿ，hō͘伊tùi婦人人來出世，活tī律法下，",
          "M̄-kú sî-kî kàu, Siōng-tè chhe ka-kī ê Kiáⁿ, hō͘ I tùi hū-jîn-lâng lâi chhut-sì, oa̍h tī Lu̍t-hoat ē,"
        ],
        [
          "為tio̍h beh救贖活tī律法下ê人，thang hō͘上帝kā咱收起來做kiáⁿ兒。",
          "ūi-tio̍h beh kiù-sio̍k oa̍h tī Lu̍t-hoat ē ê lâng, thang hō͘ Siōng-tè kā lán siu khí-lâi choè kiáⁿ-jî."
        ],
        [
          "因為lín是上帝ê kiáⁿ兒，伊有差伊ê Kiáⁿ ê神入lín ê心，hō͘ lín叫「阿爸，父！」",
          "In-ūi lín sī Siōng-tè ê kiáⁿ-jî, I ū chhe I ê Kiáⁿ ê Sîn ji̍p lín ê sim, hō͘ lín kiò “A-pa, Pē!”"
        ],
        [
          "Án-ni，你無koh做奴隸，是kiáⁿ兒；既然是kiáⁿ兒，上帝就hō͘你作繼承人。",
          "Án-ni, lí bô koh choè lô͘-lē, sī kiáⁿ-jî; kì-jiân sī kiáⁿ-jî, Siōng-tè chiū hō͘ lí choh kè-sêng-jîn."
        ],
        [
          "以前，lín m̄-bat上帝ê時hō͘ hiah-ê本質m̄是神ê神明作奴隸支配。",
          "Í-chêng, lín m̄-bat Siōng-tè ê sî hō͘ hiah-ê pún-chit m̄-sī sîn ê sîn-bêng choh lô͘-lē chi-phoè."
        ],
        [
          "M̄-kú現在lín已經bat上帝，á是講hō͘上帝bat，是án-choáⁿ lín koh tò去chhē支配靈界hiah-ê無力koh無路用ê神靈，作in ê奴隸？",
          "M̄-kú hiān-chāi lín í-keng bat Siōng-tè, á-sī kóng hō͘ Siōng-tè bat, sī án-choáⁿ lín koh tò-khì chhē chi-phoè lêng-kài hiah-ê bô-la̍t koh bô lō͘-ēng ê sîn-lêng, choh in ê lô͘-lē?"
        ],
        [
          "Lín守特別ê日、月，kap年á節á。",
          "Lín siú te̍k-pia̍t ê ji̍t, ge̍h, kap nî-á-choeh-á."
        ],
        [
          "我驚了我為tio̍h lín所做ê lóng是白白做。",
          "Goá kiaⁿ-liáu goá ūi-tio̍h lín só͘-choè ê lóng sī pe̍h-pe̍h choè."
        ],
        [
          "兄弟姊妹，因為我已經有成做親像lín，我懇求lín mā tio̍h成做親像我，因為我mā bat 親像lín。Lín m̄-bat kā我刻虧。",
          "Hiaⁿ-tī chí-bē, in-ūi goá í-keng ū chiâⁿ-choè chhin-chhiūⁿ lín, goá khún-kiû lín mā tio̍h chiâⁿ-choè chhin-chhiūⁿ goá, in-ūi goá mā bat chhin-chhiūⁿ lín. Lín m̄-bat kā goá khek-khui."
        ],
        [
          "Lín會記得，我頭一遍傳福音hō͘ lín ê時是因為我身軀有病。",
          "Lín oē kì-tit, goá thâu-chi̍t piàn thoân hok-im hō͘ lín ê sî sī in-ūi goá seng-khu ū pīⁿ."
        ],
        [
          "雖然我ê健康成做lín ê重擔，lín to無看輕我，無拒絕我。Lín顛倒接待我親像teh接待上帝ê天使，親像teh接待基督耶穌。",
          "Sui-jiân goá ê kiān-khong chiâⁿ-choè lín ê tāng-tàⁿ, lín to bô khoàⁿ-khin goá, bô kū-choa̍t goá. Lín tian-tò chiap-thāi goá chhin-chhiūⁿ teh chiap-thāi Siōng-tè ê thiⁿ-sài, chhin-chhiūⁿ teh chiap-thāi Ki-tok Iâ-so͘."
        ],
        [
          "Lín當時ê歡喜滿足ná soah無去？我敢講，你當時若tio̍h挖kā目睭挖出來hō͘我mā甘願。",
          "Lín tng-sî ê hoaⁿ-hí boán-chiok ná soah bô-khì? Goá káⁿ kóng, lí tng-sî nā tio̍h ó͘ kā ba̍k-chiu ó͘ chhut-lâi hō͘ goá mā kam-goān."
        ],
        [
          "現在，我對lín照實講soah變做lín ê對敵！",
          "Hiān-chāi, goá tùi lín chiàu-si̍t kóng soah pìⁿ-choè lín ê tùi-te̍k!"
        ],
        [
          "Hiah-ê人對lín熱情並 m̄是出tī好意，顛倒是想beh拆開lín kap我ê關係，hō͘ lín thang對in熱情。",
          "Hiah-ê lâng tùi lín jia̍t-chêng pēng m̄-sī chhut tī hó-ì, tian-tò sī siūⁿ-beh thiah-khui lín kap goá ê koan-hē, hō͘ lín thang tùi in jia̍t-chêng."
        ],
        [
          "好事m̄是kan-ta我kap lín作伙ê時chiah做，tio̍h不時熱心去做。",
          "Hó-sū m̄-sī kan-ta goá kap lín choè-hé ê sî chiah choè, tio̍h put-sî jia̍t-sim khì choè."
        ],
        [
          "我ê細kiáⁿ，為tio̍h beh hō͘ lín有基督ê款式，我koh一遍經過生kiáⁿ ê痛苦。",
          "Goá ê soè-kiáⁿ, ūi-tio̍h beh hō͘ lín ū Ki-tok ê khoán-sit, goá koh chi̍t piàn keng-kè siⁿ-kiáⁿ ê thòng-khó͘."
        ],
        [
          "我真ài chit-chūn就去lín hia，thang用無仝款ê口氣kap lín講話。我實在m̄知beh án-choáⁿ對待lín！",
          "Goá chin ài chit-chūn chiū khì lín hia, thang ēng bô kâng-khoán ê kháu-khì kap lín kóng-oē. Goá si̍t-chāi m̄-chai beh án-choáⁿ tùi-thāi lín!"
        ],
        [
          "Lín chiah-ê ài hō͘律法管轄ê人，kā我講，lín kiám無beh聽律法teh講甚麼？",
          "Lín chiah-ê ài hō͘ Lu̍t-hoat koán-hat ê lâng, kā goá kóng, lín kiám bô beh thiaⁿ Lu̍t-hoat teh kóng sím-mi̍h?"
        ],
        [
          "因為律法有記載：亞伯拉罕有兩個kiáⁿ，一個是女婢生ê，koh一個是自由ê婦人人生ê。",
          "In-ūi Lu̍t-hoat ū kì-chài: A-pek-la̍h-hán ū nn̄g ê kiáⁿ, chi̍t ê sī lú-pī siⁿ ê, koh chi̍t ê sī chū-iû ê hū-jîn-lâng siⁿ ê."
        ],
        [
          "女婢ê kiáⁿ是thàn肉體生ê；tùi自由ê婦人人生ê kiáⁿ是通過上帝ê應允。",
          "Lú-pī ê kiáⁿ sī thàn jio̍k-thé siⁿ ê; tùi chū-iû ê hū-jîn-lâng siⁿ ê kiáⁿ sī thong-kè Siōng-tè ê èng-ún."
        ],
        [
          "這thang用下面ê譬喻來說明：Chit兩個婦人人代表兩種契約。一個是夏甲，代表西奈山ê約，生ê kiáⁿ作奴隸。",
          "Che thang ēng ē-bīn ê phì-jū lâi soat-bêng: Chit nn̄g ê hū-jîn-lâng tāi-piáu nn̄g chióng khè-iok. Chi̍t ê sī Hā-kah, tāi-piáu Se-nái-soaⁿ ê iok, siⁿ ê kiáⁿ choh lô͘-lē."
        ],
        [
          "夏甲指阿拉伯ê西奈山，代表現在ê耶路撒冷；因為伊kap伊ê kiáⁿ孫lóng是奴隸。",
          "Hā-kah chí A-lah-pek ê Se-nái-soaⁿ, tāi-piáu hiān-chāi ê Iâ-lō͘-sat-léng; in-ūi i kap i ê kiáⁿ-sun lóng sī lô͘-lē."
        ],
        [
          "不過天頂ê耶路撒冷是自由ê，是咱ê老母。",
          "Put-kò thiⁿ-téng ê Iâ-lō͘-sat-léng sī chū-iû ê, sī lán ê lāu-bú."
        ],
        [
          "因為聖經有記載：未懷孕，未生kiáⁿ ê婦人人ah，tio̍h歡喜！M̄-bat經過生kiáⁿ痛苦ê婦人人ah，tio̍h大聲歡喜唱歌！因為受放sak ê婦人人比有丈夫ê koh-khah choē kiáⁿ兒！",
          "In-ūi Sèng-keng ū kì-chài: Boē hoâi-īn, boē siⁿ-kiáⁿ ê hū-jîn-lâng ah, tio̍h hoaⁿ-hí! M̄-bat keng-kè siⁿ-kiáⁿ thòng-khó͘ ê hū-jîn-lâng ah, tio̍h toā-siaⁿ hoaⁿ-hí chhiùⁿ-koa! In-ūi siū pàng-sak ê hū-jîn-lâng pí ū tiōng-hu ê koh-khah choē kiáⁿ-jî!"
        ],
        [
          "兄弟姊妹，lín親像以撒，是上帝應允ê kiáⁿ兒。",
          "Hiaⁿ-tī chí-bē, lín chhin-chhiūⁿ Í-sat, sī Siōng-tè èng-ún ê kiáⁿ-jî."
        ],
        [
          "當時，thàn肉體生ê迫害thàn上帝ê神生ê；現在mā是án-ni。",
          "Tng-sî, thàn jio̍k-thé siⁿ ê pek-hāi thàn Siōng-tè ê Sîn siⁿ ê; hiān-chāi mā-sī án-ni."
        ],
        [
          "M̄-kú聖經án-choáⁿ講？「Tio̍h kā女婢kap伊ê kiáⁿ趕出去，因為女婢ê kiáⁿ boē-tàng kap自由ê婦人人ê kiáⁿ平平繼承產業！」",
          "M̄-kú Sèng-keng án-choáⁿ kóng? “Tio̍h kā lú-pī kap i ê kiáⁿ koáⁿ chhut-khì, in-ūi lú-pī ê kiáⁿ boē-tàng kap chū-iû ê hū-jîn-lâng ê kiáⁿ pîⁿ-pîⁿ kè-sêng sán-gia̍p!”"
        ],
        [
          "所以，兄弟姊妹，咱m̄是女婢ê kiáⁿ兒，是自由ê婦人人ê kiáⁿ兒。",
          "Só͘-í, hiaⁿ-tī chí-bē, lán m̄-sī lú-pī ê kiáⁿ-jî, sī chū-iû ê hū-jîn-lâng ê kiáⁿ-jî."
        ]
      ],
      "篇名": "加拉太第四章"
    }
  ]
}
