{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "為tio̍h beh hō͘咱有自由，基督已經有kā咱tháu放。所以tio̍h khiā在，m̄-thang koh接受壓制作奴隸！",
          "Ūi-tio̍h beh hō͘ lán ū chū-iû, Ki-tok í-keng ū kā lán tháu-pàng. Só͘-í tio̍h khiā-chāi, m̄-thang koh chiap-siū ap-chè choh lô͘-lē!"
        ],
        [
          "Taⁿ我─保羅kā lín講，tio̍h注意聽：Lín若受割禮，基督就對lín lóng無利益。",
          "Taⁿ goá ─ Pó-lô kā lín kóng, tio̍h chù-ì thiaⁿ: Lín nā siū kat-lé, Ki-tok chiū tùi lín lóng bô lī-ek."
        ],
        [
          "我koh一遍kā ta̍k ê甘願接受割禮ê人警告，chit-ê人有義務遵守全部ê律法！",
          "Goá koh chi̍t piàn kā ta̍k ê kam-goān chiap-siū kat-lé ê lâng kéng-kò, chit-ê lâng ū gī-bū chun-siú choân-pō͘ ê Lu̍t-hoat!"
        ],
        [
          "Lín chiah-ê想beh靠遵守律法得tio̍h kap上帝有合宜關係ê人，是kap基督斷絕關係，失落上帝ê恩典。",
          "Lín chiah-ê siūⁿ-beh khò chun-siú Lu̍t-hoat tit-tio̍h kap Siōng-tè ū ha̍p-gî koan-hē ê lâng, sī kap Ki-tok toān-choa̍t koan-hē, sit-lo̍h Siōng-tè ê un-tián."
        ],
        [
          "阮迫切teh thèng候，ǹg望上帝hō͘咱kap伊有合宜ê關係；chit-ê ǹg望靠上帝ê神，tùi信chiah oē-tàng實現。",
          "Goán pek-chhiat teh thèng-hāu, ǹg-bāng Siōng-tè hō͘ lán kap I ū ha̍p-gî ê koan-hē; chit-ê ǹg-bāng khò Siōng-tè ê Sîn, tùi sìn chiah oē-tàng si̍t-hiān."
        ],
        [
          "因為咱若kap基督耶穌結連，有受割禮á是無受割禮lóng無要緊，要緊ê是有疼ê行動表現出來ê信心。",
          "In-ūi lán nā kap Ki-tok Iâ-so͘ kiat-liân, ū siū kat-lé á-sī bô siū kat-lé lóng bô iàu-kín, iàu-kín ê sī ū thiàⁿ ê hêng-tōng piáu-hiān chhut-lâi ê sìn-sim."
        ],
        [
          "Lín已經做了真好；是啥人kā lín阻擋，hō͘ lín無順服真理？",
          "Lín í-keng choè liáu chin hó; sī siáⁿ-lâng kā lín chó͘-tòng, hō͘ lín bô sūn-ho̍k chin-lí?"
        ],
        [
          "說服lín ê m̄是hit位呼召lín ê上帝。",
          "Soeh-ho̍k lín ê m̄-sī hit-ūi ho͘-tiàu lín ê Siōng-tè."
        ],
        [
          "俗語講：「一屑á酵母能hō͘ kui sn̂g ê麵chhè發起來。」",
          "Sio̍k-gú kóng, “Chi̍t-sut-á kàⁿ-bú oē hō͘ kui sn̂g ê mī-chhè hoat khí-lâi.”"
        ],
        [
          "Tī主ê內面我相信lín boē kap我有無相siâng ê想法。Hiah-ê teh擾亂lín ê，無論是甚麼人，一定會受上帝責罰。",
          "Tī Chú ê lāi-bīn goá siong-sìn lín boē kap goá ū bô sio-siâng ê siūⁿ-hoat. Hiah-ê teh jiáu-loān lín ê, bô-lūn sī sím-mi̍h lâng, it-tēng oē siū Siōng-tè chek-hoa̍t."
        ],
        [
          "兄弟姊妹，我若繼續傳tio̍h受割禮，是án-choáⁿ我iáu teh受迫害？我若án-ni做，我宣揚基督ê十字架就boē受阻礙。",
          "Hiaⁿ-tī chí-bē, goá nā kè-sio̍k thoân tio̍h siū kat-lé, sī án-choáⁿ goá iáu teh siū pek-hāi? Goá nā án-ni choè, goá soan-iông Ki-tok ê si̍p-jī-kè chiū boē siū chó͘-gāi."
        ],
        [
          "Hiah-ê teh擾亂lín ê人寧可家己閹起來！",
          "Hiah-ê teh jiáu-loān lín ê lâng lêng-khó ka-kī iam khí-lâi!"
        ],
        [
          "兄弟姊妹，上帝呼召lín是beh hō͘ lín自由。不過m̄-thang hō͘ lín ê自由變做放縱私慾ê機會。Tio̍h用疼心互相服務。",
          "Hiaⁿ-tī chí-bē, Siōng-tè ho͘-tiàu lín sī beh hō͘ lín chū-iû. Put-kò m̄-thang hō͘ lín ê chū-iû pìⁿ-choè hòng-chhiòng su-io̍k ê ki-hoē. Tio̍h ēng thiàⁿ-sim hō͘-siōng ho̍k-bū."
        ],
        [
          "因為全部律法包含tī「Tio̍h疼厝邊親像疼家己」chit-ê誡命。",
          "In-ūi choân-pō͘ Lu̍t-hoat pau-hâm tī “Tio̍h thiàⁿ chhù-piⁿ chhin-chhiūⁿ thiàⁿ ka-kī” chit-ê kài-bēng."
        ],
        [
          "Tio̍h小心，lín若iáu teh相咬相吞，會互相剿滅。",
          "Tio̍h sió-sim, lín nā iáu teh sio-kā sio-thun, oē hō͘-siōng châu-bia̍t. Sèng Sîn kap Lâng ê Pún-sèng"
        ],
        [
          "我ê意思是：Lín tio̍h照聖神ê引chhoā生活，絕對m̄-thang求滿足本性ê慾望。",
          "Goá ê ì-sù sī: Lín tio̍h chiàu Sèng Sîn ê ín-chhoā seng-oa̍h, choa̍t-tùi m̄-thang kiû boán-chiok pún-sèng ê io̍k-bōng."
        ],
        [
          "因為人本性ê慾望對抗聖神；聖神對抗人ê本性。Chit兩個互相敵對，致到lín boē-tàng照家己所愛去做。",
          "In-ūi lâng pún-sèng ê io̍k-bōng tùi-khòng Sèng Sîn; Sèng Sîn tùi-khòng lâng ê pún-sèng. Chit nn̄g ê hō͘-siōng te̍k-tùi, tì-kàu lín boē-tàng chiàu ka-kī só͘ ài khì choè."
        ],
        [
          "Lín若hō͘聖神引chhoā，就boē受律法控制。",
          "Lín nā hō͘ Sèng Sîn ín-chhoā, chiū boē siū Lu̍t-hoat khòng-chè."
        ],
        [
          "人本性ê行為真明顯，就是淫亂、污穢、好色，",
          "Lâng pún-sèng ê hêng-ûi chin bêng-hián, chiū-sī îm-loān, ù-oè, hò͘ⁿ-sek,"
        ],
        [
          "拜偶像、行邪術、敵對、鬥爭、嫉妒、受氣、自私、結黨、分派，",
          "pài ngó͘-siōng, kiâⁿ siâ-su̍t, te̍k-tùi, tò͘-cheng, chi̍t-tò͘, siū-khì, chū-su, kiat-tóng, hun-phài,"
        ],
        [
          "怨妒、酒醉、花天酒地，等。我前bat kā lín警告，chit-chūn koh一遍kā lín警告：做chit款tāi-chì ê人boē-tàng成做上帝國ê子民！",
          "oàn-tò͘, chiú-chùi, hoa-thian chiú-toē, téng. Goá chêng bat kā lín kéng-kò, chit-chūn koh chi̍t piàn kā lín kéng-kò: Choè chit khoán tāi-chì ê lâng boē-tàng chiâⁿ-choè Siōng-tè-kok ê chú-bîn!"
        ],
        [
          "M̄-kú聖神所結ê果子是：仁愛、歡喜、和平、忍耐、仁慈、良善、忠實、",
          "M̄-kú Sèng Sîn só͘ kiat ê ké-chí sī: Jîn-ài, hoaⁿ-hí, hô-pêng, jím-nāi, jîn-chû, liông-siān, tiong-si̍t,"
        ],
        [
          "溫柔、節制。Chit款行為一般ê法律無teh禁止。",
          "un-jiû, chiat-chè. Chit khoán hêng-ûi it-poaⁿ ê hoat-lu̍t bô teh kìm-chí."
        ],
        [
          "Hiah-ê屬基督耶穌ê人已經有將本性kap一切ê邪情私慾作伙釘死tī十字架。",
          "Hiah-ê sio̍k Ki-tok Iâ-so͘ ê lâng í-keng ū chiong pún-sèng kap it-chhè ê siâ-chêng su-io̍k choè-hé tèng-sí tī si̍p-jī-kè."
        ],
        [
          "既然咱靠聖神teh活，mā tio̍h遵照聖神ê引chhoā來活。",
          "Kì-jiân lán khò Sèng Sîn teh oa̍h, mā tio̍h chun-chiàu Sèng Sîn ê ín-chhoā lâi oa̍h."
        ],
        [
          "咱m̄-thang追求虛榮，m̄-thang彼此激氣，互相嫉妒。",
          "Lán m̄-thang tui-kiû hu-êng, m̄-thang pí-chhú kek-khì, hō͘-siōng chi̍t-tò͘."
        ]
      ],
      "篇名": "加拉太第五章"
    }
  ]
}
