{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Lín chiah-ê戇加拉太人ah，啥人kā lín迷惑？耶穌基督釘十字架ê事，kiám m̄是真清楚顯示tī lín目睭前？",
          "Lín chiah-ê gōng Ka-lia̍p-thài-lâng ah, siáⁿ-lâng kā lín bê-he̍k? Iâ-so͘ Ki-tok tèng si̍p-jī-kè ê sū, kiám m̄-sī chin chheng-chhó hián-sī tī lín ba̍k-chiu chêng?"
        ],
        [
          "有一項tāi-chì，我kā lín請教：Lín領受聖神是tùi守律法á是tùi信所聽tio̍h ê福音？",
          "Ū chi̍t hāng tāi-chì, goá kā lín chhéng-kàu: Lín niá-siū Sèng Sîn sī tùi siú Lu̍t-hoat á-sī tùi sìn só͘ thiaⁿ-tio̍h ê hok-im?"
        ],
        [
          "Lín ná hiah-ni̍h戇？Lín既然tùi靠聖神開始，現在beh靠肉身來完成是無？",
          "Lín ná hiah-ni̍h gōng? Lín kì-jiân tùi khò Sèng Sîn khai-sí, hiān-chāi beh khò jio̍k-sin lâi oân-sêng sī-bô?"
        ],
        [
          "Lín有hiah choē受苦ê經驗kiám lóng無路用？一定有chiah tio̍h。",
          "Lín ū hiah choē siū-khó͘ ê keng-giām kiám lóng bô lō͘-ēng? It-tēng ū chiah tio̍h."
        ],
        [
          "上帝賜lín聖神，koh tī lín中間行神跡，是因為lín守律法，á是因為lín信所聽tio̍h ê福音？",
          "Siōng-tè sù lín Sèng Sîn, koh tī lín tiong-kan kiâⁿ sîn-jiah, sī in-ūi lín siú Lu̍t-hoat, á-sī in-ūi lín sìn só͘ thiaⁿ-tio̍h ê hok-im?"
        ],
        [
          "聖經án-ni講：「亞伯拉罕信上帝，上帝就看伊做義人。」",
          "Sèng-keng án-ni kóng, “A-pek-la̍h-hán sìn Siōng-tè, Siōng-tè chiū khoàⁿ i choè gī-lâng.”"
        ],
        [
          "所以，lín tio̍h知，信ê人chiah是亞伯拉罕真正ê kiáⁿ孫。",
          "Só͘-í, lín tio̍h chai, sìn ê lâng chiah-sī A-pek-la̍h-hán chin-chiàⁿ ê kiáⁿ-sun."
        ],
        [
          "聖經事先就知，上帝能hō͘外邦人tùi信kap伊有合宜ê關係，所以有將chit-ê好消息先傳hō͘亞伯拉罕，講：「地上萬民會因為你得tio̍h祝福！」",
          "Sèng-keng sū-sian chiū chai, Siōng-tè oē hō͘ Goā-pang-lâng tùi sìn kap I ū ha̍p-gî ê koan-hē, só͘-í ū chiong chit-ê hó siau-sit seng thoân hō͘ A-pek-la̍h-hán, kóng “Toē-chiūⁿ bān-bîn oē in-ūi lí tit-tio̍h chiok-hok!”"
        ],
        [
          "Án-ni一切信ê人mā會kap有信ê亞伯拉罕作伙受祝福！",
          "Án-ni it-chhè sìn ê lâng mā oē kap ū sìn ê A-pek-la̍h-hán choè-hé siū chiok-hok!"
        ],
        [
          "Hiah-ê靠守律法ê人lóng活tī咒詛ê下面，因為聖經講：「無遵守記載tī律法ê冊裡所有規定ê人lóng tio̍h受上帝咒詛。」",
          "Hiah-ê khò siú Lu̍t-hoat ê lâng lóng oa̍h tī chiù-chó͘ ê ē-bīn, in-ūi Sèng-keng kóng, “Bô chun-siú kì-chài tī Lu̍t-hoat ê chheh-ni̍h só͘-ū kui-tēng ê lâng lóng tio̍h siū Siōng-tè chiù-chó͘.”"
        ],
        [
          "Án-ni，無人oē-tàng靠守律法kap上帝有合宜ê關係，因為聖經有講：「義ê人會tùi信來活。」",
          "Án-ni, bô-lâng oē-tàng khò siú Lu̍t-hoat kap Siōng-tè ū ha̍p-gî ê koan-hē, in-ūi Sèng-keng ū kóng, “Gī ê lâng oē tùi sìn lâi oa̍h.”"
        ],
        [
          "M̄-kú，律法m̄是用信做根據。聖經講：「遵守律法ê人會靠律法來活。」",
          "M̄-kú, Lu̍t-hoat m̄-sī ēng sìn choè kun-kù. Sèng-keng kóng, “Chun-siú Lu̍t-hoat ê lâng oē khò Lu̍t-hoat lâi oa̍h.”"
        ],
        [
          "基督已經為tio̍h咱受咒詛，來救贖咱脫離律法ê咒詛，因為聖經記載講：「所有吊tī柴頂ê人lóng tio̍h受咒詛。」",
          "Ki-tok í-keng ūi-tio̍h lán siū chiù-chó͘, lâi kiù-sio̍k lán thoat-lī Lu̍t-hoat ê chiù-chó͘, in-ūi Sèng-keng kì-chài kóng, “Só͘-ū tiàu tī chhâ-téng ê lâng lóng tio̍h siū chiù-chó͘.”"
        ],
        [
          "基督án-ni做是beh將上帝hō͘亞伯拉罕ê祝福通過基督耶穌賜hō͘外邦人，mā beh hō͘咱tùi信來領受上帝所應允ê聖神。",
          "Ki-tok án-ni choè sī beh chiong Siōng-tè hō͘ A-pek-la̍h-hán ê chiok-hok thong-kè Ki-tok Iâ-so͘ sù hō͘ Goā-pang-lâng, mā beh hō͘ lán tùi sìn lâi niá-siū Siōng-tè só͘ èng-ún ê Sèng Sîn."
        ],
        [
          "兄弟姊妹，我用一個日常生活ê tāi-chì做例來說明。人所立ê契約一旦成立，就boē用得加添á是廢約。",
          "Hiaⁿ-tī chí-bē, goá ēng chi̍t ê ji̍t-siông seng-oa̍h ê tāi-chì choè lē lâi soat-bêng. Lâng só͘ li̍p ê khè-iok it-tàn sêng-li̍p, chiū boē ēng-tit ke-thiⁿ á-sī hoè-iok."
        ],
        [
          "上帝有對亞伯拉罕kap伊ê kiáⁿ孫應允。聖經並 m̄是講「kiáⁿ-kiáⁿ孫孫」，指真choē人，是講「你ê kiáⁿ孫」，指一個，就是基督。",
          "Siōng-tè ū tùi A-pek-la̍h-hán kap i ê kiáⁿ-sun èng-ún. Sèng-keng pēng m̄-sī kóng “kiáⁿ-kiáⁿ sun-sun”, chí chin choē lâng, sī kóng “lí ê kiáⁿ-sun”, chí chi̍t ê, chiū-sī Ki-tok."
        ],
        [
          "我ê意思是án-ni：上帝有kap亞伯拉罕立約，koh答應beh守約。四百三十年後chiah出現ê律法boē-tàng廢除chit-ê約hō͘上帝ê應允失效。",
          "Goá ê ì-sù sī án-ni: Siōng-tè ū kap A-pek-la̍h-hán li̍p-iok, koh tah-èng beh siú iok. Sì-pah saⁿ-cha̍p nî āu chiah chhut-hiān ê Lu̍t-hoat boē-tàng hoè-tû chit-ê iok hō͘ Siōng-tè ê èng-ún sit-hāu."
        ],
        [
          "因為，承接上帝賜ê產業若是根據律法，就無koh靠應允。M̄-kú上帝是照伊ê應允施恩hō͘亞伯拉罕。",
          "In-ūi, sêng-chiap Siōng-tè sù ê sán-gia̍p nā-sī kun-kù Lu̍t-hoat, chiū bô koh khò èng-ún. M̄-kú Siōng-tè sī chiàu I ê èng-ún si-un hō͘ A-pek-la̍h-hán."
        ],
        [
          "Án-ni，律法有啥路用？律法是為tio̍h beh hō͘人知甚麼是罪過，通過天使tùi一個中間人來制定ê，功效到所應允hit位「kiáⁿ孫」來臨ê時就結束。",
          "Án-ni, Lu̍t-hoat ū siáⁿ lō͘-ēng? Lu̍t-hoat sī ūi-tio̍h beh hō͘ lâng chai sím-mi̍h sī choē-kò, thong-kè thiⁿ-sài tùi chi̍t ê tiong-kan-jîn lâi chè-tēng ê, kong-hāu kàu só͘ èng-ún Hit-ūi “kiáⁿ-sun” lâi-lîm ê sî chiū kiat-sok."
        ],
        [
          "M̄-kú單方一個做ê tāi-chì就無需要中間人，上帝是單方一個做chit項tāi-chì。",
          "M̄-kú tan-hong chi̍t ê choè ê tāi-chì chiū bô su-iàu tiong-kan-jîn, Siōng-tè sī tan-hong chi̍t ê choè chit hāng tāi-chì."
        ],
        [
          "Án-ni，律法kap上帝ê應允有相抵觸無？絕對無！因為律法頒布ê 目的若是beh hō͘人得tio̍h活命，人就oē-tàng靠律法kap上帝有合宜ê關係。",
          "Án-ni, Lu̍t-hoat kap Siōng-tè ê èng-ún ū saⁿ tí-chhiok bô? Choa̍t-tùi bô! In-ūi Lu̍t-hoat pan-pò͘ ê bo̍k-tek nā-sī beh hō͘ lâng tit-tio̍h oa̍h-miā, lâng chiū oē-tàng khò Lu̍t-hoat kap Siōng-tè ū ha̍p-gî ê koan-hē."
        ],
        [
          "M̄-kú聖經斷定全世界lóng tī罪惡管轄ê下面，thang hō͘上帝將應允通過信耶穌基督賜hō͘信ê人。",
          "M̄-kú Sèng-keng toàn-tēng choân sè-kài lóng tī choē-ok koán-hat ê ē-bīn, thang hō͘ Siōng-tè chiong èng-ún thong-kè sìn Iâ-so͘ Ki-tok sù hō͘ sìn ê lâng."
        ],
        [
          "M̄-kú「信」ê時代來臨以前，咱hō͘律法關teh，受監視直到teh-beh來「信」ê時代顯現ê時。",
          "M̄-kú “sìn” ê sî-tāi lâi-lîm í-chêng, lán hō͘ Lu̍t-hoat koaiⁿ-teh, siū kàm-sī ti̍t-kàu teh-beh lâi “sìn” ê sî-tāi hián-hiān ê sî."
        ],
        [
          "Án-ni，tī基督來臨以前，律法做咱ê監護人，thang hō͘咱tùi「信」kap上帝有合宜ê關係。",
          "Án-ni, tī Ki-tok lâi-lîm í-chêng, Lu̍t-hoat choè lán ê kàm-hō͘-jîn, thang hō͘ lán tùi “sìn” kap Siōng-tè ū ha̍p-gî ê koan-hē."
        ],
        [
          "現在「信」ê時代已經來臨，律法就無koh做咱ê監護人。",
          "Hiān-chāi “sìn” ê sî-tāi í-keng lâi-lîm, Lu̍t-hoat chiū bô koh choè lán ê kàm-hō͘-jîn."
        ],
        [
          "Lín大家tùi信kap基督耶穌結連成做上帝ê kiáⁿ兒。",
          "Lín tāi-ke tùi sìn kap Ki-tok Iâ-so͘ kiat-liân chiâⁿ-choè Siōng-tè ê kiáⁿ-jî."
        ],
        [
          "Lín所有領受洗禮kap基督結連ê人已經穿基督，有伊ê活命。",
          "Lín só͘-ū niá-siū soé-lé kap Ki-tok kiat-liân ê lâng í-keng chhēng Ki-tok, ū I ê oa̍h-miā."
        ],
        [
          "Án-ni，無分猶太人á是外邦人，奴隸á是自由ê，ta-po͘人á是cha-bó͘人，tī基督耶穌ê內面lóng成做一體。",
          "Án-ni, bô hun Iû-thài-lâng á-sī Goā-pang-lâng, lô͘-lē á-sī chū-iû ê, ta-po͘-lâng á-sī cha-bó͘-lâng, tī Ki-tok Iâ-so͘ ê lāi-bīn lóng chiâⁿ-choè chi̍t-thé."
        ],
        [
          "Lín既然屬基督，就是亞伯拉罕ê kiáⁿ孫，是上帝應允ê繼承人。",
          "Lín kì-jiân sio̍k Ki-tok, chiū-sī A-pek-la̍h-hán ê kiáⁿ-sun, sī Siōng-tè èng-ún ê kè-sêng-jîn."
        ]
      ],
      "篇名": "加拉太第三章"
    }
  ]
}
