{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "所以，我ê kiáⁿ ah，你tiàm-tī基督耶穌ê恩，tio̍h勇健。",
          "Só͘-í, goá ê kiáⁿ ah, lí tiàm-tī Ki-tok Iâ-so͘ ê un, tio̍h ióng-kiāⁿ."
        ],
        [
          "你tī choē-choē干證ê人ê面前所tùi我聽見chiah-ê事，tio̍h交託忠信ê人，將來堪得教示別人ê。",
          "Lí tī choē-choē kan-chèng ê lâng ê bīn-chêng só͘ tùi goá thiaⁿ-kìⁿ chiah ê sū, tio̍h kau-thok tiong-sìn ê lâng, chiong-lâi kham-tit kà-sī pa̍t lâng ê."
        ],
        [
          "你tio̍h親像基督耶穌精練ê兵kap我受苦。",
          "Lí tio̍h chhin-chhiūⁿ Ki-tok Iâ-so͘ cheng-liān ê peng kap goá siū-khó͘."
        ],
        [
          "見若出軍ê兵，無hō͘世事纏絆，thang hō͘招募伊ê歡喜。",
          "Kìⁿ-nā chhut-kun ê peng,bô hō͘ sè-sū tîⁿ-poàⁿ, thang hō͘ chio-bō͘ i ê hoaⁿ-hí."
        ],
        [
          "鬥力ê若無照法度來鬥力，就boē得tio̍h冕旒。",
          "Tàu-la̍t ê nā bô chiàu hoat-tō͘ lâi tàu-la̍t, chiū boē tit-tio̍h bián-liû."
        ],
        [
          "出力tio̍h磨ê作穡人khah事先得tio̍h土產是合宜。",
          "Chhut-la̍t tio̍h-boâ ê choh-sit lâng khah tāi-seng tit-tio̍h thó͘-sán sī ha̍p-gî."
        ],
        [
          "我所講ê你tio̍h想伊；因為主beh hō͘你tī ta̍k項tāi-chì聰明。",
          "Goá só͘ kóng ê lí tio̍h siūⁿ i; in-ūi Chú beh hō͘ lí tī ta̍k hāng tāi-chì chhang-miâ."
        ],
        [
          "你tio̍h記得tùi大衛ê後裔所出ê耶穌基督，伊tùi死人中koh活，tú-tú照我ê福音；",
          "Lí tio̍h kì-tit tùi Tāi-pi̍t ê hō͘-è só͘ chhut ê Iâ-so͘ Ki-tok, I tùi sí-lâng tiong koh-oa̍h, tú-tú chiàu goá ê hok-im;"
        ],
        [
          "我為tio̍h chit-ê受苦，甚至受縛，親像行pháiⁿ ê人一樣；總是上帝ê道理無受縛。",
          "goá ūi-tio̍h chit-ê siū khó͘, sīm-chì siū pa̍k, chhin-chhiūⁿ kiâⁿ pháiⁿ ê lâng chi̍t iūⁿ; chóng-sī Siōng-tè ê tō-lí bô siū pa̍k."
        ],
        [
          "所以我因為受揀ê人來吞忍一切ê事，hō͘ in也有份tī基督耶穌ê拯救，kap永世代ê榮光。",
          "Só͘-í goá in-ūi siū kéng ê lâng lâi thun-lún it-chhè ê sū, hō͘ in iā ū hūn tī Ki-tok Iâ-so͘ ê chín-kiù, kap éng sè-tāi ê êng-kng."
        ],
        [
          "有一句thang信ê話，就是講，咱若kap伊同死，也beh kap伊同活；",
          "Ū chi̍t kù thang sìn ê oē, chiū-sī kóng, Lán nā kap I tâng sí, iā beh kap I tâng oa̍h;"
        ],
        [
          "咱若吞忍，也beh kap伊saⁿ-kap做王；咱若m̄認伊，伊也beh m̄認咱；",
          "lán nā thun-lún, iā beh kap I saⁿ-kap choè ông; lán nā m̄ jīn I, I iā beh m̄ jīn lán;"
        ],
        [
          "咱若失信，伊猶原是信實，因為伊boē會背家己。",
          "lán nā sit sìn, I iû-goân sī sìn-si̍t, in-ūi I boē-oē poē ka-kī."
        ],
        [
          "你tio̍h將chiah-ê tāi-chì hō͘人記得，也tī主ê面前吩咐in m̄-thang因為言語來相chìⁿ；這是無利益，koh會敗壞聽ê人。",
          "Lí tio̍h chiong chiah ê tāi-chì hō͘ lâng kì-tit, iā tī Chú ê bīn-chêng hoan-hù in m̄ thang in-ūi giân-gú lâi saⁿ-chìⁿ; che sī bô lī-ek, koh oē pāi-hoāi thiaⁿ ê lâng."
        ],
        [
          "你tio̍h致意hō͘上帝看你做可取ê，做免見笑ê做工人，照正意來開拆真理ê道。",
          "Lí tio̍h tì-ì hō͘ Siōng-tè khoàⁿ lí choè khó-chhú ê, choè bián kiàn-siàu ê choè-kang lâng, chiàu chiàⁿ-ì lâi khui-thiah chin-lí ê tō."
        ],
        [
          "Tio̍h閃避粗俗ê虛詞，因為in beh ná致到不虔，",
          "Tio̍h siám-pī chho͘-sio̍k ê hu-sû, in-ūi in beh ná tì-kàu put-khiân,"
        ],
        [
          "in ê話beh生湠親像瘡毒；其中有Hú-bí-nái kap Hui-lí-tô͘，",
          "in ê oē beh siⁿ-thoàⁿ chhin-chhiūⁿ chhng-to̍k; kî-tiong ū Hú-bí-nái kap Hui-lí-tô͘,"
        ],
        [
          "論到真理in已經差謬，講koh活ê事已經過身，就敗壞kúi-nā人ê信。",
          "lūn-kàu chin-lí in í-keng chha-biū, kóng koh-oa̍h ê sū í-keng kè-sin, chiū pāi-hoāi kúi-nā lâng ê sìn."
        ],
        [
          "總是上帝堅固ê地基khiā在，有蓋印講，主bat伊家己ê人；koh講，凡若稱呼主ê名ê tio̍h離開不義。",
          "Chóng-sī Siōng-tè kian-kò͘ ê toē-ki khiā-chāi, ū khàm-ìn kóng, Chú bat I ka-kī ê lâng; koh kóng, Hoān-nā chheng-ho͘ Chú ê miâ ê tio̍h lī-khui put-gī."
        ],
        [
          "Taⁿ tī大厝內，伊ê器具m̄-nā有金ê銀-ê，也有柴ê土ê，有ê做貴氣ê路用，有ê做下賤ê路用。",
          "Taⁿ tī toā chhù-lāi, i ê khì-kū m̄ nā ū kim-ê gûn-ê, iā ū chhâ-ê thô͘-ê, ū-ê choè kùi-khì ê lō͘-ēng, ū-ê choè hā-chiān ê lō͘-ēng."
        ],
        [
          "所以人若清氣家己脫離chiah-ê，就beh做貴氣ê器具，成聖，合tī主人ê路用，便便thang做ta̍k項好ê事。",
          "Só͘-í lâng nā chheng-khì ka-kī thoat-lī chiah-ê, chiū beh choè kùi-khì ê khì-kū, chiâⁿ-sèng, ha̍p tī chú-lâng ê lō͘-ēng, piān-piān thang choè ta̍k hāng hó ê sū."
        ],
        [
          "Tio̍h閃避少年人ê私慾，來kap hiah-ê出tī清氣心求叫主ê人saⁿ-kap追jip義、信、仁愛、和平。",
          "Tio̍h siám-pī siàu-liân lâng ê su-io̍k, lâi kap hiah ê chhut tī chheng-khì sim kiû-kiò Chú ê lâng saⁿ-kap tui-jip gī, sìn, jîn-ài, hô-pêng."
        ],
        [
          "但是愚戇無學問ê辯論，你tio̍h離開in；因為知tùi chiah-ê話生出冤家。",
          "Nā-sī gû-gōng bô ha̍k-būn ê piān-lūn, lí tio̍h lī-khui in; in-ūi chai tùi chiah-ê oē siⁿ-chhut oan-ke."
        ],
        [
          "獨獨主ê奴僕m̄-thang冤家，tio̍h溫柔來款待眾人，gâu教示，忍受侮慢，",
          "To̍k-to̍k Chú ê lô͘-po̍k m̄ thang oan-ke, tio̍h un-jiû lâi khoán-thāi chèng lâng, gâu kà-sī, jím-siū bú-bān,"
        ],
        [
          "用溫柔警戒hiah-ê逆理ê人，kiám-chhái上帝hō͘ in反悔，thang來bat真理；",
          "ēng un-jiû kéng-kài hiah ê ge̍k-lí ê lâng, kiám-chhái Siōng-tè hō͘ in hoán-hoé, thang lâi bat chin-lí;"
        ],
        [
          "也家己醒悟，來脫離魔鬼ê活tauh，因為hō͘主ê奴僕活活掠tio̍h，來成上帝ê旨意。",
          "iā ka-kī chhíⁿ-gō͘, lâi thoat-lī Mô͘-kúi ê oa̍h-tauh, in-ūi hō͘ Chú ê lô͘-po̍k oa̍h-oa̍h lia̍h-tio̍h, lâi chiâⁿ Siōng-tè ê chí-ì."
        ]
      ],
      "篇名": "提摩太後書第二章"
    }
  ]
}
