{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "Tùi上帝ê旨意，照tī基督耶穌活命ê應允，做基督耶穌ê使徒保羅，",
          "Tùi Siōng-tè ê chí-ì, chiàu tī Ki-tok Iâ-so͘ oa̍h-miā ê èng-ún, choè Ki-tok Iâ-so͘ ê sù-tô͘ Pó-lô,"
        ],
        [
          "phoe寄hō͘我所疼ê kiáⁿ提摩太；願你tùi父上帝kap咱ê主基督耶穌得tio̍h恩典、憐憫、平安。",
          "phoe kià hō͘ goá só͘ thiàⁿ ê kiáⁿ Thê-mô͘-thài; goān lí tùi Pē Siōng-tè kap lán ê Chú Ki-tok Iâ-so͘ tit-tio̍h un-tián, lîn-bín, pêng-an."
        ],
        [
          "我感謝上帝，就是我續接列祖，用清氣ê良心所服事ê，tī祈禱ê時我siàu念你無soah，",
          "Goá kám-siā Siōng-tè, chiū-sī goá soà-chiap lia̍t-chó͘, ēng chheng-khì ê liông-sim só͘ ho̍k-sāi ê, tī kî-tó ê sî goá siàu-liām lí bô soah,"
        ],
        [
          "記得你ê流目屎，暝日欣慕見tio̍h你，hō͘我滿心歡喜；",
          "kì-tit lí ê lâu ba̍k-sái, mî-ji̍t him-bō͘ kìⁿ-tio̍h lí, hō͘ goá moá-sim hoaⁿ-hí;"
        ],
        [
          "念tio̍h你心內無假ê信，chit-ê信是事先tiàm-tī你ê外媽Lô-í，kap你ê老母Iú-nî-ki，我深信chit-ê信也是tiàm-tī你。",
          "liām-tio̍h lí sim-lāi bô ké ê sìn, chit ê sìn sī tāi-seng tiàm-tī lí ê goā-má Lô-í, kap lí ê lāu-bú Iú-nî-ki, goá chhim sìn chit ê sìn iā sī tiàm-tī lí."
        ],
        [
          "為tio̍h chit-ê緣故我點醒你，ài你將上帝tùi我ê按手所hō͘你ê恩賜koh奮志，親像hō͘火koh燄一樣。",
          "Ūi-tio̍h chit ê iân-kò͘ goá tiám-chhíⁿ lí, ài lí chiong Siōng-tè tùi goá ê hoāⁿ chhiú só͘ hō͘ lí ê un-sù koh hùn-chì, chhin-chhiūⁿ hō͘ hé koh iām chi̍t iūⁿ."
        ],
        [
          "因為上帝所賞賜咱ê，m̄是驚惶ê心神，就是權能、仁愛、守己ê心神。",
          "In-ūi Siōng-tè só͘ siúⁿ-sù lán ê, m̄ sī kiaⁿ-hiâⁿ ê sim-sîn, chiū-sī koân-lêng, jîn-ài, siú-kí ê sim-sîn."
        ],
        [
          "所以kā咱ê主做干證，莫得掠做見笑，也莫得掠我做主ê囚犯來見笑；tio̍h照上帝ê權能為tio̍h福音saⁿ-kap受苦；",
          "Só͘-í kā lán ê Chú choè kan-chèng, bo̍h-tit lia̍h-choè kiàn-siàu, iā bo̍h-tit lia̍h goá choè Chú ê siû-hoān lâi kiàn-siàu; tio̍h chiàu Siōng-tè ê koân-lêng ūi-tio̍h hok-im saⁿ-kap siū-khó͘;"
        ],
        [
          "伊救咱，用聖ê召召咱，m̄是照咱ê行做，是照伊家己ê旨意kap恩典，chit-ê恩典就是永世代ê事先tī基督耶穌賞賜咱ê，",
          "I kiù lán, ēng sèng ê tiàu tiàu lán, m̄ sī chiàu lán ê kiâⁿ-choè, sī chiàu I ka-kī ê chí-ì kap un-tián, chit ê un-tián chiū-sī éng sè-tāi ê tāi-seng tī Ki-tok Iâ-so͘ siúⁿ-sù lán ê,"
        ],
        [
          "但是現今對咱ê救主基督耶穌ê顯現來表明ê。伊已經廢無死，koh tùi福音hō͘活命kap boē敗壞ê lóng顯明；",
          "nā-sī hiān-kim tùi lán ê Kiù-chú Ki-tok Iâ-so͘ ê hián-hiān lâi piáu-bêng ê. I í-keng hoè-bô sí, koh tùi hok-im hō͘ oa̍h-miā kap boē pāi-hoāi ê lóng hián-bêng;"
        ],
        [
          "我為tio̍h chit-ê受設立做宣傳ê，做使徒，做教師。",
          "goá ūi-tio̍h chit-ê siū siat-li̍p choè soan-thoân ê, choè sù-tô͘, choè kàu-su."
        ],
        [
          "為tio̍h chit-ê緣故我也受chiah-ê艱苦；但是我無掠做見笑；因為我bat我所信ê，也深信伊會保守我所交託伊ê，到tī hit日。",
          "Ūi-tio̍h chit ê iân-kò͘ goá iā siū chiah ê kan-khó͘; nā-sī goá bô lia̍h-choè kiàn-siàu; in-ūi goá bat goá só͘ sìn ê, iā chhim sìn I oē pó-siú goá só͘ kau-thok I ê, kàu tī hit ji̍t."
        ],
        [
          "你tùi我所聽見hiah-ê端正ê話ê模樣，tio̍h用tī基督耶穌ê信kap仁愛來執守伊。",
          "Lí tùi goá só͘ thiaⁿ-kìⁿ hiah ê toan-chèng ê oē ê bô͘-iūⁿ, tio̍h ēng tī Ki-tok Iâ-so͘ ê sìn kap jîn-ài lâi chip-siú i."
        ],
        [
          "所交託你ê好事，你tio̍h oá靠tiàm-tī咱ê聖神來顧守伊。",
          "Só͘ kau-thok lí ê hó-sū, lí tio̍h oá-khò tiàm-tī lán ê Sèng Sîn lâi kò͘-siú i."
        ],
        [
          "凡若tī亞西亞ê人已經背我，這是你所知；其中有Hui-kiat-lō͘、Hek-mô͘-kî-nî。",
          "Hoān-nā tī A-se-a ê lâng í-keng poē goá, che sī lí só͘ chai; kî-tiong ū Hui-kiat-lō͘ Hek-mô͘-kî-nî."
        ],
        [
          "願主憐憫O-nî-sek-hut ê家，因為伊ta̍uh-ta̍uh補我ê精神，也無掠我掛鐵鍊做見笑。",
          "Goān Chú lîn-bín O-nî-sek-hut ê ke, in-ūi i ta̍uh-ta̍uh pó͘ goá ê cheng-sîn, iā bô lia̍h goá koà thih-liān choè kiàn-siàu."
        ],
        [
          "伊tī羅馬ê時，慇勤chhē我到見tio̍h，",
          "I tī Lô-má ê sî,un-khûn chhē goá kàu kìⁿ-tio̍h,"
        ],
        [
          "(願主hō͘伊tī hit日tùi主來得tio̍h憐憫) ；也伊tī以弗所用joā-choē項服事我，你也明明知。",
          "(goān Chú hō͘ i tī hit ji̍t tùi Chú lâi tit-tio̍h lîn-bín); iā i tī Í-hut-só͘ ēng joā choē hāng ho̍k-sāi goá, lí iā bêng-bêng chai."
        ]
      ],
      "篇名": "提摩太後書第一章"
    }
  ]
}
