{
  "出版年": "0",
  "文類": "巴克禮譯本",
  "資料": [
    {
      "段": [
        [
          "我tī上帝ê面前kap beh審判活人死人ê基督耶穌ê面前，為tio̍h伊ê顯現kap伊ê koh來，",
          "Goá tī Siōng-tè ê bīn-chêng kap beh sím-phoàⁿ oa̍h-lâng sí-lâng ê Ki-tok Iâ-so͘ ê bīn-chêng, ūi-tio̍h I ê hián-hiān kap I ê koh-lâi,"
        ],
        [
          "吩咐你tio̍h傳道理，無論得時不得時，tio̍h專務伊，用百般ê寬容教示來責備、警戒、勸勉。",
          "hoan-hù lí tio̍h thoân tō-lí, bô lūn tek-sî put-tek-sî, tio̍h choan-bū i, ēng pah-poaⁿ ê khoan-iông kà-sī lâi chek-pī, kéng-kài, khoàn-bián."
        ],
        [
          "因為時日beh到，人beh m̄容允端正ê教示，beh耳孔chiūⁿ，ài聽choē-choē先生，照家己ê私慾；",
          "In-ūi sî-ji̍t beh kàu,lâng beh m̄ iông-ún toan-chiàⁿ ê kà-sī, beh hī-khang chiūⁿ, ài thiaⁿ choē-choē sian-siⁿ, chiàu ka-kī ê su-io̍k;"
        ],
        [
          "koh oa̍t頭m̄聽真理，去ǹg無影ê話。",
          "koh oa̍t thâu m̄ thiaⁿ chin-lí, khì ǹg bô iáⁿ ê oē."
        ],
        [
          "獨獨你凡事tio̍h節制，忍受艱苦，行傳福音ê ê工，來盡你ê職份。",
          "To̍k-to̍k lí hoān sū tio̍h chiat-chè, jím-siū kan-khó͘, kiâⁿ thoân hok-im ê ê kang, lâi chīn lí ê chit-hūn."
        ],
        [
          "因為taⁿ我ê血teh做灌奠，我過世ê期到lah。",
          "In-ūi taⁿ goá ê huih teh choè koàn-tiān, goá kè-sì ê kî kàu lah."
        ],
        [
          "我已經爭戰好ê爭戰，已經盡跑走ê路站，已經守所信ê道理。",
          "Goá í-keng cheng-chiàn hó ê cheng-chiàn, í-keng chīn pháu-cháu ê lō͘-chām, í-keng siú só͘ sìn ê tō-lí."
        ],
        [
          "Taⁿ了後有義ê冕旒kā我備辦hē-teh，就是主做公義ê審判司tī hit日beh hō͘我；m̄-nā hō͘我，也beh hō͘見若欣慕伊顯現ê人。",
          "Taⁿ liáu-āu ū gī ê bián-liû kā goá pī-pān hē-teh, chiū-sī Chú choè kong-gī ê sím-phoàⁿ-si tī hit ji̍t beh hō͘ goá; m̄ nā hō͘ goá, iā beh hō͘ kìⁿ-nā him-bō͘ I hián-hiān ê lâng."
        ],
        [
          "你tio̍h致意緊緊來chhē我。",
          "Lí tio̍h tì-ì kín-kín lâi chhē goá."
        ],
        [
          "因為Tí-má欣慕chit-ê世間，就離開我，去帖撒羅尼迦；Kek-le̍k-sū去加拉太，提多去That-má-thài。",
          "In-ūi Tí-má him-bō͘ chit ê sè-kan, chiū lī-khui goá, khì Thiap-sat-lô-nî-ka; Kek-le̍k-sū khì Ka-lia̍p-thài, Thê-to khì That-má-thài."
        ],
        [
          "只有路加kap我tī-teh。Tio̍h chhoā馬可kap你saⁿ-kap來，因為伊tī服事ê工有利益我。",
          "Chí-ū Lō͘-ka kap goá tī-teh. Tio̍h chhoā Má-khó kap lí saⁿ-kap lâi, in-ūi i tī ho̍k-sāi ê kang ū lī-ek goá."
        ],
        [
          "Chhui-ki-kó͘我已經差伊去以弗所。",
          "Chhui-ki-kó͘ goá í-keng chhe i khì Í-hut-só͘."
        ],
        [
          "我tī Te̍k-lô-a留tī Ka-pò͘ in tau ê外衫，你來ê時tio̍h續帶來，亦tio̍h帶hiah-ê冊，hiah-ê羊皮ê koh-khah要緊。",
          "Goá tī Te̍k-lô-a lâu tī Ka-pò͘ in tau ê goā-saⁿ, lí lâi ê sî tio̍h soà toà lâi, ia̍h tio̍h toà hiah ê chheh, hiah ê iûⁿ-phê ê koh khah iàu-kín."
        ],
        [
          "Phah銅師傅亞力山大choē-choē項害我，主beh照伊ê所行來報應伊。",
          "Phah-tâng sai-hū A-le̍k-san-tāi choē-choē hāng hāi goá, Chú beh chiàu i ê só͘ kiâⁿ lâi pò-èng i."
        ],
        [
          "你也tio̍h tiuⁿ-tî伊，因為伊不止對敵阮ê話。",
          "Lí iā tio̍h tiuⁿ-tî i, in-ūi i put-chí tùi-te̍k goán ê oē."
        ],
        [
          "我頭一pái分訴ê時，無人oá近我，眾人lóng離開我；願chit-ê罪無歸tī in。",
          "Goá thâu chi̍t pái hun-sò͘ ê sî,bô lâng oá-kūn goá, chèng lâng lóng lī-khui goá; goān chit ê choē bô kui tī in."
        ],
        [
          "但是主khiā tī我身邊，hō͘我勇健，hō͘所tio̍h宣傳ê tùi我來一盡報揚，koh hō͘外邦lóng聽見；我也得tio̍h救出tī獅ê嘴。",
          "Nā-sī Chú khiā tī goá sin-piⁿ, hō͘ goá ióng-kiāⁿ, hō͘ só͘ tio̍h soan-thoân ê tùi goá lâi it-chīn pò-iông, koh hō͘ goā-pang lóng thiaⁿ-kìⁿ; goá iā tit-tio̍h kiù chhut tī sai ê chhùi."
        ],
        [
          "主beh救我脫離lóng總ê pháiⁿ-tāi，也beh救我入tī伊天裡ê國；願榮光歸伊到代代無盡。À-bēng。",
          "Chú beh kiù goá thoat-lī lóng-chóng ê pháiⁿ-tāi, iā beh kiù goá ji̍p tī I thiⁿ-ni̍h ê kok; goān êng-kng kui I kàu tāi-tāi bô chīn. À-bēng."
        ],
        [
          "請安百基拉，亞居拉，kap O-nî-sek-hut ê家。",
          "Chhéng-an Pek-ki-lah,A-ku-lah, kap O-nî-sek-hut ê ke."
        ],
        [
          "Í-lah-to͘ tiàm-tī哥林多；Tek-lô-hui-mô͘破病，我留伊tī 米利都。",
          "Í-lah-to͘ tiàm-tī Ko-lîm-to; Tek-lô-hui-mô͘ phoà-pīⁿ, goá lâu i tī Bí-lī-to͘."
        ],
        [
          "Tio̍h致意tī冬天前來。Iú-pò͘-lô、Po͘-tiân、Lī-lô͘、Kek-ló-tia，kap眾兄弟lóng請安lí。",
          "Tio̍h tì-ì tī tang-thiⁿ chêng lâi. Iú-pò͘-lô, Po͘-tiân, Lī-lô͘, kek-ló-tia, kap chèng hiaⁿ-tī lóng chhéng-an lí."
        ],
        [
          "願主kap你ê神tī-teh；願恩典kap lín tī-teh。",
          "Goān Chú kap lí ê sîn tī-teh; goān un-tián kap lín tī-teh.4"
        ]
      ],
      "篇名": "提摩太後書第四章"
    }
  ]
}
