{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌tùi山頂落來ê時，有kui大陣ê人tè伊。",
          "Iâ-so͘ tùi soaⁿ-téng lo̍h-lâi ê sî, ū kui toā-tīn ê lâng tè I."
        ],
        [
          "Tú hit時，有一個麻瘋病人行oá來，跪落去祂ê面前，講：「主ah，你若肯，oē-tàng hō͘我清氣。」",
          "Tú hit sî, ū chi̍t ê bâ-hong pīⁿ-lâng kiâⁿ oá-lâi, kūi lo̍h-khì I ê bīn-chêng, kóng, \"Chú ah, lí nā khéng, oē-tàng hō͘ goá chheng-khì.\""
        ],
        [
          "耶穌伸手kā伊摸，講：「我肯，hō͘你清氣！」伊ê麻瘋病隨時清氣。",
          "Iâ-so͘ chhun-chhiú kā i bong, kóng, \"Goá khéng, hō͘ lí chheng-khì!\" I ê bâ-hong-pīⁿ sûi-sî chheng-khì."
        ],
        [
          "耶穌kā伊講：「Tio̍h注意，lóng m̄-thang kā人講。不過tio̍h去hō͘祭司驗，koh照摩西ê規定獻禮物，thang對眾人證明。」",
          "Iâ-so͘ kā i kóng, \"Tio̍h chù-ì, lóng m̄-thang kā lâng kóng. Put-kò tio̍h khì hō͘ chè-si giām, koh chiàu Mô͘-se ê kui-tēng hiàn lé-mi̍h, thang tùi chèng-lâng chèng-bêng.\""
        ],
        [
          "耶穌入去迦百農ê時，有一個羅馬軍官行oá來kā伊懇求，",
          "Iâ-so͘ ji̍p-khì Ka-pek-lông ê sî, ū chi̍t ê Lô-má kun-koaⁿ kiâⁿ oá-lâi kā I khún-kiû,"
        ],
        [
          "講：「主ah，我ê奴僕倒tī厝內boē振動，非常艱苦。」",
          "kóng, \"Chú ah, goá ê lô͘-po̍k tó tī chhù-lāi boē tín-tāng, hui-siông kan-khó͘.\""
        ],
        [
          "耶穌kā伊講：「我來去kā伊醫治。」",
          "Iâ-so͘ kā i kóng, \"Goá lâi-khì kā i i-tī.\""
        ],
        [
          "軍官應講：「主ah，你來阮tau，我boē堪得。你kan-ta講一句話，我ê奴僕就會好。",
          "Kun-koaⁿ ìn kóng, \"Chú ah, lí lâi goán tau, goá boē kham-tit. Lí kan-ta kóng chi̍t kù oē, goá ê lô͘-po̍k chiū oē hó."
        ],
        [
          "因為我是hō͘人管ê人，mā有兵hō͘我管。我kā chit-ê講『去』，伊就去；kā別ê講『來』，伊就來；kā我ê奴僕講『你做chit-ê』，伊就去做。」",
          "In-ūi goá sī hō͘ lâng koán ê lâng, mā ū peng hō͘ goá koán. Goá kā chit-ê kóng `Khì', i chiū khì; kā pa̍t-ê kóng `Lâi', i chiū lâi; kā goá ê lô͘-po̍k kóng `Lí choè chit-ê', i chiū khì choè.\""
        ],
        [
          "耶穌聽了感覺真奇怪，就對hiah-ê tè祂ê人講：「我實在kā lín講，連tī以色列人ê中間，我to iáu m̄-bat看tio̍h chit款ê信心。",
          "Iâ-so͘ thiaⁿ-liáu kám-kak chin kî-koài, chiū tùi hiah-ê tè I ê lâng kóng, \"Goá si̍t-chāi kā lín kóng, liân tī Í-sek-lia̍t-lâng ê tiong-kan, goá to iáu m̄-bat khoàⁿ-tio̍h chit khoán ê sìn-sim."
        ],
        [
          "我kā lín講，有真choē人會tùi東tùi西來kap亞伯拉罕、以撒、雅各tī天國坐桌。",
          "Goá kā lín kóng, ū chin choē lâng oē tùi tang tùi sai lâi kap A-pek-la̍h-hán, Í-sat, Ngá-kok tī Thian-kok chē-toh."
        ],
        [
          "不過hiah-ê本來是天國ê kiáⁿ兒ê，反tńg會kā in趕出去外面烏暗ê所在，tī hia啼哭，咬牙切齒。」",
          "Put-kò hiah-ê pún-lâi sī Thian-kok ê kiáⁿ-jî ê, hoán-tńg oē kā in koáⁿ chhut-khì goā-bīn o͘-àm ê só͘-chāi, tī hia thî-khàu, kā-gê chhiat-chhí.\""
        ],
        [
          "然後耶穌對hit-ê軍官講：「你去，hō͘你所信ê實現！」Tú-tú hit時，奴僕ê病就好去。",
          "Jiân-āu Iâ-so͘ tùi hit-ê kun-koaⁿ kóng, \"Lí khì, hō͘ lí só͘ sìn ê si̍t-hiān!\" Tú-tú hit sî, lô͘-po̍k ê pīⁿ chiū hó-khì."
        ],
        [
          "耶穌入去彼得in tau，看tio̍h伊ê丈母發熱，倒tī眠床。",
          "Iâ-so͘ ji̍p-khì Pí-tek in tau, khoàⁿ-tio̍h i ê tiūⁿ-ḿ hoat-jia̍t, tó tī bîn-chhn̂g."
        ],
        [
          "耶穌摸伊ê手，熱退去，伊就起來kā祂伺候。",
          "Iâ-so͘ bong i ê chhiú, jia̍t thoè-khì, i chiū khí-lâi kā I sū-hāu."
        ],
        [
          "黃昏ê時，有人chhoā真choē hō͘邪神附身ê人來耶穌hia。祂用一句話就kā邪神lóng趕出去，koh醫好所有ê病人。",
          "Hông-hun ê sî, ū lâng chhoā chin choē hō͘ siâ-sîn hū-sin ê lâng lâi Iâ-so͘ hia. I ēng chi̍t kù oē chiū kā siâ-sîn lóng koáⁿ chhut-khì, koh i-hó só͘-ū ê pīⁿ-lâng."
        ],
        [
          "這是beh應驗通過先知以賽亞所講ê話：祂承受咱ê軟弱，擔當咱ê病痛。",
          "Che sī beh èng-giām thong-kè sian-ti Í-sài-a só͘ kóng ê oē: I sêng-siū lán ê loán-jio̍k, tam-tng lán ê pīⁿ-thiàⁿ."
        ],
        [
          "耶穌看tio̍h一大陣人圍tī伊周圍，就吩咐門徒過去湖ê hit pêng岸。",
          "Iâ-so͘ khoàⁿ-tio̍h chi̍t toā-tīn lâng ûi tī I chiu-ûi, chiū hoan-hù bûn-tô͘ kè-khì ô͘ ê hit pêng hoāⁿ."
        ],
        [
          "有一個經學教師行oá來kā祂講：「老師，你無論去tó位，我lóng beh tè你。」",
          "Ū chi̍t ê keng-ha̍k-kàu-su kiâⁿ oá-lâi kā I kóng, \"Lāu-su, lí bô-lūn khì tó-ūi, goá lóng beh tè lí.\""
        ],
        [
          "耶穌應講：「狐狸有孔，空中ê鳥有siū，不過人子連khuà頭殼ê所在to無。」",
          "Iâ-so͘ ìn kóng, \"Hô͘-lî ū khang, khong-tiong ê chiáu ū siū, put-kò Jîn-chú liân khoà thâu-khak ê só͘-chāi to bô.\""
        ],
        [
          "另外一個門徒kā祂講：「主ah，hō͘我先tńg去埋葬我ê老父。」",
          "Lēng-goā chi̍t ê bûn-tô͘ kā I kóng, \"Chú ah, hō͘ goá seng tńg-khì bâi-chòng goá ê lāu-pē.\""
        ],
        [
          "耶穌應講：「來tè我，hō͘死人去埋葬in家己ê死人！」",
          "Iâ-so͘ ìn kóng, \"Lâi tè goá, hō͘ sí-lâng khì bâi-chòng in ka-kī ê sí-lâng!\""
        ],
        [
          "耶穌上船，伊ê門徒tè伊去。",
          "Iâ-so͘ chiūⁿ-chûn, I ê bûn-tô͘ tè I khì."
        ],
        [
          "忽然，湖起大風湧，船soah hō͘湧蓋kah beh沉落去，m̄-kú耶穌teh睏。",
          "Hut-jiân, ô͘ khí toā hong-éng, chûn soah hō͘ éng khàm-kah beh tîm lo̍h-khì, m̄-kú Iâ-so͘ teh khùn."
        ],
        [
          "門徒去kā伊叫醒，講：「主ah，救lè ò͘，阮teh-beh無命lò͘！」",
          "Bûn-tô͘ khì kā I kiò chhíⁿ, kóng, \"Chú ah, kiù-lè ò͘, goán teh-beh bô-miā lò͘!\""
        ],
        [
          "耶穌對in講：「小信ê人，lín哪chiah無膽？」祂就起來，責備風kap湧，湖就靜靜靜。",
          "Iâ-so͘ tùi in kóng, \"Sió-sìn ê lâng, lín ná chiah bô-táⁿ?\" I chiū khí-lâi, chek-pī hong kap éng, ô͘ chiū chēng-chēng-chēng."
        ],
        [
          "Hiah-ê人著驚講：「Chit-ê是甚麼款人，連風kap湧to順服！」",
          "Hiah-ê lâng tio̍h-kiaⁿ kóng, \"Chit-ê sī sím-mi̍h khoán lâng, liân hong kap éng to sūn-ho̍k!\""
        ],
        [
          "耶穌過去湖ê hit pêng岸，到Ka-tāi-lia̍p人ê地區，有兩個hō͘邪神附身ê人tùi墓á埔出來，tú-tio̍h伊。In兇kài-kài，所以無人敢tùi hit條路經過。",
          "Iâ-so͘ kè-khì ô͘ ê hit pêng hoāⁿ, kàu Ka-tāi-lia̍p-lâng ê toē-khu, ū nn̄g ê hō͘ siâ-sîn hū-sin ê lâng tùi bōng-á-po͘ chhut-lâi, tú-tio̍h I. In hiong-kài-kài, só͘-í bô-lâng káⁿ tùi hit tiâu lō͘ keng-kè."
        ],
        [
          "In忽然大聲hoah：「上帝ê Kiáⁿ，你mài chhap阮！時iáu未到，你就來beh kā阮苦楚是無？」",
          "In hut-jiân toā-siaⁿ hoah, \"Siōng-tè ê Kiáⁿ, lí mài chhap goán! Sî iáu-bē kàu, lí chiū lâi beh kā goán khó͘-chhó͘ sī-bô?\""
        ],
        [
          "Hit時，離in有hiah遠à ê所在，有一大群豬teh討食。",
          "Hit sî, lī in ū hiah-hn̄g-à ê só͘-chāi, ū chi̍t toā-kûn ti teh thó-chia̍h."
        ],
        [
          "邪神求耶穌講：「你若beh kā阮趕出去，tio̍h差阮進入hit群豬。」",
          "Siâ-sîn kiû Iâ-so͘ kóng, \"Lí nā beh kā goán koáⁿ chhut-khì, tio̍h chhe goán chìn-ji̍p hit kûn ti.\""
        ],
        [
          "耶穌kā in講：「Lín去！」邪神就出去，進入豬群；忽然kui群豬lóng tùi山坪chông落去湖裡，死tī水內。",
          "Iâ-so͘ kā in kóng, \"Lín khì!\" Siâ-sîn chiū chhut-khì, chìn-ji̍p ti-kûn; hut-jiân kui-kûn ti lóng tùi soaⁿ-phiâⁿ chông lo̍h-khì ô͘-ni̍h, sí tī chúi-lāi."
        ],
        [
          "飼豬ê人就逃走，走入去城內，將一切所發生ê tāi-chì以及hō͘鬼附身ê人所tú-tio̍h ê事lóng報人知。",
          "Chhī-ti ê lâng chiū tô-cháu, cháu ji̍p-khì siâⁿ-lāi, chiong it-chhè só͘ hoat-seng ê tāi-chì í-ki̍p hō͘ kúi hū-sin ê lâng só͘ tú-tio̍h ê sū lóng pò lâng chai."
        ],
        [
          "全城ê人lóng出來beh看耶穌；in一下看tio̍h祂，就懇求伊離開in ê地區。",
          "Choân siâⁿ ê lâng lóng chhut-lâi beh khoàⁿ Iâ-so͘; in chi̍t-ē khoàⁿ-tio̍h I, chiū khún-kiû I lī-khui in ê toē-khu."
        ]
      ],
      "篇名": "馬太福音第八章"
    }
  ]
}
