{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "「M̄-thang 批判人，chiah免受上帝審判。",
          "\"M̄-thang phoe-phoàⁿ lâng, chiah-bián siū Siōng-tè sím-phoàⁿ."
        ],
        [
          "因為lín用甚麼標準批判人，上帝mā會照án-ni kā lín審判；lín用甚麼量量hō͘人，上帝mā會照án-ni量hō͘ lín.",
          "In-ūi lín ēng sím-mi̍h phiau-chún phoe-phoàⁿ lâng, Siōng-tè mā oē chiàu án-ni kā lín sím-phoàⁿ; lín ēng sím-mi̍h niû niû hō͘ lâng, Siōng-tè mā oē chiàu án-ni niû hō͘ lín."
        ],
        [
          "你ná kan-ta teh看兄弟目睭內ê柴幼á，亦無注意tio̍h家己目睭內有柴箍？",
          "Lí ná kan-ta teh khoàⁿ hiaⁿ-tī ba̍k-chiu lāi ê chhâ-iù-á, ia̍h bô chù-ì tio̍h ka-kī ba̍k-chiu lāi ū chhâ-kho͘?"
        ],
        [
          "你家己目睭內有柴箍，ná oē-tàngtuì兄弟講「你目睭內有柴幼á，我kā你the̍h出來。」",
          "Lí ka-kī ba̍k-chiu lāi ū chhâ-kho͘, ná oē-tàng tùi hiaⁿ-tī kóng `Lí ba̍k-chiu lāi ū chhâ-iù-á, goá kā lí the̍h chhut-lâi.'"
        ],
        [
          "假好ê人，家己目睭內ê柴箍tio̍h先the̍h出來，chiah oē-tàng看清楚thang kā兄弟目睭內ê柴幼á the̍h出來。",
          "Ké-hó ê lâng, ka-kī ba̍k-chiu lāi ê chhâ-kho͘ tio̍h seng the̍h chhut-lâi, chiah oē-tàng khoàⁿ chheng-chhó thang kā hiaⁿ-tī ba̍k-chiu lāi ê chhâ-iù-á the̍h chhut-lâi."
        ],
        [
          "「M̄-thang the̍h神聖ê物hō͘狗，in oē oa̍t過來咬lín；mā m̄-thang將lín ê珍珠hiat tī豬ê面前，in會用腳thún踏。」",
          "\"M̄-thang the̍h sîn-sèng ê mi̍h hō͘ káu, in oē oa̍t kè-lâi kā lín; mā m̄-thang chiong lín ê chin-chu hiat tī ti ê bīn-chêng, in oē ēng kha thún-ta̍h.\""
        ],
        [
          "「求，oē得tio̍h；chhē，oē chhē-tio̍h；phah門，oē kā lín 開。",
          "\"Kiû, oē tit-tio̍h; chhē, oē chhē-tio̍h; phah-mn̂g, oē kā lín khui."
        ],
        [
          "因為求ê，就得tio̍h；chhē ê，就chhē-tio̍h；phah門ê，就kā伊開。",
          "In-ūi kiû ê, chiū tit-tio̍h; chhē ê, chiū chhē-tio̍h; phah-mn̂g ê, chiū kā i khui."
        ],
        [
          "Lín中間有人，伊ê kiáⁿ kā伊討麵包，kiám會the̍h石頭hō͘伊？",
          "Lín tiong-kan ū lâng, i ê kiáⁿ kā i thó mī-pau, kiám oē the̍h chio̍h-thâu hō͘ i?"
        ],
        [
          "Á是kā伊討魚，kiám會掠蛇hō͘伊？",
          "Á-sī kā i thó hî, kiám oē lia̍h choâ hō͘ i?"
        ],
        [
          "Lín雖然pháiⁿ，iáu會曉the̍h好物hō͘ lín ê kiáⁿ兒，何況lín ê天父，祂一定oē the̍h好物hō͘ tuì祂祈求ê人！",
          "Lín sui-jiân pháiⁿ, iáu oē-hiáu the̍h hó-mi̍h hō͘ lín ê kiáⁿ-jî, hô-hòng lín ê Thiⁿ-pē, I it-tēng oē the̍h hó-mi̍h hō͘ tùi I kî-kiû ê lâng!"
        ],
        [
          "「所以，lín ài人án-choáⁿ tuì待lín，mā tio̍h án-nituì待in。這就是律法kap先知ê教示。」",
          "\"Só͘-í, lín ài lâng án-choáⁿ tùi-thāi lín, mā tio̍h án-ni tùi-thāi in. Che chiū-sī Lu̍t-hoat kap sian-ti ê kà-sī.\""
        ],
        [
          "「Lín tio̍h tùi hit-ê狹ê門入去；因為透到滅亡hit-ê門闊，hit條路好行，入去ê人真choē。",
          "\"Lín tio̍h tùi hit-ê oe̍h ê mn̂g ji̍p-khì; in-ūi thàu kàu bia̍t-bông hit-ê mn̂g khoah, hit tiâu lō͘ hó kiâⁿ, ji̍p-khì ê lâng chin choē."
        ],
        [
          "透到活命hit-ê門細，hit條路狹，chhē-tio̍h ê人真少。」",
          "Thàu kàu oa̍h-miā hit-ê mn̂g soè, hit tiâu lō͘ oe̍h, chhē-tio̍h ê lâng chin chió.\""
        ],
        [
          "「Tio̍h防備假先知。In來lín chia，外表親像綿羊，內面卻是兇惡ê豺狼。",
          "\"Tio̍h hông-pī ké sian-ti. In lâi lín chia, goā-piáu chhin-chhiūⁿ mî-iûⁿ, lāi-bīn khiok sī hiong-ok ê chhâi-lông."
        ],
        [
          "Lín oē-tàng tùi in ê果子來bat in。Kiám oē-tàng tùi刺phè挽葡萄？Á是tùi蒺藜挽無花果？",
          "Lín oē-tàng tùi in ê ké-chí lâi bat in. Kiám oē-tàng tùi chhì-phè bán phû-tô? Á-sī tùi chi̍t-lê bán bû-hoa-kó?"
        ],
        [
          "Án-ni，好樹結好果子；pháiⁿ樹結pháiⁿ果子。",
          "Án-ni, hó-chhiū kiat hó ké-chí; pháiⁿ-chhiū kiat pháiⁿ ké-chí."
        ],
        [
          "好樹boē結pháiⁿ果子；pháiⁿ樹mā boē結好果子。",
          "Hó-chhiū boē kiat pháiⁿ ké-chí; pháiⁿ-chhiū mā boē kiat hó ké-chí."
        ],
        [
          "Boē結好果子ê樹lóng tio̍h剉起來，hiat落火。",
          "Boē kiat hó ké-chí ê chhiū lóng tio̍h chhò khí-lâi, hiat-lo̍h hé."
        ],
        [
          "Án-ni，lín oē-tàng tùi in ê果子來bat in。」",
          "Án-ni, lín oē-tàng tùi in ê ké-chí lâi bat in.\""
        ],
        [
          "「稱呼我「主ah，主ah」 ê人，boē lóng入天國；只有實行我ê天父ê旨意ê人chiah會。",
          "\"Chheng-ho͘ goá `Chú ah, Chú ah' ê lâng, boē lóng ji̍p Thian-kok; chí-ū si̍t-hêng goá ê Thiⁿ-pē ê chí-ì ê lâng chiah oē."
        ],
        [
          "Tī hit日，有真choē人會tuì我講：「主ah，主ah，阮kiám m̄是bat奉你ê名傳信息，bat奉你ê名趕鬼，bat奉你ê名行真choē神跡？」",
          "Tī hit Ji̍t, ū chin choē lâng oē tùi goá kóng,`Chú ah, Chú ah, goán kiám m̄-sī bat hōng lí ê miâ thoân sìn-sit, bat hōng lí ê miâ koáⁿ-kúi, bat hōng lí ê miâ kiâⁿ chin choē sîn-jiah?'"
        ],
        [
          "Hit時我會明明tuìin講：「我lóng m̄-bat lín。 Lín chiah-ê做pháiⁿ ê人，離開我！」",
          "Hit sî goá oē bêng-bêng tùi in kóng, `Goá lóng m̄-bat lín. Lín chiah-ê choè-pháiⁿ ê lâng, lī-khui goá!' \""
        ],
        [
          "「所以，聽我chiah-ê話koh去實行ê人lóng親像聰明ê人kā厝起tī石磐頂，",
          "\"Só͘-í, thiaⁿ goá chiah-ê oē koh khì si̍t-hêng ê lâng lóng chhin-chhiūⁿ chhong-bêng ê lâng kā chhù khí tī chio̍h-poâⁿ téng,"
        ],
        [
          "雨潑，大水來，風掃，沖tio̍h厝，厝mā無倒，因為起tī石磐頂。",
          "hō͘ phoah, toā-chúi lâi, hong sàu, chhiong-tio̍h chhù, chhù mā bô tó, in-ūi khí tī chio̍h-poâⁿ téng."
        ],
        [
          "「聽我chiah-ê話無去實行ê人，親像戇人kā厝起tī沙頂，",
          "\"Thiaⁿ goá chiah-ê oē bô khì si̍t-hêng ê lâng chhin-chhiūⁿ gōng-lâng kā chhù khí tī soa téng,"
        ],
        [
          "雨潑，大水來，風掃，沖tio̍h厝，厝就倒，koh倒kah真厲害。」",
          "hō͘ phoah, toā-chúi lâi, hong sàu, chhiong-tio̍h chhù, chhù chiū tó, koh tó-kah chin lī-hāi.\""
        ],
        [
          "耶穌chiah-ê話講soah，群眾tuì祂ê教示感覺非常稀奇，",
          "Iâ-so͘ chiah-ê oē kóng soah, kûn-chiòng tùi I ê kà-sī kám-kak hui-siông hi-kî,"
        ],
        [
          "因為祂ê教示真有權威，kap in ê經學教師無仝款。",
          "in-ūi I ê kà-sī chin ū koân-ui, kap in ê keng-ha̍k-kàu-su bô kâng-khoán."
        ]
      ],
      "篇名": "馬太福音第七章"
    }
  ]
}
