{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌坐船過湖，tńg去家己ê城。",
          "Iâ-so͘ chē-chûn kè ô͘, tńg-khì ka-kī ê siâⁿ."
        ],
        [
          "有人用床扛一個半身不遂ê人來耶穌hia。祂看見in ê信心，就對hit-ê半身不遂ê人講：「少年人，安心，你ê罪赦免lah！」",
          "Ū lâng ēng chhn̂g kng chi̍t ê poàn-sin-put-sūi ê lâng lâi Iâ-so͘ hia. I khoàⁿ-kìⁿ in ê sìn-sim, chiū tùi hit-ê poàn-sin-put-sūi ê lâng kóng,\"Siàu-liân-lâng, an-sim, lí ê choē sià-bián lah!\""
        ],
        [
          "有kúi-nā個經學教師心內想，「Chit-ê人teh褻瀆上帝！」",
          "Ū kúi-nā ê keng-ha̍k-kàu-su sim-lāi siūⁿ,\"Chit-ê lâng teh siat-to̍k Siōng-tè!\""
        ],
        [
          "耶穌知in ê心思就問in，「是án-choáⁿ lín心內有chit款pháiⁿ念頭？」",
          "Iâ-so͘ chai in ê sim-su chiū mn̄g in,\"Sī án-choáⁿ lín sim-lāi ū chit khoán pháiⁿ liām-thâu?"
        ],
        [
          "對chit-ê人講「你ê罪赦免lah」，á是講「你起來行」，tó一項khah簡單？",
          "Tùi chit-ê lâng kóng `Lí ê choē sià-bián lah', á-sī kóng `Lí khí-lâi kiâⁿ', tó chi̍t hāng khah kán-tan?"
        ],
        [
          "不過我beh hō͘ lín知，人子tī地上有赦罪ê權柄。」然後祂對hit-ê半身不遂ê人講：「起來，giâ你ê床，tńg去lín tau！」",
          "Put-kò goá beh hō͘ lín chai, Jîn-chú tī toē-chiūⁿ ū sià-choē ê koân-pèng.\" Jiân-āu I tùi hit-ê poàn-sin-put-sūi ê lâng kóng,\"Khí-lâi, giâ lí ê chhn̂g, tńg-khì lín tau!\""
        ],
        [
          "Hit-ê人就起來，tńg去in tau。",
          "Hit-ê lâng chiū khí-lâi, tńg-khì in tau."
        ],
        [
          "眾人看tio̍h真tio̍h驚，o-ló上帝，因為祂有將chit款權柄賜hō͘人。",
          "Chèng-lâng khoàⁿ-tio̍h chin tio̍h-kiaⁿ, o-ló Siōng-tè, in-ūi I ū chiong chit khoán koân-pèng sù hō͘ lâng."
        ],
        [
          "耶穌離開hia經過ê時看tio̍h一個人，名叫做馬太，坐tī稅關。耶穌kā伊講：「來tè我！」伊就起來tè伊。",
          "Iâ-so͘ lī-khui hia keng-kè ê sî khoàⁿ-tio̍h chi̍t ê lâng, miâ kiò-choè Má-thài, chē tī sè-koan. Iâ-so͘ kā i kóng,\"Lâi tè goá!\" I chiū khí-lâi tè I."
        ],
        [
          "耶穌tī馬太ê厝食飯ê時，有真choē貿稅ê人kap罪人，mā來kap耶穌以及祂ê門徒作伙食。",
          "Iâ-so͘ tī Má-thài ê chhù chia̍h-pn̄g ê sî, ū chin choē ba̍uh-sè ê lâng kap choē-jîn mā lâi kap Iâ-so͘ í-ki̍p I ê bûn-tô͘ choè-hé chia̍h."
        ],
        [
          "法利賽派ê人看tio̍h就對祂ê門徒講：「是án-choáⁿ lín老師kap貿稅ê人以及罪人作伙食飯？」",
          "Hoat-lī-sài-phài ê lâng khoàⁿ-tio̍h chiū tùi I ê bûn-tô͘ kóng,\"Sī án-choáⁿ lín lāu-su kap ba̍uh-sè ê lâng í-ki̍p choē-jîn choè-hé chia̍h-pn̄g?\""
        ],
        [
          "耶穌聽tio̍h就講：「健康ê人無需要醫生，破病ê人chiah有需要。",
          "Iâ-so͘ thiaⁿ-tio̍h chiū kóng,\"Kiān-khong ê lâng bô su-iàu i-seng, phoà-pīⁿ ê lâng chiah ū su-iàu."
        ],
        [
          "Lín去學習chit句聖經ê話：「我ài憐憫，無ài祭物。」因為我m̄是來beh招義人，是beh招罪人。」",
          "Lín khì ha̍k-si̍p chit kù Sèng-keng ê oē:`Goá ài lîn-bín, bô ài chè-mi̍h.' In-ūi goá m̄-sī lâi beh chio gī-lâng, sī beh chio choē-jîn.\""
        ],
        [
          "有一遍，約翰ê門徒來見耶穌，對伊講：「阮kap法利賽派ê人常常禁食，是án-choáⁿ你ê門徒無禁食？」",
          "Ū chi̍t piàn, Iok-hān ê bûn-tô͘ lâi kìⁿ Iâ-so͘, tùi I kóng,\"Goán kap Hoat-lī-sài-phài ê lâng siông-siông kìm-chia̍h, sī án-choáⁿ lí ê bûn-tô͘ bô kìm-chia̍h?\""
        ],
        [
          "耶穌應講：「新郎iáu kap婚筵ê人客作伙ê時，人客kiám會哀傷？日子teh-beh到，新郎會hō͘人tùi in中間掠去，hit時in就會禁食。",
          "Iâ-so͘ ìn kóng,\"Sin-lông iáu kap hun-iàn ê lâng-kheh choè-hé ê sî, lâng-kheh kiám oē ai-siong? Ji̍t-chí teh-beh kàu, sin-lông oē hō͘ lâng tùi in tiong-kan lia̍h-khì, hit sî in chiū oē kìm-chia̍h."
        ],
        [
          "「無人用無kiu水ê布去補舊衫，因為補ê hit塊會kiù裂衫，顛倒破koh-khah大孔。",
          "\"Bô-lâng ēng bô kiu-chúi ê pò͘ khì pó͘ kū-saⁿ, in-ūi pó͘-ê hit tè oē kiù-li̍h saⁿ, tian-tò phoà koh-khah toā khang."
        ],
        [
          "Mā無人用新酒入tī舊皮袋；若án-ni，皮袋會爆破，酒流出來，皮袋mā破去。新酒應該入tī新皮袋，án-ni兩項就lóng保全。」",
          "Mā bô-lâng ēng sin chiú ji̍p tī kū phê-tē; nā án-ni, phê-tē oē piak-phoà, chiú lâu chhut-lâi, phê-tē mā phoà-khì. Sin chiú eng-kai ji̍p tī sin phê-tē, án-ni nn̄g hāng chiū lóng pó-choân.\""
        ],
        [
          "耶穌對in講chiah-ê話ê時，有一個會堂ê主管來跪tī伊ê面前，講：「我ê cha-bó͘-kiáⁿ tú-á死去，請你來kā伊按手，伊就會活起來。」",
          "Iâ-so͘ tùi in kóng chiah-ê oē ê sî, ū chi̍t ê hoē-tn̂g ê chú-koán lâi kūi tī I ê bīn-chêng, kóng,\"Goá ê cha-bó͘-kiáⁿ tú-á sí-khì, chhiáⁿ lí lâi kā i àn-chhiú, i chiū oē oa̍h khí-lâi.\""
        ],
        [
          "耶穌就起來，tè伊去；祂ê門徒mā去。",
          "Iâ-so͘ chiū khí-lâi, tè i khì; I ê bûn-tô͘ mā khì."
        ],
        [
          "Tú hit時，有一個致tio̍h血漏病十二年久ê婦人人行oá去耶穌ê後面，摸祂衫á裾ê鬚。",
          "Tú hit sî, ū chi̍t ê tì-tio̍h hiat-lāu-pīⁿ cha̍p-jī nî kú ê hū-jîn-lâng kiâⁿ oá-khì Iâ-so͘ ê āu-bīn, bong I saⁿ-á-ku ê chhiu."
        ],
        [
          "因為伊心內想，「我kan-ta摸tio̍h祂ê衫，病就會好。」",
          "In-ūi i sim-lāi siūⁿ,\"Goá kan-ta bong-tio̍h I ê saⁿ, pīⁿ chiū oē hó.\""
        ],
        [
          "耶穌oa̍t過來看伊，kā伊講：「Cha-bó͘-kiáⁿ，安心；你ê信心hō͘你好去lah！」婦人人隨時得tio̍h醫好。",
          "Iâ-so͘ oa̍t kè-lâi khoàⁿ i, kā i kóng,\"Cha-bó͘-kiáⁿ, an-sim; lí ê sìn-sim hō͘ lí hó-khì lah!\" Hū-jîn-lâng sûi-sî tit-tio̍h i-hó."
        ],
        [
          "耶穌來到會堂主管ê厝，看tio̍h pûn笛á-ê kap kui大陣人lōng-lōng滾，",
          "Iâ-so͘ lâi-kàu hoē-tn̂g chú-koán ê chhù, khoàⁿ-tio̍h pûn ta̍t-á-ê kap kui toā-tīn lâng lōng-lōng-kún,"
        ],
        [
          "就kā in講：「Lín lóng出去，chit-ê cha-bó͘ gín-á無死，是teh睏。」In就kā祂恥笑。",
          "chiū kā in kóng,\"Lín lóng chhut-khì, chit-ê cha-bó͘ gín-á bô sí, sī teh khùn.\" In chiū kā I thí-chhiò."
        ],
        [
          "群眾趕出去了後，耶穌入去cha-bó͘ gín-á ê房間，kā伊牽手，cha-bó͘ gín-á就起來。",
          "Kûn-chiòng koáⁿ chhut-khì liáu-āu, Iâ-so͘ ji̍p-khì cha-bó͘ gín-á ê pâng-keng, kā i khan-chhiú, cha-bó͘ gín-á chiū khí-lâi."
        ],
        [
          "Tùi án-ni，chit-ê消息傳到hit地區ê ta̍k所在。",
          "Tùi án-ni, chit-ê siau-sit thoân kàu hit toē-khu ê ta̍k só͘-chāi."
        ],
        [
          "耶穌離開hia ê時，有兩個盲人tè祂去；in大聲hoah，大衛ê Kiáⁿ，憐憫阮！」",
          "Iâ-so͘ lī-khui hia ê sî, ū nn̄g ê bông-jîn tè I khì; in toā-siaⁿ hoah,\"Tāi-pi̍t ê Kiáⁿ, lîn-bín goán!\""
        ],
        [
          "耶穌入去厝內，盲人就行oá去。耶穌問in，「Lín信我oē-tàng kā lín做chit-ê tāi-chì是無？」In應講：「主ah，你能。」",
          "Iâ-so͘ ji̍p-khì chhù-lāi, bông-jîn chiū kiâⁿ oá-khì. Iâ-so͘ mn̄g in, \"Lín sìn goá oē-tàng kā lín choè chit-ê tāi-chì sī-bô?\" In ìn kóng, \"Chú ah, lí oē.\""
        ],
        [
          "然後，耶穌摸in ê目睭，講：「照lín ê信心hō͘ lín實現。」",
          "Jiân-āu, Iâ-so͘ bong in ê ba̍k-chiu, kóng,\"Chiàu lín ê sìn-sim hō͘ lín si̍t-hiān.\""
        ],
        [
          "In ê目睭就開，能看見。耶穌嚴嚴吩咐in講：「千萬m̄-thang hō͘人知chit-ê tāi-chì。」",
          "In ê ba̍k-chiu chiū khui, oē khoàⁿ-kìⁿ. Iâ-so͘ giâm-giâm hoan-hù in kóng,\"Chhian-bān m̄-thang hō͘ lâng chai chit-ê tāi-chì.\""
        ],
        [
          "M̄-kú in一下出去，soah將耶穌ê tāi-chì傳遍hit地區ê ta̍k所在。",
          "M̄-kú in chi̍t-ē chhut-khì, soah chiong Iâ-so͘ ê tāi-chì thoân-piàn hit toē-khu ê ta̍k só͘-chāi."
        ],
        [
          "In出去ê時，有人chhoā一個hō͘邪神附身boē講話ê人來耶穌hia。",
          "In chhut-khì ê sî, ū lâng chhoā chi̍t ê hō͘ siâ-sîn hū-sin boē kóng-oē ê lâng lâi Iâ-so͘ hia."
        ],
        [
          "邪神一下hō͘耶穌趕出去，hit-ê boē講話ê人就講話。群眾lóngtio̍h驚，講：「Tī以色列阮m̄-bat看tio̍h chit款tāi-chì。」",
          "Siâ-sîn chi̍t-ē hō͘ Iâ-so͘ koáⁿ chhut-khì, hit-ê boē kóng-oē ê lâng chiū kóng-oē. Kûn-chiòng lóng tio̍h-kiaⁿ, kóng,\"Tī Í-sek-lia̍t goán m̄-bat khoàⁿ-tio̍h chit khoán tāi-chì.\""
        ],
        [
          "不過法利賽派ê人講：「祂是靠鬼王teh趕鬼。」",
          "Put-kò Hoat-lī-sài-phài ê lâng kóng,\"I sī khò kúi-ông teh koáⁿ-kúi.\""
        ],
        [
          "耶穌行透周圍所有ê城市kap庄社，tī ta̍k ê會堂教示人，傳天國ê福音，醫好ta̍k款ê症頭kap病痛。",
          "Iâ-so͘ kiâⁿ-thàu chiu-ûi só͘-ū ê siâⁿ-chhī kap chng-siā, tī ta̍k ê hoē-tn̂g kà-sī lâng, thoân Thian-kok ê hok-im, i-hó ta̍k khoán ê chèng-thâu kap pīⁿ-thiàⁿ."
        ],
        [
          "祂看tio̍h hiah大陣ê人，就可憐in，因為in親像羊無牧者，困苦，無人照顧。",
          "I khoàⁿ-tio̍h hiah toā-tīn ê lâng, chiū khó-lîn in, in-ūi in chhin-chhiūⁿ iûⁿ bô bo̍k-chiá, khùn-khó͘, bô-lâng chiàu-kò͘."
        ],
        [
          "耶穌就對祂ê門徒講：「Thang收成ê真choē，做工ê人真少。",
          "Iâ-so͘ chiū tùi I ê bûn-tô͘ kóng,\"Thang siu-sêng ê chin choē, choè-kang ê lâng chin chió."
        ],
        [
          "所以，lín tio̍h祈求管收成ê主派工人去收成。」",
          "Só͘-í, lín tio̍h kî-kiû koán siu-sêng ê Chú phài kang-lâng khì siu-sêng.\""
        ]
      ],
      "篇名": "馬太福音第九章"
    }
  ]
}
