{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "後來，耶穌hō͘聖神chhoā去曠野，tī hia受魔鬼試探。",
          "Āu-lâi, Iâ-so͘ hō͘ Sèng Sîn chhoā-khì khòng-iá, tī hia siū Mô͘-kúi chhì-thàm."
        ],
        [
          "耶穌禁食四十暝日，後來就iau。",
          "Iâ-so͘ kìm-chia̍h sì-cha̍p mî-ji̍t, āu-lâi chiū iau."
        ],
        [
          "試探者oá來對祂講：「既然你是上帝ê Kiáⁿ，命令chiah-ê石頭變做餅！」",
          "Chhì-thàm-chiá oá-lâi tùi I kóng, \"Kì-jiân lí sī Siōng-tè ê Kiáⁿ, bēng-lēng chiah-ê chio̍h-thâu pìⁿ-choè piáⁿ!\""
        ],
        [
          "耶穌應講：「聖經有記載：人teh活m̄-nā oá靠餅，是oá靠tùi上帝ê嘴所出ta̍k句話。」",
          "Iâ-so͘ ìn kóng, \"Sèng-keng ū kì-chài: Lâng teh oa̍h m̄-nā oá-khò piáⁿ, sī oá-khò tùi Siōng-tè ê chhùi só͘ chhut ta̍k kù oē.\""
        ],
        [
          "然後，魔鬼chhoā耶穌入去聖殿，hō͘祂khiā tī聖殿厝頂siōng-koân ê所在，",
          "Jiân-āu, Mô͘-kúi chhoā Iâ-so͘ ji̍p-khì Sèng-tiān, hō͘ I khiā tī Sèng-tiān chhù-téng siōng-koân ê só͘-chāi,"
        ],
        [
          "對伊講：「既然你是上帝ê Kiáⁿ，跳落去！因為聖經有記載：上帝會為tio̍h你命令伊ê天使，in會用手扶你，hō͘你ê腳boē kha̍p-tio̍h石頭。」",
          "tùi I kóng, \"Kì-jiân lí sī Siōng-tè ê Kiáⁿ, thiàu lo̍h-khì! In-ūi Sèng-keng ū kì-chài: Siōng-tè oē ūi-tio̍h lí bēng-lēng I ê thiⁿ-sài, in oē ēng chhiú hû lí, hō͘ lí ê kha boē kha̍p-tio̍h chio̍h-thâu.\""
        ],
        [
          "耶穌應講：「聖經koh有記載：M̄-thang試探主，你ê上帝。」",
          "Iâ-so͘ ìn kóng, \"Sèng-keng koh ū kì-chài: M̄-thang chhì-thàm Chú , lí ê Siōng-tè.\""
        ],
        [
          "魔鬼koh chhoā耶穌上一個真koân ê山，將世上萬國kap in ê榮華hō͘祂看，",
          "Mô͘-kúi koh chhoā Iâ-so͘ chiūⁿ chi̍t ê chin koân ê soaⁿ, chiong sè-chiūⁿ bān-kok kap in ê êng-hoâ hō͘ I khoàⁿ,"
        ],
        [
          "對祂講：「你若仆落來拜我，chiah-ê一切，我lóng hō͘你。」",
          "tùi I kóng, \"Lí nā phak lo̍h-lâi pài goá, chiah-ê it-chhè, goá lóng hō͘ lí.\""
        ],
        [
          "耶穌應講：「撒旦，走lah！聖經有記載：Tio̍h拜主─你ê上帝，只有服事伊。」",
          "Iâ-so͘ ìn kóng, \"Sat-tàn, cháu lah! Sèng-keng ū kì-chài: Tio̍h pài Chú─lí ê Siōng-tè, chí-ū ho̍k-sāi I.\""
        ],
        [
          "然後魔鬼離開耶穌；有天使來kā祂伺候。",
          "Jiân-āu Mô͘-kúi lī-khui Iâ-so͘; ū thiⁿ-sài lâi kā I sū-hāu."
        ],
        [
          "耶穌聽tio̍h約翰hō͘人掠去，就退去加利利。",
          "Iâ-so͘ thiaⁿ-tio̍h Iok-hān hō͘ lâng lia̍h-khì, chiū thè-khì Ka-lī-lī."
        ],
        [
          "伊離開拿撒勒去toà tī Se-pò͘-lûn kap Ná-hut-tha-lī地區，加利利湖邊ê迦百農。",
          "I lī-khui Ná-sat-le̍k khì toà tī Se-pò͘-lûn kap Ná-hut-tha-lī toē-khu, Ka-lī-lī ô͘-piⁿ ê Ka-pek-lông."
        ],
        [
          "這是beh應驗通過先知以賽亞所講ê話：",
          "Che sī beh èng-giām thong-kè sian-ti Í-sài-a só͘ kóng ê oē:"
        ],
        [
          "Se-pò͘-lûn ê地，Ná-hut-tha-lī ê地，沿海ê路，約旦河東岸，外邦人ê加利利，",
          "Se-pò͘-lûn ê toē, Ná-hut-tha-lī ê toē, iân-hái ê lō͘, Iok-tàn-hô tang-hoāⁿ, Goā-pang-lâng ê Ka-lī-lī,"
        ],
        [
          "tiàm tī烏暗中ê人有看見大光；tiàm tī死蔭ê地ê有光照in。",
          "tiàm tī o͘-àm tiong ê lâng ū khoàⁿ-kìⁿ toā-kng; tiàm tī sí-ìm ê toē ê ū kng chiò in."
        ],
        [
          "Tùi hit時，耶穌開始宣揚講：「Tio̍h悔改，因為天國teh-beh實現lah！」",
          "Tùi hit sî, Iâ-so͘ khai-sí soan-iông kóng, \"Tio̍h hoé-kái, in-ūi Thian-kok teh-beh si̍t-hiān lah!\""
        ],
        [
          "耶穌tī加利利湖邊teh行ê時，看tio̍h兩個兄弟，叫做彼得ê西門kap伊ê小弟安得烈，tī湖裡teh拋網，因為in是掠魚人。",
          "Iâ-so͘ tī Ka-lī-lī ô͘-piⁿ teh kiâⁿ ê sî, khoàⁿ-tio̍h nn̄g ê hiaⁿ-tī, kiò-choè Pí-tek ê Se-bûn kap i ê sió-tī An-tek-lia̍t, tī ô͘-ni̍h teh pha-bāng, in-ūi in sī lia̍h-hî-lâng."
        ],
        [
          "祂對in講：「來tè我，我beh hō͘ lín得tio̍h人親像掠魚人得tio̍h魚。」",
          "I tùi in kóng, \"Lâi tè goá, goá beh hō͘ lín tit-tio̍h lâng chhin-chhiūⁿ lia̍h-hî-lâng tit-tio̍h hî.\""
        ],
        [
          "In隨時kā網放leh，去tè耶穌。",
          "In sûi-sî kā bāng pàng-leh, khì tè Iâ-so͘."
        ],
        [
          "耶穌行進前，看tio̍h另外兩個兄弟，Se-pí-thài ê kiáⁿ雅各kap伊ê小弟約翰。In kap老父Se-pí-thài tī船頂teh整理網，祂就呼召in。",
          "Iâ-so͘ kiâⁿ chìn-chêng, khoàⁿ-tio̍h lēng-goā nn̄g ê hiaⁿ-tī, Se-pí-thài ê kiáⁿ Ngá-kok kap i ê sió-tī Iok-hān. In kap lāu-pē Se-pí-thài tī chûn-téng teh chéng-lí bāng, I chiū ho͘-tiàu in."
        ],
        [
          "In隨時將船kap老父放leh，去tè耶穌。",
          "In sûi-sî chiong chûn kap lāu-pē pàng leh, khì tè Iâ-so͘."
        ],
        [
          "耶穌到加利利ta̍k所在，tī in ê會堂教示人，傳天國ê福音，醫好民間各種ê病症。",
          "Iâ-so͘ kàu Ka-lī-lī ta̍k só͘-chāi, tī in ê hoē-tn̂g kà-sī lâng, thoân Thian-kok ê hok-im, i-hó bîn-kan kok-chióng ê pīⁿ-chèng."
        ],
        [
          "伊ê名聲傳教敘利亞ê ta̍k所在。人將所有ê病人，就是邪神附身、羊癇kap 半遂，等，患tio̍h ta̍k款症頭kap病痛ê人，lóng chhoā來伊hia，伊就kā in醫好。",
          "I ê miâ-siaⁿ thoân kàu Sū-lī-a ê ta̍k só͘-chāi. Lâng chiong só͘-ū ê pīⁿ-lâng, chiū-sī siâ-sîn hū-sin, iûⁿ-hîn, kap poàn-sūi, téng, hoān-tio̍h ta̍k-khoán chèng-thâu kap pīⁿ-thiàⁿ ê lâng, lóng chhoā lâi I hia, I chiū kā in i-hó."
        ],
        [
          "有一大陣人tùi加利利、Tē-ka-pho-lī、耶路撒冷、猶太，kap約旦河東岸來tè祂。",
          "Ū chi̍t toā-tīn lâng tùi Ka-lī-lī, Tē-ka-pho-lī, Iâ-lō͘-sat-léng, Iû-thài, kap Iok-tàn-hô tang-hoāⁿ lâi tè I."
        ]
      ],
      "篇名": "馬太福音第四章"
    }
  ]
}
