{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "希律做王ê時，耶穌tī猶太ê伯利恆出世。有kúi-nā個星象家tùi東方來到耶路撒冷。",
          "Hi-lu̍t choh-ông ê sî, Iâ-so͘ tī Iû-thài ê Pek-lī-hêng chhut-sì. Ū kúi-nā ê seng-siōng-ka tùi tang-hng lâi-kàu Iâ-lō͘-sat-léng."
        ],
        [
          "In問講：Hit-ê出世做猶太人ê王ê tī甚麼所在？阮有看tio̍h伊ê星出現，專工來beh拜伊。」",
          "In mn̄g kóng,Hit-ê chhut-sì choè Iû-thài-lâng ê Ông ê tī sím-mi̍h só͘-chāi? Goán ū khoàⁿ-tio̍h I ê chhiⁿ chhut-hiān, choan-kang lâi beh pài I.\""
        ],
        [
          "希律王聽tio̍h，心內著急不安；全耶路撒冷城ê人mā是án-ni。",
          "Hi-lu̍t ông thiaⁿ-tio̍h, sim-lāi tio̍h-kip put-an; choân Iâ-lō͘-sat-léng siâⁿ ê lâng mā-sī án-ni."
        ],
        [
          "伊就召集所有ê祭司長kap民間ê經學教師，問in講：「基督應該tī甚麼所在出世？」",
          "I chiū tiàu-chi̍p só͘-ū ê chè-si-tiúⁿ kap bîn-kan ê keng-ha̍k-kàu-su, mn̄g in kóng,\"Ki-tok eng-kai tī sím-mi̍h só͘-chāi chhut-sì?\""
        ],
        [
          "In應講：「猶太ê伯利恆。因為先知有án-ni記載：",
          "In ìn kóng,\"Iû-thài ê Pek-lī-hêng. In-ūi sian-ti ū án-ni kì-chāi:"
        ],
        [
          "猶大地區ê伯利恆，你tī猶大眾領導者中m̄是上微細ê；因為有一個領袖會tuì你hia出來，伊beh牧養我ê子民以色列。」",
          "Iû-tāi toē-khu ê Pek-lī-hêng, lí tī Iû-tāi chèng léng-tō-chiá tiong m̄-sī siōng bî-soè ê; in-ūi ū chi̍t ê léng-siù oē tùi lí hia chhut-lâi, I beh bo̍k-ióng goá ê chú-bîn Í-sek-lia̍t.\""
        ],
        [
          "希律就暗中召hit幾個星象家，詳細kā in問hit粒星甚麼時出現。",
          "Hi-lu̍t chiū àm-tiong tiàu hit kúi ê seng-siōng-ka, siông-sè kā in mn̄g hit lia̍p chhiⁿ sím-mi̍h sî chhut-hiān."
        ],
        [
          "後來，伊差in去伯利恆，講：「Lín去詳細查問關係chit-ê細漢gín-á ê事；chhē-tio̍h，tio̍h來報我知，我mā thang去拜伊。」",
          "Āu-lâi, I chhe in khì Pek-lī-hêng, kóng,\"Lín khì siông-sè chhâ-mn̄g koan-hē chit-ê soè-hàn gín-á ê sū; chhē-tio̍h, tio̍h lâi pò goá chai, goá mā thang khì pài I.\""
        ],
        [
          "In聽王ê話就去。In tī東方看tio̍h ê hit粒星做頭chhoā in，來到hit-ê細漢gín-á ê所在就停tī頂面。",
          "In thiaⁿ ông ê oē chiū khì. In tī tang-hng khoàⁿ-tio̍h ê hit lia̍p chhiⁿ choè-thâu chhoā in, lâi-kàu hit-ê soè-hàn gín-á ê só͘-chāi chiū thêng tī téng-bīn."
        ],
        [
          "In看tio̍h hit粒星，非常歡喜。",
          "In khoàⁿ-tio̍h hit lia̍p chhiⁿ, hui-siông hoaⁿ-hí."
        ],
        [
          "In入去厝內，看tio̍h細漢gín-á kap伊ê老母馬利亞，就仆落去拜伊，然後開in ê寶盒，將黃金、乳香kap沒藥做禮物獻hō͘伊。",
          "In ji̍p-khì chhù-lāi, khoàⁿ-tio̍h soè-hàn gín-á kap I ê lāu-bú Má-lī-a, chiū phak lo̍h-khì pài I, jiân-āu khui in ê pó-a̍h, chiong n̂g-kim, jú-hiuⁿ, kap bu̍t-io̍h choè lé-mi̍h hiàn hō͘ I."
        ],
        [
          "Tī眠夢中，上帝指示in m̄-thang tò去希律hia，in就tùi別條路tò去本國。",
          "Tī bîn-bāng tiong, Siōng-tè chí-sī in m̄-thang tò-khì Hi-lu̍t hia, in chiū tùi pa̍t tiâu lō͘ tò-khì pún-kok."
        ],
        [
          "星象家離開了後，主ê天使tī約瑟ê眠夢中tuì伊出現，講：「起來，chhoā細漢gín-á kap伊ê老母逃走去埃及，toà hia到我講thang離開ê時，因為希律teh chhē chit-ê細漢gín-á，beh kā伊thâi死。」",
          "Seng-siōng-ka lī-khui liáu-āu, Chú ê thiⁿ-sài tī Iok-sek ê bîn-bāng tiong tùi i chhut-hiān, kóng,\"Khí-lâi, chhoā soè-hàn gín-á kap I ê lāu-bú tô-cháu khì Ai-ki̍p, toà hia kàu goá kóng thang lī-khui ê sî, in-ūi Hi-lu̍t teh chhē chit-ê soè-hàn gín-á, beh kā I thâi-sí.\""
        ],
        [
          "約瑟就起來，chhoā細漢gín-á kap伊ê老母透暝離開去埃及，",
          "Iok-sek chiū khí-lâi, chhoā soè-hàn gín-á kap I ê lāu-bú thàu-mî lī-khui khì Ai-ki̍p,"
        ],
        [
          "toà tī hia到希律死。這是beh應驗主通過先知所講ê話：我有召我ê kiáⁿ出埃及。",
          "toà tī hia kàu Hi-lu̍t sí. Che sī beh èng-giām Chú thong-kè sian-ti só͘ kóng ê oē: Goá ū tiàu goá ê kiáⁿ chhut Ai-ki̍p."
        ],
        [
          "希律一下知家己hō͘星象家騙去，非常受氣，就差人將伯利恆以及周圍所有ê ta-po͘ gín-á，照伊tùi星象家詳細查問ê時算起，兩歲以下ê lóng thâi死。",
          "Hi-lu̍t chi̍t-ē chai ka-kī hō͘ seng-siōng-ka phiàn-khì, hui-siông siū-khì, chiū chhe lâng chiong Pek-lī-hêng í-ki̍p chiu-ûi só͘-ū ê ta-po͘ gín-á, chiàu i tùi seng-siōng-ka siông-sè chhâ-mn̄g ê sî sǹg-khí, nn̄g hè í-hā ê lóng thâi-sí."
        ],
        [
          "Chit-ê tāi-chì有應驗通過先知耶利米所講ê話：",
          "Chit-ê tāi-chì ū èng-giām thong-kè sian-ti Iâ-lī-bí só͘ kóng ê oē:"
        ],
        [
          "Tī La̍h-má有聽tio̍h聲，啼哭真悲傷；Lúi-kiat為tio̍h伊ê kiáⁿ兒teh哭，m̄肯受安慰，因為in lóng無去。",
          "Tī La̍h-má ū thiaⁿ-tio̍h siaⁿ, thî-khàu chin pi-siong; Lúi-kiat ūi-tio̍h i ê kiáⁿ-jî teh khàu, m̄-khéng siū an-ùi, in-ūi in lóng bô-khì."
        ],
        [
          "希律死以後，主ê天使tī埃及，tī約瑟ê眠夢中tuì伊出現，",
          "Hi-lu̍t sí í-āu, Chú ê thiⁿ-sài tī Ai-ki̍p, tī Iok-sek ê bîn-bāng tiong tùi i chhut-hiān,"
        ],
        [
          "講：「起來，chhoā hit-ê細漢gín-á kap伊ê老母tò去以色列地；因為beh害細漢gín-á ê性命hiah-ê人已經死。」",
          "kóng,\"Khí-lâi, chhoā hit-ê soè-hàn gín-á kap I ê lāu-bú tò-khì Í-sek-lia̍t toē; in-ūi beh hāi soè-hàn gín-á ê sìⁿ-miā hiah-ê lâng í-keng sí.\""
        ],
        [
          "約瑟就起來，chhoā細漢gín-á kap伊ê老母tò去以色列地。",
          "Iok-sek chiū khí-lâi, chhoā soè-hàn gín-á kap I ê lāu-bú tò-khì Í-sek-lia̍t toē."
        ],
        [
          "約瑟聽見A-ki-ló續接伊ê老父希律做猶太ê王，m̄敢tò去hia；後來tī眠夢中得tio̍h指示，就退去加利利境內，",
          "Iok-sek thiaⁿ-kìⁿ A-ki-ló soà-chiap i ê lāu-pē Hi-lu̍t choè Iû-thài ê ông, m̄-káⁿ tò-khì hia; āu-lâi tī bîn-bāng tiong tit-tio̍h chí-sī, chiū thoè-khì Ka-lī-lī kéng-lāi,"
        ],
        [
          "到一個城叫做拿撒勒，toà tī hia。這是beh應驗主通過先知所講ê話：伊beh叫做拿撒勒人。",
          "kàu chi̍t ê siâⁿ kiò-choè Ná-sat-le̍k, toà tī hia. Che sī beh èng-giām Chú thong-kè sian-ti só͘ kóng ê oē: I beh kiò-choè Ná-sat-le̍k-lâng."
        ]
      ],
      "篇名": "馬太福音第二章"
    }
  ]
}
