{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "當時，施洗者約翰來tī猶太ê曠野teh傳道。",
          "Tng-sî, Si-soé-chiá Iok-hān lâi tī Iû-thài ê khòng-iá teh thoân-tō."
        ],
        [
          "伊宣揚講Lín tio̍h悔改，因為天國teh-beh實現lah！」",
          "I soan-iông kóngLín tio̍h hoé-kái, in-ūi Thian-kok teh-beh si̍t-hiān lah!\""
        ],
        [
          "Chit-ê人就是先知以賽亞所teh講ê：有聲tī曠野teh hoah：tio̍h為主準備道路，為祂修直小路。",
          "Chit-ê lâng chiū-sī sian-ti Í-sài-a só͘ teh kóng ê: Ū siaⁿ tī khòng-iá teh hoah: Tio̍h ūi Chú chún-pī tō-lō͘, ūi I siu-ti̍t sió-lō͘."
        ],
        [
          "約翰穿駱駝毛ê衫，腰hâ皮帶，食ê是草蜢kap野蜜。",
          "Iok-hān chhēng lo̍k-tô-mn̂g ê saⁿ, io hâ phê-toà, chia̍h-ê sī chháu-meh kap iá-bi̍t."
        ],
        [
          "眾人tùi耶路撒冷、猶太ta̍k所在，kap約旦河一帶來到伊hia，",
          "Chèng-lâng tùi Iâ-lō͘-sat-léng, Iû-thài ta̍k só͘-chāi, kap Iok-tàn-hô it-tài lâi-kàu i hia,"
        ],
        [
          "認罪，tī約旦河對伊領受洗禮。",
          "jīn-choē, tī Iok-tàn-hô tùi i niá-siū soé-lé."
        ],
        [
          "約翰看tio̍h真choē法利賽派kap撒都該派ê人mā來領受洗禮，就對in講：「Lín chiah-ê毒蛇，甚麼人警告lín閃避上帝teh-beh發ê受氣？",
          "Iok-hān khoàⁿ-tio̍h chin choē Hoat-lī-sài-phài kap Sat-to͘-kai-phài ê lâng mā lâi niá-siū soé-lé, chiū tùi in kóng Lín chiah-ê to̍k-choâ, sím-mi̍h lâng kéng-kò lín siám-pī Siōng-tè teh-beh hoat ê siū-khì?"
        ],
        [
          "Tio̍h用行為來證明lín有悔改。",
          "Tio̍h ēng hêng-ûi lâi chèng-bêng lín ū hoé-kái."
        ],
        [
          "Lín家己想講亞伯拉罕是阮ê祖先，我kā lín講，上帝oē-tàng用chiah-ê石頭造kiáⁿ孫hō͘亞伯拉罕。",
          "Lín ka-kī siūⁿ-kóng A-pek-la̍h-hán sī goán ê chó͘-sian ò͘, goá kā lín kóng, Siōng-tè oē-tàng ēng chiah-ê chio̍h-thâu chō kiáⁿ-sun hō͘ A-pek-la̍h-hán."
        ],
        [
          "斧頭已經掛tī樹頭；所有無結好果子ê樹lóng beh kā剉起來，hiat落火。",
          "Pó͘-thâu í-keng khoà tī chhiū-thâu; só͘-ū bô kiat hó ké-chí ê chhiū lóng beh kā chhò khí-lâi, hiat-lo̍h hé."
        ],
        [
          "我用水kā lín洗禮，表示lín已經有悔改；m̄-kú tī我後面teh來hit位比我khah有權能，我連kā祂koāⁿ鞋to boē堪得；祂beh用聖神kap火kā lín洗禮。",
          "Goá ēng chúi kā lín soé-lé, piáu-sī lín í-keng ū hoé-kái; m̄-kú tī goá āu-bīn teh lâi Hit-ūi pí goá khah ū koân-lêng, goá liân kā I koāⁿ oê to boē kham-tit; I beh ēng Sèng Sîn kap hé kā lín soé-lé."
        ],
        [
          "祂ê手gia̍h chhiah箕，beh將麥埕 chhiah清氣，麥á收入倉庫，麥hiūⁿ。就用boē hoa ê火kā伊燒hiat-ka̍k。",
          "I ê chhiú gia̍h chhiah-ki, beh chiong be̍h-tiâⁿ chhiah chheng-khì, be̍h-á siu-ji̍p chhng-khò͘, be̍h-hiūⁿ. chiū ēng boē hoa ê hé kā i sio hiat-ka̍k."
        ],
        [
          "Hit時，耶穌tùi加利利來到約旦河約翰hia，beh對伊領受洗禮。",
          "Hit sî, Iâ-so͘ tùi Ka-lī-lī lâi-kàu Iok-tàn-hô Iok-hān hia, beh tùi i niá-siū soé-lé."
        ],
        [
          "約翰beh kā祂阻止，講，我應該tùi你領受洗禮，你反tńg來chhē我？",
          "Iok-hān beh kā I chó͘-chí, kóng,Goá eng-kai tùi lí niá-siū soé-lé, lí hoán-tńg lâi chhē goá?"
        ],
        [
          "耶穌應講：咱現在án-ni做chiah ha̍h上帝一切ê要求。約翰就同意。",
          "Iâ-so͘ ìn kóng, Lán hiān-chāi án-ni choè chiah ha̍h Siōng-tè it-chhè ê iau-kiû. Iok-hān chiū tông-ì."
        ],
        [
          "耶穌領受洗禮以後隨時tùi水裡起來；忽然天為tio̍h祂開，祂看見上帝ê神親像粉鳥降落來，歇tī祂身上。",
          "Iâ-so͘ niá-siū soé-lé í-āu sûi-sî tùi chúi-ni̍h khí-lâi; hut-jiân thiⁿ ūi-tio̍h I khui, I khoàⁿ-kìⁿ Siōng-tè ê Sîn chhin-chhiūⁿ hún-chiáu kàng lo̍h-lâi, hioh tī I sin-chiūⁿ."
        ],
        [
          "Koh tùi天有聲講：「Chit-ê是我所疼ê Kiáⁿ，祂我真合意。」",
          "Koh tùi thiⁿ ū siaⁿ kóng, \"Chit-ê sī goá só͘ thiàⁿ ê Kiáⁿ, I goá chin kah-ì.\""
        ]
      ],
      "篇名": "馬太福音第三章"
    }
  ]
}
