{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Tio̍h謹慎，m̄-thang為tio̍h beh hō͘人看chiah故意tī人ê面前展 lín ê敬虔；án-ni做boē-tàng tùi lín ê天父得tio̍h報賞。",
          "Tio̍h kín-sīn, m̄-thang ūi-tio̍h beh hō͘ lâng khoàⁿ chiah kò͘-ì tī lâng ê bīn-chêng tián lín ê kèng-khiân; án-ni choè boē-tàng tùi lín ê Thiⁿ-pē tit-tio̍h pò-siúⁿ."
        ],
        [
          "所以，你賑濟ê時，m̄-thang先pûn喇叭報人知，親像假好ê人tī會堂kap街路án-ni做，ài hō͘人o-ló。我實在kā lín講，in已經得tio̍h 應得ê報賞lah。",
          "Só͘-í, lí chín-chè ê sî, m̄-thang seng pûn la-pa pò lâng chai, chhin-chhiūⁿ ké-hó ê lâng tī hoē-tn̂g kap koe-lō͘ án-ni choè, ài hō͘ lâng o-ló. Goá si̍t-chāi kā lín kóng, in í-keng tit-tio̍h èng-tit ê pò-siúⁿ lah."
        ],
        [
          "你賑濟ê時，m̄-thang hō͘你ê倒手知正手ê所做，",
          "Lí chín-chè ê sî, m̄-thang hō͘ lí ê tò-chhiú chai chiàⁿ-chhiú ê só͘-choè,"
        ],
        [
          "hō͘你ê賑濟thang恬恬á做，恬恬á teh看ê，你ê父會kā你報賞。」",
          "hō͘ lí ê chín-chè thang tiām-tiām-á choè, tiām-tiām-á teh khoàⁿ ê lí ê Pē oē kā lí pò-siúⁿ.\""
        ],
        [
          "Lín祈禱ê時，m̄-thang親像假好ê人，因為in ài hō͘人看，故意khiā tī會堂á是路口祈禱。我實在kā lín講，in已經得tio̍h 應得ê報賞lah。",
          "Lín kî-tó ê sî, m̄-thang chhin-chhiūⁿ ké-hó ê lâng, in-ūi in ài hō͘ lâng khoàⁿ, kò͘-ì khiā tī hoē-tn̂g á-sī lō͘-kháu kî-tó. Goá si̍t-chāi kā lín kóng, in í-keng tit-tio̍h èng-tit ê pò-siúⁿ lah."
        ],
        [
          "你祈禱ê時，tio̍h入去房間內，關門，對你恬恬á teh看ê父求，án-ni恬恬á teh看ê父會kā你報賞。",
          "Lí kî-tó ê sî, tio̍h ji̍p-khì pâng-keng lāi, koaiⁿ-mn̂g, tùi lí tiām-tiām-á teh khoàⁿ ê Pē kiû, án-ni tiām-tiām-á teh khoàⁿ ê Pē oē kā lí pò-siúⁿ."
        ],
        [
          "Lín祈禱ê時，m̄-thang親像外邦人講了koh講，因為in想，講khah-choē 話上帝chiah會聽見。",
          "Lín kî-tó ê sî, m̄-thang chhin-chhiūⁿ Goā-pang-lâng kóng-liáu koh kóng, in-ūi in siūⁿ, kóng khah-choē oē Siōng-tè chiah oē thiaⁿ-kìⁿ."
        ],
        [
          "Lín m̄-thang kap in siâng款；因為iáu未求以前，lín ê父已經知lín ê需要。",
          "Lín m̄-thang kap in siâng-khoán; in-ūi iáu-bē kiû í-chêng, lín ê Pē í-keng chai lín ê su-iàu."
        ],
        [
          "所以，lín tio̍h án-ni祈禱：阮ê天父：願你ê聖名受尊崇。",
          "Só͘-í, lín tio̍h án-ni kî-tó: Goán ê Thiⁿ-pē: Goān lí ê sèng-miâ siū chun-chông."
        ],
        [
          "願你施行主權；願你ê旨意實現，tī地上親像tī天頂。",
          "Goān lí si-hêng chú-koân; goān lí ê chí-ì si̍t-hiān, tī toē-chiūⁿ chhin-chhiūⁿ tī thiⁿ-téng."
        ],
        [
          "求你今á日賜阮需要ê食物。",
          "Kiû lí kin-á-ji̍t sù goán su-iàu ê chia̍h-mi̍h."
        ],
        [
          "求你赦免阮ê辜負，親像阮mā有赦免辜負阮ê人。",
          "Kiû lí sià-bián goán ê ko͘-hū, chhin-chhiūⁿ goán mā ū sià-bián ko͘-hū goán ê lâng."
        ],
        [
          "求你m̄-thang hō͘阮陷落擔當boē起ê試煉，救阮脫離hit-ê邪惡者。",
          "Kiû lí m̄-thang hō͘ goán hām-lo̍h tam-tng boē-khí ê chhì-liān, kiù goán thoat-lī hit-ê Siâ-ok-chiá."
        ],
        [
          "Lín若赦免人ê過失，lín ê天父mā會赦免lín；",
          "Lín nā sià-bián lâng ê kè-sit, lín ê Thiⁿ-pē mā oē sià-bián lín;"
        ],
        [
          "lín若無赦免人，lín ê天父mā boē赦免lín ê過失。」",
          "lín nā bô sià-bián lâng, lín ê Thiⁿ-pē mā boē sià-bián lín ê kè-sit.\""
        ],
        [
          "Lín禁食ê時，m̄-thang親像假好ê人面憂憂結結；因為in故意hō͘面pháiⁿ看，ài hō͘人看出in teh禁食。我實在kā lín講，in已經得tio̍h 應得ê報賞lah。",
          "Lín kìm-chia̍h ê sî, m̄-thang chhin-chhiūⁿ ké-hó ê lâng bīn iu-iu kat-kat; in-ūi in kò͘-ì hō͘ bīn pháiⁿ-khoàⁿ, ài hō͘ lâng khoàⁿ-chhut in teh kìm-chia̍h. Goá si̍t-chāi kā lín kóng, in í-keng tit-tio̍h èng-tit ê pò-siúⁿ lah."
        ],
        [
          "M̄-kú你禁食ê時，頭毛tio̍h抹油，面tio̍h洗，",
          "M̄-kú lí kìm-chia̍h ê sî, thâu-mn̂g tio̍h boah-iû, bīn tio̍h soé,"
        ],
        [
          "hō͘人看boē出你teh禁食，只有hō͘恬恬á teh看ê父看見，án-ni恬恬á teh看ê父會kā你報賞。」",
          "hō͘ lâng khoàⁿ boē chhut lí teh kìm-chia̍h, chí-ū hō͘ tiām-tiām-á teh khoàⁿ ê Pē khoàⁿ-kìⁿ, án-ni tiām-tiām-á teh khoàⁿ ê Pē oē kā lí pò-siúⁿ.\""
        ],
        [
          "M̄-thang為tio̍h家己積聚財寶tī地上，tī chia有蟲咬，能生sian，賊會挖孔偷the̍h.",
          "M̄-thang ūi-tio̍h ka-kī chek-chū châi-pó tī toē-chiūⁿ, tī chia ū thâng kā, oē siⁿ-sian, chha̍t oē ó͘-khang thau-the̍h."
        ],
        [
          "Tio̍h為tio̍h家己積聚財寶tī天頂，tī hia無蟲咬，boē生sian，無賊挖孔偷the̍h。",
          "Tio̍h ūi-tio̍h ka-kī chek-chū châi-pó tī thiⁿ-téng, tī hia bô thâng kā, boē siⁿ-sian, bô chha̍t ó͘-khang thau-the̍h."
        ],
        [
          "因為你ê財寶tī tó位，你ê心mā會tī hia。」",
          "In-ūi lí ê châi-pó tī tó-ūi, lí ê sim mā oē tī hia.\""
        ],
        [
          "目睭是身軀ê燈。你ê目睭若金，kui身軀就光明；",
          "Ba̍k-chiu sī seng-khu ê teng. Lí ê ba̍k-chiu nā kim, kui seng-khu chiū kng-bêng;"
        ],
        [
          "你ê目睭若花，kui身軀就烏暗。Án-ni，你內面ê光若變做暗，chit-ê烏暗是joā-á-ni̍h厲害！",
          "lí ê ba̍k-chiu nā hoe, kui seng-khu chiū o͘-àm. Án-ni, lí lāi-bīn ê kng nā pìⁿ-choè àm, chit-ê o͘-àm sī joā-á-ni̍h lī-hāi!"
        ],
        [
          "無人oē-tàng服事兩個主人；伊若m̄是怨恨chit-ê，疼hit-ê，就是看重chit-ê，看輕hit-ê。Lín boē-tàng siâng時服事上帝kap錢財。",
          "Bô-lâng oē-tàng ho̍k-sāi nn̄g ê chú-lâng; i nā m̄-sī oàn-hūn chit-ê, thiàⁿ hit-ê, chiū-sī khoàⁿ-tāng chit-ê, khoàⁿ-khin hit-ê. Lín boē-tàng siâng-sî ho̍k-sāi Siōng-tè kap chîⁿ-châi."
        ],
        [
          "所以，我kā lín講，m̄-thang為tio̍h lín ê性命beh食甚麼，beh lim甚麼teh操煩；mā m̄-thang為tio̍h lín ê身軀beh穿甚麼teh操煩。性命kiám m̄是比食物khah重要？身軀kiám m̄是比衣服khah重要？",
          "Só͘-í, goá kā lín kóng, m̄-thang ūi-tio̍h lín ê sìⁿ-miā beh chia̍h sím-mi̍h, beh lim sím-mi̍h teh chhau-hoân; mā m̄-thang ūi-tio̍h lín ê seng-khu beh chhēng sím-mi̍h teh chhau-hoân. Sìⁿ-miā kiám m̄-sī pí chia̍h-mi̍h khah tiōng-iàu? Seng-khu kiám m̄-sī pí i-ho̍k khah tiōng-iàu?"
        ],
        [
          "Lín看空中ê飛鳥，in無種作，無收成，mā無屯積糧食tī倉庫，lín ê天父mā teh kā in養飼。Lín kiám無比in khah貴重？",
          "Lín khoàⁿ khong-tiong ê pe-chiáu, in bô chèng-choh, bô siu-sêng, mā bô tún-chek niû-si̍t tī chhng-khò͘, lín ê Thiⁿ-pē mā teh kā in iúⁿ-chhī. Lín kiám bô pí in khah kùi-tiōng?"
        ],
        [
          "Lín kiám有人想講操煩oē-tàng hō͘家己ê性命加活一時á久？",
          "Lín kiám ū lâng siūⁿ-kóng chhau-hoân oē-tàng hō͘ ka-kī ê sìⁿ-miā ke oa̍h chi̍t-sî-á kú?"
        ],
        [
          "「Lín ná-tio̍h因為beh穿甚麼操煩？Lín想看山野ê花án-choáⁿ teh大叢。In無勞苦，mā無紡織。",
          "\"Lín ná-tio̍h in-ūi beh chhēng sím-mi̍h chhau-hoân? Lín siūⁿ-khoàⁿ soaⁿ-iá ê hoe án-choáⁿ teh toā-châng. In bô lô-khó͘, mā bô pháng-chit."
        ],
        [
          "不過我kā lín講，連所羅門siōng榮華ê時穿ê衫to無比chiah-ê花ê一蕊koh-khah súi。",
          "Put-kò goá kā lín kóng, liân Só͘-lô-bûn siōng êng-hoâ ê sî chhēng ê saⁿ to bô pí chiah-ê hoe ê chi̍t lúi koh-khah súi."
        ],
        [
          "山野ê花草今á日teh活，明á載hō͘人hiat落火爐，上帝to án-ni kā in裝飾，祂kiám boē koh-khah kā lín裝飾？Lín ná會chiah-ni̍h無信心！",
          "Soaⁿ-iá ê hoe-chháu kin-á-ji̍t teh oa̍h, bîn-á-chài hō͘ lâng hiat-lo̍h hé-lô͘, Siōng-tè to án-ni kā in chng-thāⁿ, I kiám boē koh-khah kā lín chng-thāⁿ? Lín ná-oē chiah-ni̍h bô sìn-sim!"
        ],
        [
          "所以，lín m̄免操煩講：『阮beh食甚麼？』á是『阮beh lim甚麼？』á是『阮beh穿甚麼？』",
          "Só͘-í, lín m̄-bián chhau-hoân kóng, `Goán beh chia̍h sím-mi̍h?' á-sī `Goán beh lim sím-mi̍h?' á-sī `Goán beh chhēng sím-mi̍h?'"
        ]
      ],
      "篇名": "馬太福音第六章"
    }
  ]
}
