{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌看tio̍h一大陣人，就peh上山。伊坐落去，門徒oá來，",
          "Iâ-so͘ khoàⁿ-tio̍h chi̍t toā-tīn lâng, chiū peh chiūⁿ-soaⁿ. I chē lo̍h-khì, bûn-tô͘ oá-lâi,"
        ],
        [
          "就開始教示in，講：",
          "chiū khai-sí kà-sī in, kóng:"
        ],
        [
          "心靈sàn-chhiah ê人真有福氣，因為天國是chit款人ê。",
          "Sim-lêng sàn-chhiah ê lâng chin ū hok-khì, in-ūi Thian-kok sī chit khoán lâng ê."
        ],
        [
          "憂傷ê人真有福氣，因為上帝會kā in安慰。",
          "Iu-siong ê lâng chin ū hok-khì, in-ūi Siōng-tè oē kā in an-ùi."
        ],
        [
          "溫柔ê人真有福氣，因為上帝會hō͘ in承受所應允ê土地。",
          "Un-jiû ê lâng chin ū hok-khì, in-ūi Siōng-tè oē hō͘ in sêng-siū só͘ èng-ún ê thó͘-toē."
        ],
        [
          "Iau嘴乾欣慕上帝旨意實現ê人真有福氣，因為上帝會hō͘ in飽足。",
          "Iau chhùi-ta him-bō͘ Siōng-tè chí-ì si̍t-hiān ê lâng chin ū hok-khì, in-ūi Siōng-tè oē hō͘ in pá-chiok."
        ],
        [
          "Gâu憐憫ê人真有福氣，因為上帝會kā in憐憫。",
          "Gâu lîn-bín ê lâng chin ū hok-khì, in-ūi Siōng-tè oē kā in lîn-bín."
        ],
        [
          "心清氣ê人真有福氣，因為in會見tio̍h上帝。",
          "Sim chheng-khì ê lâng chin ū hok-khì, in-ūi in oē kìⁿ-tio̍h Siōng-tè."
        ],
        [
          "促進和平ê人真有福氣，因為in會成做上帝ê kiáⁿ兒。",
          "Chhiok-chìn hô-pêng ê lâng chin ū hok-khì, in-ūi in oē chiâⁿ-choè Siōng-tè ê kiáⁿ-jî."
        ],
        [
          "為tio̍h實踐上帝ê旨意受迫害ê人真有福氣，因為天國是chit款人ê。",
          "Ūi-tio̍h si̍t-chián Siōng-tè ê chí-ì siū pek-hāi ê lâng chin ū hok-khì, in-ūi Thian-kok sī chit khoán lâng ê."
        ],
        [
          "為tio̍h我ê緣故，人kā lín侮辱、迫害，講ta̍k款pháiⁿ話譭謗，lín真有福氣。",
          "Ūi-tio̍h goá ê iân-kò͘, lâng kā lín bú-jio̍k, pek-hāi, kóng ta̍k khoán pháiⁿ-oē húi-pòng, lín chin ū hok-khì."
        ],
        [
          "Tio̍h歡喜快樂，因為lín tī天頂ê報賞真大；lín以前ê先知mā bat án-ni受迫害。」",
          "Tio̍h hoaⁿ-hí khoài-lo̍k, in-ūi lín tī thiⁿ-téng ê pò-siúⁿ chin toā; lín í-chêng ê sian-ti mā bat án-ni siū pek-hāi.\""
        ],
        [
          "Lín是地上ê鹽；鹽若失味，beh án-choáⁿ hō͘伊koh鹹？鹽失味就無路用，只有hìⁿ-sak，hō͘人thún踏。",
          "Lín sī toē-chiūⁿ ê iâm; iâm nā sit-bī, beh án-choáⁿ hō͘ i koh kiâm? Iâm sit-bī chiū bô lō͘-ēng, chí-ū hìⁿ-sak, hō͘ lâng thún-ta̍h."
        ],
        [
          "Lín是世間ê光。起tī山頂ê城蓋boē-tiâu。",
          "Lín sī sè-kan ê kng. Khí tī soaⁿ-téng ê siâⁿ khàm boē-tiâu."
        ],
        [
          "人boē kā燈點to̍h了後用斗kā伊蓋起來，一定會kā伊chhāi tī燈台頂，thang kā厝內所有ê人照光。",
          "Lâng boē kā teng tiám-to̍h liáu-āu ēng táu  kā i khàm khí-lâi, it-tēng oē kā i chhāi tī teng-tâi téng, thang kā chhù-lāi só͘-ū ê lâng chiò-kng."
        ],
        [
          "親像án-ni，lín ê光tio̍h照tī人ê面前，thang hō͘ in看見lín ê好行為，來榮光lín ê天父。」",
          "Chhin-chhiūⁿ án-ni, lín ê kng tio̍h chiò tī lâng ê bīn-chêng, thang hō͘ in khoàⁿ-kìⁿ lín ê hó hêng-ûi lâi êng-kng lín ê Thiⁿ-pē.\""
        ],
        [
          "M̄-thang想講我來是beh廢除摩西ê律法，á是先知ê教示。我來m̄是beh廢除，是beh實現。",
          "M̄-thang siūⁿ-kóng goá lâi sī beh hoè-tû Mô͘-se ê Lu̍t-hoat á-sī sian-ti ê kà-sī. Goá lâi m̄-sī beh hoè-tû, sī beh si̍t-hiān."
        ],
        [
          "我實在kā lín講，天地lóng消失，一切ê要求lóng實現，律法ê一點一劃to boē消失。",
          "Goá si̍t-chāi kā lín kóng, thiⁿ-toē lóng siau-sit, it-chhè ê iau-kiû lóng si̍t-hiān, Lu̍t-hoat ê chi̍t-tiám chi̍t-u̍ih to boē siau-sit."
        ],
        [
          "所以，無論甚麼人犯tio̍h chiah-ê誡命siōng細ê一條，koh án-ni教人去犯，tī天國伊算做是siōng細ê。無論甚麼人家己遵守，mā教人遵守，tī天國chit-ê人算做是siōng大ê。",
          "Só͘-í, bô-lūn sím-mi̍h lâng hoān-tio̍h chiah-ê kài-bēng siōng-soè ê chi̍t tiâu, koh án-ni kà lâng khì hoān, tī Thian-kok i sǹg-choè sī siōng-soè ê. Bô-lūn sím-mi̍h lâng ka-kī chun-siú, mā kà lâng chun-siú, tī Thian-kok chit-ê lâng sǹg-choè sī siōng-toā ê."
        ],
        [
          "我kā lín講，lín若無比經學教師kap法利賽人koh-khah忠實遵守上帝ê旨意，絕對boē-tàng入天國。」",
          "Goá kā lín kóng, lín nā bô pí keng-ha̍k-kàu-su kap Hoat-lī-sài-lâng koh-khah tiong-si̍t chun-siú Siōng-tè ê chí-ì, choa̍t-tùi boē-tàng ji̍p Thian-kok.\""
        ],
        [
          "Lín有聽tio̍h律法án-ni教示古早人，講：「M̄-thang thâi死人；thâi死人ê tio̍h受審判。」",
          "Lín ū thiaⁿ-tio̍h Lu̍t-hoat án-ni kà-sī kó͘-chá lâng, kóng, `M̄-thang thâi-sí lâng; thâi-sí lâng ê tio̍h siū sím-phoàⁿ.'"
        ],
        [
          "M̄-kú我kā lín講，tùi兄弟á是姊妹發受氣，lóng tio̍h受審判。無論甚麼人罵兄弟á是姊妹「廢人」，tio̍h上法庭；罵兄弟á是姊妹「tòng戇」，tio̍h受地獄ê火燒。",
          "M̄-kú goá kā lín kóng, tùi hiaⁿ-tī á-sī chí-bē hoat siū-khì, lóng tio̍h siū sím-phoàⁿ. Bô-lūn sím-mi̍h lâng mē hiaⁿ-tī á-sī chí-bē `hoè-jîn', tio̍h chiūⁿ hoat-têng; mē hiaⁿ-tī á-sī chí-bē `tòng-gōng', tio̍h siū toē-ge̍k ê hé sio."
        ],
        [
          "所以，你tī祭壇beh獻禮物ê時，若想起你ê兄弟á是姊妹對你有不滿，",
          "Só͘-í, lí tī chè-toâⁿ beh hiàn lé-mi̍h ê sî, nā siūⁿ-khí lí ê hiaⁿ-tī á-sī chí-bē tùi lí ū put-moá,"
        ],
        [
          "tio̍h將禮物放下tī祭壇前，先去kap伊和好，然後chiah來獻禮物。",
          "tio̍h chiong lé-mi̍h pàng-hē tī chè-toâⁿ chêng, seng khì kap i hô-hó, jiân-āu chiah lâi hiàn lé-mi̍h."
        ],
        [
          "「人kā你控告，beh拖你去法庭，iáu tī路中ê時tio̍h趕緊kap伊和解，chiah免hō͘控告你ê人kā你交hō͘判官，判官kā你交hō͘法警去關監。我實在kā你講，最後ê一sián五釐無還清楚，絕對boē-tàng tùi監裡出來。」",
          "\"Lâng kā lí khòng-kò, beh thoa lí khì hoat-têng, iáu tī lō͘-tiong ê sî tio̍h koáⁿ-kín kap i hô-kái, chiah-bián hō͘ khòng-kò lí ê lâng kā lí kau hō͘ phoàⁿ-koaⁿ, phoàⁿ-koaⁿ kā lí kau hō͘ hoat-kéng khì koaiⁿ-kaⁿ. Goá si̍t-chāi kā lí kóng, choè-āu ê chi̍t-sián gō͘-lî bô hêng chheng-chhó, choa̍t-tùi boē-tàng tùi kaⁿ-ni̍h chhut-lâi.\""
        ],
        [
          "「Lín有聽tio̍h律法án-ni教示講：「M̄-thang姦淫。」",
          "\"Lín ū thiaⁿ-tio̍h Lu̍t-hoat án-ni kà-sī kóng,`M̄-thang kan-îm.'"
        ],
        [
          "M̄-kú我kā lín講，人若用邪念看婦女，已經tī心內kā伊姦淫。",
          "M̄-kú goá kā lín kóng, lâng nā ēng siâ-liām khoàⁿ hū-lú, í-keng tī sim-lāi kā i kan-îm."
        ],
        [
          "你ê正目若引起你犯罪，tio̍h kā伊挖hiat-ka̍k，寧可喪失身軀ê一部分，比kui身軀好好hiat落地獄khah好。",
          "Lí ê chiàⁿ-ba̍k nā ín-khí lí hoān-choē, tio̍h kā i ó͘ hiat-ka̍k, lêng-khó sòng-sit seng-khu ê chi̍t pō͘-hūn, pí kui seng-khu hó-hó hiat-lo̍h toē-ge̍k khah-hó."
        ],
        [
          "你ê正手若引起你犯罪，tio̍h kā伊斬hiat-ka̍k，寧可喪失身軀ê一部分，比kui身軀好好hiat落地獄khah好。」",
          "Lí ê chiàⁿ-chhiú nā ín-khí lí hoān-choē, tio̍h kā i chām hiat-ka̍k, lêng-khó sòng-sit seng-khu ê chi̍t pō͘-hūn, pí kui seng-khu hó-hó hiat-lo̍h toē-ge̍k khah-hó.\""
        ],
        [
          "「Koh有律法án-ni講：「人若beh離伊ê bó͘，tio̍h hō͘伊離婚書。」",
          "\"Koh ū Lu̍t-hoat án-ni kóng,`Lâng nā beh lî i ê bó͘, tio̍h hō͘ i lî-hun-su.'"
        ],
        [
          "M̄-kú我kā lín講，若m̄是因為bó͘不貞，m̄-thang kā伊離，因為伊若koh去嫁就是害伊犯姦淫；娶離婚ê婦女ê人mā是犯姦淫。」",
          "M̄-kú goá kā lín kóng, nā m̄-sī in-ūi bó͘ put-cheng, m̄-thang kā i lî, in-ūi i nā koh khì kè chiū-sī hāi i hoān kan-îm; chhoā lî-hun ê hū-lú ê lâng mā-sī hoān kan-îm.\""
        ],
        [
          "「Lín koh有聽tio̍h律法án-ni教示古早人講：『M̄-thang違背chiù-choā，tī主ê面前所chiù ê choā tio̍h實行。』",
          "\"Lín koh ū thiaⁿ-tio̍h Lu̍t-hoat án-ni kà-sī kó͘-chá lâng kóng,`M̄-thang ûi-poē chiù-choā, tī Chú ê bīn-chêng só͘ chiù ê choā tio̍h si̍t-hêng.'"
        ],
        [
          "M̄-kú我kā lín講，lóng m̄-thang chiù-choā。M̄-thang kí天chiù-choā，因為天是上帝ê寶座；",
          "M̄-kú goá kā lín kóng, lóng m̄-thang chiù-choā. M̄-thang kí thiⁿ chiù-choā, in-ūi thiⁿ sī Siōng-tè ê pó-chō;"
        ],
        [
          "mā m̄-thang kí地chiù-choā，因為地是上帝ê腳砧；mā m̄-thang kí耶路撒冷chiù-choā，因為耶路撒冷是大君王ê城。",
          "mā m̄-thang kí toē chiù-choā, in-ūi toē sī Siōng-tè ê kha-tiam; mā m̄-thang kí Iâ-lō͘-sat-léng chiù-choā, in-ūi Iâ-lō͘-sat-léng sī toā Kun-ông ê siâⁿ."
        ],
        [
          "Mā m̄-thang kí你ê頭殼chiù-choā，因為你boē-tàng hō͘一支頭毛變烏á是變白。",
          "Mā m̄-thang kí lí ê thâu-khak chiù-choā, in-ūi lí boē-tàng hō͘ chi̍t ki thâu-mn̂g pìⁿ-o͘ á-sī pìⁿ-pe̍h."
        ],
        [
          "Lín講話，是，就講是，m̄是，就講m̄是；其他加講ê是tùi邪惡者出來ê。」",
          "Lín kóng-oē, sī, chiū kóng sī, m̄-sī, chiū kóng m̄-sī; kî-tha ke kóng ê sī tùi Siâ-ok-chiá chhut-lâi ê.\""
        ],
        [
          "「Lín有聽tio̍h律法án-ni教示講：「目睭賠目睭；嘴齒賠嘴齒。」",
          "\"Lín ū thiaⁿ-tio̍h Lu̍t-hoat án-ni kà-sī kóng,`Ba̍k-chiu pê ba̍k-chiu; chhùi-khí pê chhùi-khí.'"
        ],
        [
          "M̄-kú我kā lín講，m̄-thang抵抗作惡ê人。人若siàn你正pêng ê嘴phoé，連倒pêng mā oa̍t hō͘伊siàn。",
          "M̄-kú goá kā lín kóng, m̄-thang tí-khòng choh-ok ê lâng. Lâng nā siàn lí chiàⁿ-pêng ê chhùi-phoé, liân tò-pêng mā oa̍t hō͘ i siàn."
        ],
        [
          "人若告你，beh the̍h你ê內衫，連外衫mā hō͘伊。",
          "Lâng nā kò lí, beh the̍h lí ê lāi-saⁿ, liân goā-saⁿ mā hō͘ i."
        ],
        [
          "佔領軍 ê軍人若強迫你行一里路，tio̍h kap伊行兩里。",
          "Chiàm-léng-kun ê kun-jîn nākiông-pek lí kiâⁿ chi̍t lí lō͘, tio̍h kap i kiâⁿ nn̄g lí."
        ],
        [
          "人若對你求，tio̍h hō͘伊；kā你借，m̄-thang拒絕。」",
          "Lâng nā tùi lí kiû, tio̍h hō͘ i; kā lí chioh, m̄-thang kū-choa̍t.\""
        ],
        [
          "「Lín有聽tio̍h chit款教示，『Tio̍h疼你ê厝邊，怨恨你ê對敵。』",
          "\"Lín ū thiaⁿ-tio̍h chit khoán kà-sī,`Tio̍h thiàⁿ lí ê chhù-piⁿ, oàn-hūn lí ê tùi-te̍k.'"
        ],
        [
          "M̄-kú我kā lín講，tio̍h疼lín ê對敵，替迫害lín ê人祈禱。",
          "M̄-kú goá kā lín kóng, tio̍h thiàⁿ lín ê tùi-te̍k, thoè pek-hāi lín ê lâng kî-tó."
        ],
        [
          "Án-ni，lín chiah ē-tàng成做lín天父ê kiáⁿ兒，因為祂hō͘日頭出來照pháiⁿ人kap好人，mā落雨ak義人kap不義ê人。",
          "Án-ni, lín chiah oē-tàng chiâⁿ-choè lín Thiⁿ-pē ê kiáⁿ-jî, in-ūi I hō͘ ji̍t-thâu chhut-lâi chiò pháiⁿ-lâng kap hó-lâng, mā lo̍h-hō͘ ak gī-lâng kap put-gī ê lâng."
        ],
        [
          "因為lín若疼hiah-ê疼lín ê人，有甚麼報賞？Kiám m̄是連hiah-ê貿稅ê mā án-ni做。",
          "In-ūi lín nā thiàⁿ hiah-ê thiàⁿ lín ê lâng, ū sím-mi̍h pò-siúⁿ? Kiám m̄-sī liân hiah-ê ba̍uh-sè-ê mā án-ni choè."
        ],
        [
          "Lín若只有tùi家己ê兄弟á是姊妹請安，lín有甚麼比別人khah特別？Kiám m̄是連外邦人mā án-ni做。",
          "Lín nā chí-ū tùi ka-kī ê hiaⁿ-tī á-sī chí-bē chhéng-an, lín ū sím-mi̍h pí pa̍t-lâng khah te̍k-pia̍t? Kiám m̄-sī liân Goā-pang-lâng mā án-ni choè."
        ],
        [
          "既然lín ê天父是完全，lín mā tio̍h完全。」",
          "Kì-jiân lín ê Thiⁿ-pē sī oân-choân, lín mā tio̍h oân-choân.\""
        ]
      ],
      "篇名": "馬太福音第五章"
    }
  ]
}
