{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "這是耶穌基督ê家譜：耶穌是大衛ê後代，大衛是亞伯拉罕ê後代。",
          "Che sī Iâ-so͘ Ki-tok ê ka-phó͘: Iâ-so͘ sī Tāi-pi̍t ê hō͘-tāi, Tāi-pi̍t sī A-pek-la̍h-hán ê hō͘-tāi."
        ],
        [
          "亞伯拉罕生以撒，以撒生雅各，雅各生猶大kap伊ê兄弟。",
          "A-pek-la̍h-hán siⁿ Í-sat, Í-sat siⁿ Ngá-kok, Ngá-kok siⁿ Iû-tāi kap i ê hiaⁿ-tī."
        ],
        [
          "猶大tùi Thah-má生Hoat-le̍k-su kap Siā-la̍h，Hoat-le̍k-su生Hi-su-lûn，Hi-su-lûn生A-lân，",
          "Iû-tāi tùi Thah-má siⁿ Hoat-le̍k-su kap Siā-la̍h, Hoat-le̍k-su siⁿ Hi-su-lûn, Hi-su-lûn siⁿ A-lân,"
        ],
        [
          "A-lân生A-bí-ná-ta̍t，A-bí-ná-ta̍t生Ná-sūn，Ná-sūn生Sat-bûn，",
          "A-lân siⁿ A-bí-ná-ta̍t, A-bí-ná-ta̍t siⁿ Ná-sūn, Ná-sūn siⁿ Sat-bûn,"
        ],
        [
          "Sat-bûn tùi Lat-ha̍p生Pho-a-su，Pho-a-su tùi路得生O-pī-tek，O-pī-tek生耶西，",
          "Sat-bûn tùi Lat-ha̍p siⁿ Pho-a-su, Pho-a-su tùi Lō͘-tek siⁿ O-pī-tek, O-pī-tek siⁿ Iâ-se,"
        ],
        [
          "耶西生大衛王。大衛tùi O͘-lī-a ê bó͘生所羅門，",
          "Iâ-se siⁿ Tāi-pi̍t-ông. Tāi-pi̍t tùi O͘-lī-a ê bó͘ siⁿ Só͘-lô-bûn,"
        ],
        [
          "所羅門生Lô-pho-àm，Lô-pho-àm生A-pí-a，A-pí-a生A-sat，",
          "Só͘-lô-bûn siⁿ Lô-pho-àm, Lô-pho-àm siⁿ A-pí-a, A-pí-a siⁿ A-sat,"
        ],
        [
          "A-sat生Iok-sa-hoat，Iok-sa-hoat生Iok-lân，Iok-lân生O͘-se-a，",
          "A-sat siⁿ Iok-sa-hoat, Iok-sa-hoat siⁿ Iok-lân, Iok-lân siⁿ O͘-se-a,"
        ],
        [
          "O͘-se-a生約旦，約旦生A-hap-su，A-hap-su生Hi-se-ka，",
          "O͘-se-a siⁿ Iok-tàn, Iok-tàn siⁿ A-hap-su, A-hap-su siⁿ Hi-se-ka,"
        ],
        [
          "Hi-se-ka生Má-ná-se，Má-ná-se生A-mô͘-sū， A-mô͘-sū生約西亞。",
          "Hi-se-ka siⁿ Má-ná-se, Má-ná-se siⁿ A-mô͘-sū, A-mô͘-sū siⁿ Iok-se-a."
        ],
        [
          "以色列人受遷徙去巴比倫ê時，約西亞生Iâ-ko-nî-a kap伊ê兄弟。",
          "Í-sek-lia̍t-lâng siū chhian-soá khì Pa-pí-lûn ê sî, Iok-se-a siⁿ Iâ-ko-nî-a kap i ê hiaⁿ-tī."
        ],
        [
          "受遷徙去巴比倫以後，Iâ-ko-nî-a生Sat-lia̍p-thiat，Sat-lia̍p-thiat生Só͘-lô-pa-pek，",
          "Siū chhian-soá khì Pa-pí-lûn í-āu, Iâ-ko-nî-a siⁿ Sat-lia̍p-thiat, Sat-lia̍p-thiat siⁿ Só͘-lô-pa-pek,"
        ],
        [
          "Só͘-lô-pa-pek生A-pí-ut，A-pí-ut生Í-lī-a-kim，Í-lī-a-kim生A-só͘，",
          "Só͘-lô-pa-pek siⁿ A-pí-ut, A-pí-ut siⁿ Í-lī-a-kim, Í-lī-a-kim siⁿ A-só͘,"
        ],
        [
          "A-só͘生Sat-to̍k，Sat-to̍k生A-kim，A-kim生Í-lu̍t，",
          "A-só͘ siⁿ Sat-to̍k, Sat-to̍k siⁿ A-kim, A-kim siⁿ Í-lu̍t,"
        ],
        [
          "Í-lu̍t生Í-lī-a-sat，Í-lī-a-sat生Má-tàn，Má-tàn生雅各，",
          "Í-lu̍t siⁿ Í-lī-a-sat, Í-lī-a-sat siⁿ Má-tàn, Má-tàn siⁿ Ngá-kok,"
        ],
        [
          "雅各生約瑟，約瑟是馬利亞ê丈夫；hit-ê稱做基督ê耶穌是tùi chit-ê馬利亞生ê。",
          "Ngá-kok siⁿ Iok-sek, Iok-sek sī Má-lī-a ê tiōng-hu; hit-ê chheng-choè Ki-tok ê Iâ-so͘ sī tùi chit-ê Má-lī-a siⁿ ê."
        ],
        [
          "Án-ni，tùi亞伯拉罕到大衛lóng總有十四代，tùi大衛到受遷徙去巴比倫有十四代，tùi受遷徙去巴比倫到基督mā有十四代。",
          "Án-ni, tùi A-pek-la̍h-hán kàu Tāi-pi̍t lóng-chóng ū cha̍p-sì tāi, tùi Tāi-pi̍t kàu siū chhian-soá khì Pa-pí-lûn ū cha̍p-sì tāi, tùi siū chhian-soá khì Pa-pí-lûn kàu Ki-tok mā ū cha̍p-sì tāi."
        ],
        [
          "耶穌基督出世ê經過是án-ni：伊ê老母馬利亞已經kap約瑟訂婚，iáu未結婚就tùi聖神懷孕。",
          "Iâ-so͘ Ki-tok chhut-sì ê keng-kè sī án-ni: I ê lāu-bú Má-lī-a í-keng kap Iok-sek tēng-hun, iáu-bē kiat-hun chiū tùi Sèng Sîn hoâi-īn."
        ],
        [
          "伊ê未婚夫約瑟是正直ê人，無ài hō͘伊tī眾人ê面前見笑，想beh暗中解除婚約。",
          "I ê bī-hun-hu Iok-sek sī chèng-ti̍t ê lâng, bô ài hō͘ i tī chèng-lâng ê bīn-chêng kiàn-siàu, siūⁿ-beh àm-tiong kái-tû hun-iok."
        ],
        [
          "伊teh想chit-ê tāi-chì ê時，tī眠夢中，主ê天使對伊出現，講：「大衛ê後代約瑟，m̄免驚，tio̍h娶馬利亞入門做bó͘，因為伊所懷孕ê胎是tùi聖神來ê。",
          "I teh siūⁿ chit-ê tāi-chì ê sî, tī bîn-bāng tiong, Chú ê thiⁿ-sài tùi i chhut-hiān, kóng,\"Tāi-pi̍t ê hō͘-tāi Iok-sek, m̄-bián kiaⁿ, tio̍h chhoā Má-lī-a ji̍p-mn̂g choè bó͘, in-ūi i só͘ hoâi-īn ê thai sī tùi Sèng Sîn lâi ê."
        ],
        [
          "伊會生一個ta-po͘-kiáⁿ，你tio̍h kā伊號名叫做耶穌，因為伊beh救伊ê子民脫離in ê罪。」",
          "I oē siⁿ chi̍t ê ta-po͘-kiáⁿ, lí tio̍h kā I hō-miâ kiò-choè Iâ-so͘, in-ūi I beh kiù I ê chú-bîn thoat-lī in ê choē.\""
        ],
        [
          "這一切ê事發生是beh應驗主託先知所講ê話：",
          "Che it-chhè ê sū hoat-seng sī beh èng-giām Chú thok sian-ti só͘ kóng ê oē:"
        ],
        [
          "你看，在室女能懷孕生kiáⁿ，祂ê名beh叫做以馬內利。「以馬內利」ê意思是「上帝kap咱同在」。",
          "Lí khoàⁿ, chāi-sek-lú oē hoâi-īn siⁿ kiáⁿ, I ê miâ beh kiò-choè Í-má-loē-lī.\"Í-má-loē-lī\"ê ì-sù sī\"Siōng-tè kap lán tông-chāi\"."
        ],
        [
          "約瑟一下睏醒，就照主ê天使所吩咐娶馬利亞入門做bó͘，",
          "Iok-sek chi̍t-ē khùn-chhíⁿ, chiū chiàu Chú ê thiⁿ-sài só͘ hoan-hù chhoā Má-lī-a ji̍p-mn̂g choè bó͘,"
        ],
        [
          "不過chit-ê ta-po͘-kiáⁿ iáu未出世以前無kap伊同房。嬰á出世，約瑟就kā祂號名叫做耶穌。",
          "put-kò chit-ê ta-po͘-kiáⁿ iáu-bē chhut-sì í-chêng bô kap i tâng-pâng. Eⁿ-á chhut-sì, Iok-sek chiū kā I hō-miâ kiò-choè Iâ-so͘."
        ]
      ],
      "篇名": "馬太福音第一章"
    }
  ]
}
