{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Hit時，門徒來問耶穌，「Tī天國甚麼人siōng大？」",
          "Hit sî, bûn-tô͘ lâi mn̄g Iâ-so͘, \"Tī Thian-kok sím-mi̍h lâng siōng-toā?\""
        ],
        [
          "耶穌叫一個gín-á來，hō͘伊khiā tī in中間，",
          "Iâ-so͘ kiò chi̍t ê gín-á lâi, hō͘ i khiā tī in tiong-kan,"
        ],
        [
          "講：「我實在kā lín講，lín若無改變變做親像gín-á，絕對boē-tàng入天國。",
          "kóng, \"Goá si̍t-chāi kā lín kóng, lín nā bô kái-piàn pìⁿ-choè chhin-chhiūⁿ gín-á, choa̍t-tùi boē-tàng ji̍p Thian-kok."
        ],
        [
          "所以，人家己謙卑親像chit-ê gín-á，chit-ê人tī天國就是siōng大。",
          "Só͘-í, lâng ka-kī khiam-pi chhin-chhiūⁿ chit-ê gín-á, chit-ê lâng tī Thian-kok chiū-sī siōng-toā."
        ],
        [
          "無論甚麼人，為tio̍h我ê名接納chit款gín-á就是接納我。」",
          "Bô-lūn sím-mi̍h lâng, ūi-tio̍h goá ê miâ chiap-la̍p chit khoán gín-á chiū-sī chiap-la̍p goá.\""
        ],
        [
          "「無論甚麼人hō͘信我ê人中間微細ê一個犯罪，寧可hō͘人用大石磨縛tī頷頸thiām死tī深海。",
          "\"Bô-lūn sím-mi̍h lâng hō͘ sìn goá ê lâng tiong-kan bî-soè ê chi̍t-ê hoān-choē, lêng-khó hō͘ lâng ēng toā chio̍h-bō pa̍k tī ām-kún thiām-sí tī chhim-hái."
        ],
        [
          "Chit-ê世間慘ah，因為有hō͘人跋倒犯罪。Hō͘人犯罪ê事一定有，m̄-kú引起人犯罪ê人慘ah。",
          "Chit-ê sè-kan chhám ah, in-ūi ū hō͘ lâng poa̍h-tó hoān-choē. Hō͘ lâng hoān-choē ê sū it-tēng ū, m̄-kú ín-khí lâng hoān-choē ê lâng chhám ah."
        ],
        [
          "「你ê一支手á是一支腳若hō͘你犯罪，tio̍h kā伊斬起來，tàn hiat-ka̍k。寧可一腳一手入永遠活，比雙腳雙手好好hō͘人hiat落永遠ê火khah好。",
          "\"Lí ê chi̍t ki chhiú á-sī chi̍t ki kha nā hō͘ lí hoān-choē, tio̍h kā i chām khí-lâi, tàn hiat-ka̍k. Lêng-khó chi̍t-kha chi̍t-chhiú ji̍p éng-oán-oa̍h, pí siang-kha siang-chhiú hó-hó hō͘ lâng hiat-lo̍h éng-oán ê hé khah-hó."
        ],
        [
          "你ê目睭若hō͘你犯罪，tio̍h kā伊挖出來，tàn hiat-ka̍k。寧可減一蕊目睭入永遠活，比兩蕊目睭好好，hō͘人hiat落火teh to̍h ê地獄khah好。」",
          "Lí ê ba̍k-chiu nā hō͘ lí hoān-choē, tio̍h kā i ó͘ chhut-lâi, tàn hiat-ka̍k. Lêng-khó kiám chi̍t lúi ba̍k-chiu ji̍p éng-oán-oa̍h, pí nn̄g lúi ba̍k-chiu hó-hó, hō͘ lâng hiat-lo̍h hé teh to̍h ê toē-ge̍k khah-hó.\""
        ],
        [
          "「Lín tio̍h謹慎，m̄-thang看輕chiah-ê微細ê人中間ê一個。我kā lín講，in ê天使tī天頂時常teh見我天父ê面。",
          "\"Lín tio̍h kín-sīn, m̄-thang khoàⁿ-khin chiah-ê bî-soè ê lâng tiong-kan ê chi̍t ê. Goá kā lín kóng, in ê thiⁿ-sài tī thiⁿ-téng sî-siông teh kìⁿ goá Thiⁿ-pē ê bīn."
        ],
        [
          "Lín想啥款？有一個人有一百隻羊，其中一隻失迷，伊kiám boē將九十九隻放tī山頂，去chhē hit隻失迷ê？",
          "Lín siūⁿ siáⁿ-khoán? Ū chi̍t ê lâng ū chi̍t-pah chiah iûⁿ, kî-tiong chi̍t chiah sit-bê, i kiám boē chiong káu-cha̍p-káu chiah pàng tī soaⁿ-téng, khì chhē hit chiah sit-bê-ê?"
        ],
        [
          "我實在kā lín講，伊若chhē-tio̍h hit隻失迷ê羊，一定真歡喜，比有九十九隻無失迷ê koh-khah歡喜。",
          "Goá si̍t-chāi kā lín kóng, i nā chhē-tio̍h hit chiah sit-bê ê iûⁿ, it-tēng chin hoaⁿ-hí, pí ū káu-cha̍p-káu chiah bô sit-bê-ê koh-khah hoaⁿ-hí."
        ],
        [
          "Siâng款，lín ê天父m̄甘chiah-ê微細ê人中間ê一個滅亡。」",
          "Siâng-khoán, lín ê Thiⁿ-pē m̄-kam chiah-ê bî-soè ê lâng tiong-kan ê chi̍t ê bia̍t-bông.\""
        ],
        [
          "「你ê兄弟á是姊妹若得罪你，tio̍h去chhē伊，kan-ta lín兩人作伙ê時私下kā伊指出錯誤。伊若beh聽，就回復你kap伊做兄弟á是姊妹ê關係。",
          "\"Lí ê hiaⁿ-tī á-sī chí-bē nā tek-choē lí, tio̍h khì chhē i, kan-ta lín nn̄g lâng choè-hé ê sî su-hā kā i chí-chhut chhò-gō͘. I nā beh thiaⁿ, chiū hoê-ho̍k lí kap i choè hiaⁿ-tī á-sī chí-bē ê koan-hē."
        ],
        [
          "伊若m̄聽，tio̍h chhoā一兩個人kap你去，án-ni ta̍k句話有兩個á是三個人thang做證。",
          "I nā m̄-thiaⁿ, tio̍h chhoā chi̍t nn̄g ê lâng kap lí khì, án-ni ta̍k kù oē ū nn̄g ê á-sī saⁿ ê lâng thang choh-chèng."
        ],
        [
          "伊若iáu m̄聽，tio̍h kā教會講；伊若連教會to m̄聽，就kā伊看做外邦人á是貿稅ê人。」",
          "I nā iáu m̄-thiaⁿ, tio̍h kā kàu-hoē kóng; i nā liân kàu-hoē to m̄-thiaⁿ, chiū kā i khoàⁿ-choè Goā-pang-lâng á-sī ba̍uh-sè ê lâng.\""
        ],
        [
          "「我實在kā lín講，lín tī地上禁止ê，tī天頂mā會kā伊禁止；lín tī地上允准ê，tī天頂mā會kā伊允准。",
          "\"Goá si̍t-chāi kā lín kóng, lín tī toē-chiūⁿ kìm-chí ê, tī thiⁿ-téng mā oē kā i kìm-chí; lín tī toē-chiūⁿ ún-chún ê, tī thiⁿ-téng mā oē kā i ún-chún."
        ],
        [
          "「我koh kā lín講，lín中間若有兩個人tī地上同心合意祈求，我ê天父lóng會kā in成全。",
          "\"Goá koh kā lín kóng, lín tiong-kan nā ū nn̄g ê lâng tī toē-chiūⁿ tâng-sim ha̍p-ì kî-kiû, goá ê Thiⁿ-pē lóng oē kā in sêng-choân."
        ],
        [
          "因為，有兩個á是三個人奉我ê名聚會，我就tī in中間。」",
          "In-ūi, ū nn̄g ê á-sī saⁿ ê lâng hōng goá ê miâ chū-hoē, goá chiū tī in tiong-kan.\""
        ],
        [
          "彼得來問耶穌，「主ah，我ê兄弟á是姊妹得罪我，我tio̍h赦免伊幾遍？到七遍是無？」",
          "Pí-tek lâi mn̄g Iâ-so͘, \"Chú ah, goá ê hiaⁿ-tī á-sī chí-bē tek-choē goá, goá tio̍h sià-bián i kúi piàn? Kàu chhit piàn sī-bô?\""
        ],
        [
          "耶穌kā伊講：「無夠。我m̄是kā你講tio̍h到七遍，是tio̍h到七十ê七遍。",
          "Iâ-so͘ kā i kóng, \"Bô kàu. Goá m̄-sī kā lí kóng tio̍h kàu chhit piàn, sī tio̍h kàu chhit-cha̍p ê chhit piàn."
        ],
        [
          "Án-ni，天國thang用chit-ê譬喻來說明：有一個國王beh kap伊ê奴僕結賬，",
          "Án-ni, Thian-kok thang ēng chit-ê phì-jū lâi soat-bêng: Ū chi̍t ê kok-ông beh kap i ê lô͘-po̍k kiat-siàu,"
        ],
        [
          "伊開始算賬ê時，有人將欠kúi-nā百萬銀á ê人chhoā來伊ê面前。",
          "i khai-sí sǹg-siàu ê sî, ū lâng chiong khiàm kúi-nā pah bān gûn-á ê lâng chhoā lâi i ê bīn-chêng."
        ],
        [
          "Hit-ê人boē-tàng還，主人就命令人將hit-ê人kap伊ê bó͘-kiáⁿ以及一切所有ê lóng去賣來還債。",
          "Hit-ê lâng boē-tàng hêng, chú-lâng chiū bēng-lēng lâng chiong hit-ê lâng kap i ê bó͘-kiáⁿ í-ki̍p it-chhè só͘-ū ê lóng khì boē lâi hêng-chè."
        ],
        [
          "Hit-ê奴僕就跪落去求講：「請hō͘我ān一下，我會lóng還。」",
          "Hit-ê lô͘-po̍k chiū kūi lo̍h-khì kiû kóng, `Chhiáⁿ hō͘ goá ān chi̍t-ē, goá oē lóng hêng.'"
        ],
        [
          "奴僕ê主人就可憐伊，擦消伊ê債，放伊去。",
          "Lô͘-po̍k ê chú-lâng chiū khó-lîn i, chhat-siau i ê chè, pàng i khì."
        ],
        [
          "「Hit-ê奴僕出去，tú-tio̍h一個平平做奴僕ê，hit-ê人只有欠伊幾個銀á，就kā伊掠，tīⁿ伊ê頷頸，講：「你所欠ê，lóng tio̍h還！」",
          "\"Hit-ê lô͘-po̍k chhut-khì, tú-tio̍h chi̍t ê pîⁿ-pîⁿ choè lô͘-po̍k ê, hit-ê lâng chí-ū khiàm i kúi ê gûn-á, chiū kā i lia̍h, tīⁿ i ê ām-kún, kóng, `Lí só͘ khiàm ê, lóng tio̍h hêng!'"
        ],
        [
          "平平做奴僕ê跪落去求伊講：「拜託hō͘我ān一下，我會lóng還。」",
          "Pîⁿ-pîⁿ choè lô͘-po̍k ê kūi lo̍h-khì kiû i kóng, `Pài-thok hō͘ goá ān chi̍t-ē, goá oē lóng hêng.'"
        ],
        [
          "伊m̄肯，顛倒將chit-ê人關落監，關到所欠ê lóng還清楚。",
          "I m̄-khéng, tian-tò chiong chit-ê lâng koaiⁿ lo̍h-kaⁿ, koaiⁿ kàu só͘ khiàm ê lóng hêng chheng-chhó."
        ],
        [
          "另外平平做奴僕ê看tio̍h，非常痛心，就將所發生一切ê tāi-chì去kā主人講。",
          "Lēng-goā pîⁿ-pîⁿ choè lô͘-po̍k ê khoàⁿ-tio̍h, hui-siông thòng-sim, chiū chiong só͘ hoat-seng it-chhè ê tāi-chì khì kā chú-lâng kóng."
        ],
        [
          "主人就叫hit-ê奴僕來，對伊講：「你chit-ê pháiⁿ奴僕，因為你對我求，我就將你所欠ê債lóng擦消。",
          "Chú-lâng chiū kiò hit-ê lô͘-po̍k lâi, tùi i kóng, `Lí chit-ê pháiⁿ lô͘-po̍k, in-ūi lí tùi goá kiû, goá chiū chiong lí só͘ khiàm ê chè lóng chhat-siau."
        ],
        [
          "我有憐憫你，你kiám m̄應該親像án-ni憐憫hit-ê平平做奴僕ê？」",
          "Goá ū lîn-bín lí, lí kiám m̄ eng-kai chhin-chhiūⁿ án-ni lîn-bín hit-ê pîⁿ-pîⁿ choè lô͘-po̍k ê?'"
        ],
        [
          "伊ê主人真受氣，就kā伊關落監受刑，關到伊將一切ê債務lóng還清楚。",
          "I ê chú-lâng chin siū-khì, chiū kā i koaiⁿ lo̍h-kaⁿ siū-hêng, koaiⁿ kàu i chiong it-chhè ê chè-bū lóng hêng chheng-chhó."
        ],
        [
          "「Lín ta̍k ê人若無tùi心底赦免家己ê兄弟á是姊妹，我ê天父mā會án-ni對待lín，boē kā lín赦免。」",
          "\"Lín ta̍k ê lâng nā bô tùi sim-toé sià-bián ka-kī ê hiaⁿ-tī á-sī chí-bē, goá ê Thiⁿ-pē mā oē án-ni tùi-thāi lín, boē kā lín sià-bián.\""
        ]
      ],
      "篇名": "馬太福音第十八章"
    }
  ]
}
