{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌教示十二個門徒以後離開hit所在，去附近ê城市教示人kap傳福音。",
          "Iâ-so͘ kà-sī cha̍p-jī ê bûn-tô͘ í-āu lī-khui hit só͘-chāi, khì hù-kūn ê siâⁿ-chhī kà-sī lâng kap thoân hok-im."
        ],
        [
          "約翰tī監裡聽tio̍h基督所做ê事，就差伊ê門徒去",
          "Iok-hān tī kaⁿ-ni̍h thiaⁿ-tio̍h Ki-tok só͘ choè ê sū, chiū chhe i ê bûn-tô͘ khì"
        ],
        [
          "問祂，「你就是teh-beh來hit位，á是阮tio̍h thèng候別人？」",
          "mn̄g I, \"Lí chiū-sī teh-beh lâi Hit-ūi, á-sī goán tio̍h thèng-hāu pa̍t-lâng?\""
        ],
        [
          "耶穌應講：「Lín將所聽tio̍h，所看tio̍h ê去kā約翰講，",
          "Iâ-so͘ ìn kóng, \"Lín chiong só͘ thiaⁿ-tio̍h, só͘ khoàⁿ-tio̍h ê khì kā Iok-hān kóng,"
        ],
        [
          "就是失明ê人koh看見，腳跛ê人行路，麻瘋病人清氣，耳孔boē聽見ê人聽見，死人koh活，sàn-chhiah人有好消息傳hō͘ in。",
          "chiū-sī sit-bêng ê lâng koh khoàⁿ-kìⁿ, kha pái ê lâng kiâⁿ-lō͘, bâ-hong pīⁿ-lâng chheng-khì, hī-khang boē thiaⁿ-kìⁿ ê lâng thiaⁿ-kìⁿ, sí-lâng koh-oa̍h, sàn-chhiah-lâng ū hó siau-sit thoân hō͘ in."
        ],
        [
          "無對我失去信心ê人真有福氣！」",
          "Bô tùi goá sit-khì sìn-sim ê lâng chin ū hok-khì!\""
        ],
        [
          "約翰ê門徒離開了後，耶穌chiah對群眾講起約翰ê事。伊講：「Lín出去曠野是beh看甚麼？Beh看hō͘風吹搖來搖去ê蘆葦是無？",
          "Iok-hān ê bûn-tô͘ lī-khui liáu-āu, Iâ-so͘ chiah tùi kûn-chiòng kóng-khí Iok-hān ê sū. I kóng, \"Lín chhut-khì khòng-iá sī beh khoàⁿ sím-mi̍h? Beh khoàⁿ hō͘ hong chhe iô-lâi iô-khì e5lou5-úi\" sī-bô?"
        ],
        [
          "若m̄是，lín出去beh看甚麼？Beh看穿高貴服裝ê人是無？Lín看，穿高貴衣服ê人是tī王宮。",
          "Nā m̄-sī, lín chhut-khì beh khoàⁿ sím-mi̍h? Beh khoàⁿ chhēng ko-kùi ho̍k-chong ê lâng sī-bô? Lín khoàⁿ, chhēng ko-kùi i-ho̍k ê lâng sī tī ông-kiong."
        ],
        [
          "Án-ni，lín出去beh看甚麼？Beh看先知是無？是，m̄-kú我kā lín講，伊比先知koh-khah偉大。",
          "Án-ni, lín chhut-khì beh khoàⁿ sím-mi̍h? Beh khoàⁿ sian-ti sī-bô? Sī, m̄-kú goá kā lín kóng, i pí sian-ti koh-khah úi-tāi."
        ],
        [
          "關係約翰，聖經有án-ni記載：看ah，我差我ê使者做你ê先鋒；祂beh tī你ê頭前kā你開路。",
          "Koan-hē Iok-hān, Sèng-keng ū án-ni kì-chài: Khoàⁿ ah, goá chhe goá ê sù-chiá choè lí ê sian-hong; I beh tī lí ê thâu-chêng kā lí khui-lō͘."
        ],
        [
          "「我實在kā lín講，婦人人所生ê無人比約翰khah偉大；m̄-kú，tī天國上微細ê iáu比伊koh-khah偉大。",
          "\"Goá si̍t-chāi kā lín kóng, hū-jîn-lâng só͘ siⁿ ê bô-lâng pí Iok-hān khah úi-tāi; m̄-kú, tī Thian-kok siōng bî-soè-ê iáu pí i koh-khah úi-tāi."
        ],
        [
          "Tùi施洗者約翰ê日到現在，天國一直受強烈ê攻擊，兇猛ê人用暴力kā伊搶去。",
          "Tùi Si-soé-chiá Iok-hān ê ji̍t kàu hiān-chāi, Thian-kok it-ti̍t siū kiông-lia̍t ê kong-kek, hiong-béng ê lâng ēng pō-le̍k kā i chhiúⁿ-khì."
        ],
        [
          "先知kap律法所有ê預言到約翰為止。",
          "Sian-ti kap Lu̍t-hoat só͘-ū ê ū-giân kàu Iok-hān ûi-chí."
        ],
        [
          "Lín若願意接受chiah-ê預言，就會明白約翰就是hit-ê teh-beh來ê以利亞。",
          "Lín nā goān-ì chiap-siū chiah-ê ū-giân, chiū oē bêng-pe̍k Iok-hān chiū-sī hit-ê teh-beh lâi ê Í-lī-a."
        ],
        [
          "有耳孔ê，tio̍h聽！",
          "Ū hī-khang ê, tio̍h thiaⁿ!"
        ],
        [
          "「我tio̍h用甚麼來比並chit世代ê人？In親像一陣gín-á坐tī市場口對另外一陣hoah：",
          "\"Goá tio̍h ēng sím-mi̍h lâi pí-phēng chit sè-tāi ê lâng? In chhin-chhiūⁿ chi̍t tīn gín-á chē tī chhī-tiûⁿ-kháu tùi lēng-goā chi̍t tīn hoah:"
        ],
        [
          "阮對lín pûn phín-á，lín無跳舞！阮teh哭，lín mā無悲傷！",
          "Goán tùi lín pûn phín-á, lín bô thiàu-bú! Goán teh khàu, lín mā bô pi-siong!"
        ],
        [
          "約翰來，無食無lim，人就講：『伊hō͘鬼附身！』",
          "Iok-hān lâi, bô-chia̍h bô-lim, lâng chiū kóng,`I hō͘ kúi hū-sin!'"
        ],
        [
          "人子來，mā食mā lim，人就講：『伊是貪食好酒ê人，是貿稅ê人kap罪人ê朋友！』不過，實在ê智慧tùi行為得tio̍h證實。」",
          "Jîn-chú lâi, mā chia̍h mā lim, lâng chiū kóng,`I sī tham-chia̍h hò͘ⁿ-chiú ê lâng, sī ba̍uh-sè ê lâng kap choē-jîn ê pêng-iú!'Put-kò, si̍t-chāi ê tì-hūi tùi hêng-ûi tit-tio̍h chèng-si̍t.\""
        ],
        [
          "耶穌有tī一koá城市行大部分ê神跡；hiah-ê城市ê人lóng無悔改，伊就kā in責備。",
          "Iâ-so͘ ū tī chi̍t-koá siâⁿ-chhī kiâⁿ toā pō͘-hūn ê sîn-jiah; hiah-ê siâⁿ-chhī ê lâng lóng bô hoé-kái, I chiū kā in chek-pī."
        ],
        [
          "伊講：「Ko-lia̍p-sìn，你慘à！伯賽大，你慘à！我tī lín中間行ê神跡，若tī Thài-ní kap Se-tùn行，in早就穿麻衫sám火灰悔改lah。",
          "I kóng, \"Ko-lia̍p-sìn, lí chhám à! Pek-sài-tāi, lí chhám à! Goá tī lín tiong-kan kiâⁿ ê sîn-jiah nā tī Thài-ní kap Se-tùn kiâⁿ, in chá chiū chhēng moâ-saⁿ sám hé-hu hoé-kái lah."
        ],
        [
          "我kā lín講ô͘，tī審判ê日，Thài-ní kap Se-tùn受ê刑罰比lín tio̍h受ê khah好忍受。",
          "Goá kā lín kóng ô͘, tī Sím-phoàⁿ ê Ji̍t, Thài-ní kap Se-tùn siū ê hêng-hoa̍t pí lín tio̍h siū ê khah-hó jím-siū."
        ],
        [
          "你leh，迦百農，你ài人kā你扶上天是無？Boē，上帝會kā你hiat落陰間。Tī你hia行ê神跡若tī所多瑪行，所多瑪一定iáu留到今á日。",
          "Lí leh, Ka-pek-lông, Lí ài lâng kā lí hû chiūⁿ-thiⁿ sī-bô? Boē, Siōng-tè oē kā lí hiat-lo̍h im-kan. Tī lí hia kiâⁿ ê sîn-jiah nā tī Só͘-to-má kiâⁿ, Só͘-to-má it-tēng iáu lâu kàu kin-á-ji̍t."
        ],
        [
          "總是我kā lín講，tī審判ê日，所多瑪地區受ê刑罰比你tio̍h受ê khah好忍受。」",
          "Chóng-sī goá kā lín kóng, tī Sím-phoàⁿ ê Ji̍t, Só͘-to-má toē-khu siū ê hêng-hoa̍t pí lí tio̍h siū ê khah-hó jím-siū.\""
        ],
        [
          "Hit時，耶穌講：「父ah，天地ê主，我感謝你，因為你將chiah-ê事對有智慧有學問ê人蓋起來，卻有對細漢gín-á啟示。",
          "Hit sî, Iâ-so͘ kóng, \"Pē ah, thiⁿ-toē ê Chú, goá kám-siā lí, in-ūi lí chiong chiah-ê sū tùi ū tì-hūi ū ha̍k-būn ê lâng khàm khí-lâi, khiok ū tùi soè-hàn gín-á khé-sī."
        ],
        [
          "父ah，是lah，因為這是你ê好旨意。",
          "Pē ah, sī lah, in-ūi che sī lí ê hó chí-ì."
        ],
        [
          "「我ê父已經有將一切lóng交託我。父以外無人bat Kiáⁿ；Kiáⁿ kap Kiáⁿ ài-beh啟示ê人以外mā無人bat父。",
          "\"Goá ê Pē í-keng ū chiong it-chhè lóng kau-thok goá. Pē í-goā bô-lâng bat Kiáⁿ; Kiáⁿ kap Kiáⁿ ài-beh khé-sī ê lâng í-goā mā bô-lâng bat Pē."
        ],
        [
          "「勞苦背重tann ê人lóng tio̍h來我chia，我beh hō͘ lín安歇。",
          "\"Lô-khó͘ pē tāng-tàⁿ ê lâng lóng tio̍h lâi goá chia, goá beh hō͘ lín an-hioh."
        ],
        [
          "Tio̍h背我ê tann，tùi我來學；因為我ê心溫柔謙遜，lín ê心神會得tio̍h安歇。",
          "Tio̍h pē goá ê taⁿ tùi goá lâi o̍h; in-ūi goá ê sim un-jiû khiam-sùn, lín ê sim-sîn oē tit-tio̍h an-hioh."
        ],
        [
          "因為我ê tann合用，我ê tann真輕。」",
          "In-ūi goá ê taⁿ ha̍h-ēng, goá ê tàⁿ chin khin.\""
        ]
      ],
      "篇名": "馬太福音第十一章"
    }
  ]
}
