{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Siâng hit日，耶穌tùi厝裡出去，tī湖邊坐。",
          "Siâng hit ji̍t, Iâ-so͘ tùi chhù-ni̍h chhut-khì, tī ô͘-piⁿ chē."
        ],
        [
          "有一大陣人聚集到伊hia，伊soah tio̍h上去船頂坐，kui大陣人lóng khiā tī岸頂。",
          "Ū chi̍t toā-tīn lâng chū-chi̍p kàu I hia, I soah tio̍h chiūⁿ-khì chûn-téng chē, kui toā-tīn lâng lóng khiā tī hoāⁿ-téng."
        ],
        [
          "伊就用譬喻對in講真choē項事。伊講：「有一個掖種子ê人出去掖種子。",
          "I chiū ēng phì-jū tùi in kóng chin choē hāng sū. I kóng: \"Ū chi̍t ê iā chéng-chí ê lâng chhut-khì iā chéng-chí."
        ],
        [
          "伊掖ê時，有ê種子lak tī路邊，鳥á飛來，kā種子食了了。",
          "I iā ê sî, ū-ê chéng-chí lak tī lō͘-piⁿ, chiáu-á pe lâi, kā chéng-chí chia̍h liáu-liáu."
        ],
        [
          "有ê lak tī石頭地，土少ê所在，因為土無深，真緊就puh芽；",
          "Ū-ê lak tī chio̍h-thâu toē, thô͘ chió ê só͘-chāi, in-ūi thô͘ bô chhim, chin kín chiū puh-gê;"
        ],
        [
          "不過日頭一下出，kā in曝tio̍h，因為無根就乾去。",
          "put-kò ji̍t-thâu chi̍t-ē chhut, kā in pha̍k-tio̍h, in-ūi bô kun chiū ta-khì."
        ],
        [
          "有ê lak tī刺phè內，刺á大叢起來就kā in hip死。",
          "Ū-ê lak tī chhì-phè lāi, chhì-á toā-châng khí-lâi chiū kā in hip-sí."
        ],
        [
          "不過有ê lak tī好土地，就結實，有ê一百倍，有ê六十倍，有ê三十倍。",
          "Put-kò ū-ê lak tī hó thó͘-toē, chiū kiat-si̍t, ū-ê chi̍t-pah pē, ū-ê la̍k-cha̍p pē, ū-ê saⁿ-cha̍p pē."
        ],
        [
          "有耳孔ê，tio̍h聽。」",
          "Ū hī-khang ê, tio̍h thiaⁿ.\""
        ],
        [
          "門徒來問耶穌，「是án-choáⁿ你對群眾lóng用譬喻kā in講？」",
          "Bûn-tô͘ lâi mn̄g Iâ-so͘, \"Sī án-choáⁿ lí tùi kûn-chiòng lóng ēng phì-jū kā in kóng?\""
        ],
        [
          "耶穌應講：「天國ê奧祕已經有hō͘ lín知，m̄-kú無hō͘ in知。",
          "Iâ-so͘ ìn kóng, \"Thian-kok ê ò-pì í-keng ū hō͘ lín chai, m̄-kú bô hō͘ in chai."
        ],
        [
          "因為有ê，beh hō͘伊koh-khah choē，choē到有chhun；無ê，連伊所有ê mā beh kā伊搶起來。",
          "In-ūi ū-ê, beh hō͘ i koh-khah choē, choē kàu ū chhun; bô-ê, liân i só͘ ū-ê mā beh kā i chhiúⁿ khí-lâi."
        ],
        [
          "為tio̍h chit-ê緣故，我用譬喻對in講，因為：In看mā看無，聽mā聽無，koh boē了解。",
          "Ūi-tio̍h chit-ê iân-kò͘, goá ēng phì-jū tùi in kóng, in-ūi: In khoàⁿ mā khoàⁿ bô, thiaⁿ mā thiaⁿ bô, koh boē liáu-kái."
        ],
        [
          "以賽亞ê預言tú tī in身上應驗：Lín聽koh聽，mā lóng boē了解；lín看koh看，mā lóng boē看見。",
          "Í-sài-a ê ū-giân tú tī in sin-chiūⁿ èng-giām: Lín thiaⁿ koh thiaⁿ, mā lóng boē liáu-kái; lín khoàⁿ koh khoàⁿ, mā lóng boē khoàⁿ-kìⁿ."
        ],
        [
          "因為chit-ê子民ê心已經鈍，耳孔重，目睭khoeh。若m̄是án-ni，in ê目睭能看見，耳孔能聽見，心能曉悟，會回心轉意，我就kā in醫好。",
          "In-ūi chit-ê chú-bîn ê sim í-keng tūn, hī-khang tāng, ba̍k-chiu khoeh. Nā m̄-sī án-ni, in ê ba̍k-chiu oē khoàⁿ-kìⁿ, hī-khang oē thiaⁿ-kìⁿ, sim oē hiáu-ngō͘, oē hoê-sim tńg-ì, goá chiū kā in i-hó."
        ],
        [
          "「M̄-kú lín真有福氣，因為lín目睭有看見，耳孔有聽見。",
          "\"M̄-kú lín chin ū hok-khì, in-ūi lín ba̍k-chiu ū khoàⁿ-kìⁿ, hī-khang ū thiaⁿ-kìⁿ."
        ],
        [
          "我實在kā lín講，以前有真choē先知kap義人ài-beh看lín所看見ê亦無看tio̍h，beh聽lín所聽見ê亦無聽tio̍h。」",
          "Goá si̍t-chāi kā lín kóng, í-chêng ū chin choē sian-ti kap gī-lâng ài-beh khoàⁿ lín só͘ khoàⁿ-kìⁿ ê ia̍h bô khoàⁿ-tio̍h, beh thiaⁿ lín só͘ thiaⁿ-kìⁿ ê ia̍h bô thiaⁿ-tio̍h.\""
        ],
        [
          "「所以，lín tio̍h聽來了解chit-ê掖種子ê譬喻。",
          "\"Só͘-í, lín tio̍h thiaⁿ lâi liáu-kái chit-ê iā chéng-chí ê phì-jū."
        ],
        [
          "聽tio̍h天國ê信息無明白ê，是親像掖tī路邊ê種子，hit-ê邪惡者來，kā掖tī伊心內ê種子搶去。",
          "Thiaⁿ-tio̍h Thian-kok ê sìn-sit bô bêng-pe̍k ê, sī chhin-chhiūⁿ iā tī lō͘-piⁿ ê chéng-chí, hit-ê Siâ-ok-chiá lâi, kā iā tī i sim-lāi ê chéng-chí chhiúⁿ-khì."
        ],
        [
          "掖tī石頭地ê，是指人聽tio̍h信息，隨時歡喜接受，",
          "Iā tī chio̍h-thâu toē ê, sī chí lâng thiaⁿ-tio̍h sìn-sit, sûi-sî hoaⁿ-hí chiap-siū,"
        ],
        [
          "m̄-kú tī伊ê心內釘根無深，擋boē久，一下為tio̍h信息tú-tio̍h患難á是迫害，隨時就放sak。",
          "m̄-kú tī i ê sim-lāi tèng-kun bô chhim, tòng boē kú, chi̍t-ē ūi-tio̍h sìn-sit tú-tio̍h hoān-lān á-sī pek-hāi, sûi-sî chiū pàng-sak."
        ],
        [
          "掖tī刺phè內ê，是指人聽tio̍h信息了後，生活ê掛慮kap錢財ê迷惑kā所聽tio̍h ê信息hip死，soah boē結實。",
          "Iā tī chhì-phè lāi ê, sī chí lâng thiaⁿ-tio̍h sìn-sit liáu-āu, seng-oa̍h ê khoà-lū kap chîⁿ-châi ê bê-he̍k kā só͘ thiaⁿ-tio̍h ê sìn-sit hip-sí, soah boē kiat-si̍t."
        ],
        [
          "掖tī好土地ê，是指人聽tio̍h信息，有了解，真正有結實，有ê一百倍，有ê六十倍，有ê三十倍。」",
          "Iā tī hó thó͘-toē ê, sī chí lâng thiaⁿ-tio̍h sìn-sit, ū liáu-kái, chin-chiàⁿ ū kiat-si̍t, ū-ê chi̍t pah pē, ū-ê la̍k-cha̍p pē, ū-ê saⁿ-cha̍p pē.\""
        ],
        [
          "耶穌koh對in講一個譬喻：「天國thang譬喻做有一個人掖好種子tī家己ê園裡。",
          "Iâ-so͘ koh tùi in kóng chi̍t ê phì-jū: \"Thian-kok thang phì-jū choè ū chi̍t ê lâng iā hó chéng-chí tī ka-kī ê hn̂g-ni̍h."
        ],
        [
          "人teh睏ê時，對敵來，將稗á掖tī麥á ê中間，就離開。",
          "Lâng teh khùn ê sî, tùi-te̍k lâi, chiong phoē-á iā tī be̍h-á ê tiong-kan, chiū lī-khui."
        ],
        [
          "麥á發起來，出穗ê時，稗á mā發出來。",
          "Be̍h-á hoat khí-lâi, chhut-sūi ê sî, phoē-á mā hoat chhut-lâi."
        ],
        [
          "奴僕來見伊ê主人講：頭家，你kiám m̄是掖好ê種子tī園裡？哪會有chiah-ê稗á？",
          "Lô͘-po̍k lâi kìⁿ i ê chú-lâng kóng,Thâu-ke, lí kiám m̄-sī iā hó ê chéng-chí tī hn̂g-ni̍h? Ná-oē ū chiah-ê phoē-á?"
        ],
        [
          "主人應講：這是對敵做ê lah。奴僕講：Án-ni，阮來去將hiah-ê稗á khau起來好無？",
          "Chú-lâng ìn kóng, Che sī tùi-te̍k choè ê lah. Lô͘-po̍k kóng,Án-ni, goán lâi-khì chiong hiah-ê phoē-á khau khí-lâi hó-bô?"
        ],
        [
          "主人應講：M̄好，lín khau稗á ê時，m̄ tú好連麥á soah khau-khau起來。",
          "Chú-lâng ìn kóng,M̄-hó, lín khau phoē-á ê sî, m̄ tú-hó liân be̍h-á soah khau-khau khí-lâi."
        ],
        [
          "Hō͘稗á kap麥á同齊大叢，收成ê時我chiah吩咐收割ê人先kā稗á khau起來，綑kui把去燒，然後將麥á收入去我ê倉庫。」",
          "Hō͘ phoē-á kap be̍h-á tâng-choê toā-châng, siu-sêng ê sî goá chiah hoan-hù siu-koah ê lâng seng kā phoē-á khau khí-lâi, khún kui-pé khì sio, jiân-āu chiong be̍h-á siu ji̍p-khì goá ê chhng-khò͘.' \""
        ],
        [
          "耶穌koh kā in講一個譬喻：「天國親像一粒芥菜子，人kā伊the̍h去掖tī家己ê園裡。",
          "Iâ-so͘ koh kā in kóng chi̍t ê phì-jū: \"Thian-kok chhin-chhiūⁿ chi̍t lia̍p koà-chhài-chí, lâng kā i the̍h-khì iā tī ka-kī ê hn̂g-ni̍h."
        ],
        [
          "芥菜子是所有種子ê中間上細粒ê，大叢起來，比所有ê菜蔬koh-khah大叢，成做一叢樹，連空中ê鳥á to來tī樹枝作siū。」",
          "Koà-chhài-chí sī só͘-ū chéng-chí ê tiong-kan siōng soè-lia̍p ê, toā-châng khí-lâi, pí só͘-ū ê chhài-soe koh-khah toā-châng, chiâⁿ-choè chi̍t châng chhiū, liân khong-tiong ê chiáu-á to lâi tī chhiū-ki choh-siū.\""
        ],
        [
          "耶穌koh kā in講一個譬喻：「天國親像酵母，有一個婦人人the̍h去lām tī三斗麵粉作伙chhiau，最後kui-ē lóng發起來。」",
          "Iâ-so͘ koh kā in kóng chi̍t ê phì-jū: \"Thian-kok chhin-chhiūⁿ kàⁿ-bú, ū chi̍t ê hū-jîn-lâng the̍h-khì lām tī saⁿ táu mī-hún choè-hé chhiau, choè-āu kui-ē lóng hoat khí-lâi.\""
        ],
        [
          "Chiah-ê一切ê教示，耶穌lóng用譬喻tùi眾人講；伊無用別款ê方式，只有用譬喻對in講。",
          "Chiah-ê it-chhè ê kà-sī Iâ-so͘ lóng ēng phì-jū tùi chèng-lâng kóng; I bô ēng pa̍t khoán ê hong-sek, chí-ū ēng phì-jū tùi in kóng."
        ],
        [
          "伊án-ni做是beh應驗主通過先知所講ê話：我beh開嘴講譬喻，講創世以來隱密ê事。",
          "I án-ni choè sī beh èng-giām Chú thong-kè sian-ti só͘ kóng ê oē: Goá beh khui-chhùi kóng phì-jū, kóng chhòng-sè í-lâi ún-ba̍t ê sū."
        ],
        [
          "耶穌離開眾人，入去厝內。伊ê門徒來kā伊講：請kā阮解說園裡ê稗á ê譬喻。",
          "Iâ-so͘ lī-khui chèng-lâng, ji̍p-khì chhù-lāi. I ê bûn-tô͘ lâi kā I kóng,Chhiáⁿ kā goán koé-seh hn̂g-ni̍h ê phoē-á ê phì-jū."
        ],
        [
          "耶穌應講：「Hit-ê掖好種子ê是人子；",
          "Iâ-so͘ ìn kóng, \"Hit-ê iā hó chéng-chí ê sī Jîn-chú;"
        ],
        [
          "園是世界；好種子是天國ê kiáⁿ兒；稗á是hit-ê邪惡者ê kiáⁿ兒；",
          "hn̂g sī sè-kài; hó chéng-chí sī Thian-kok ê kiáⁿ-jî; phoē-á sī hit-ê Siâ-ok-chiá ê kiáⁿ-jî;"
        ],
        [
          "掖稗á hit-ê敵人是魔鬼；收割是指今世ê終局；收割ê是天使。",
          "iā phoē-á hit-ê te̍k-jîn sī Mô͘-kúi; siu-koah sī chí kim-sè ê chiong-kio̍k; siu-koah ê sī thiⁿ-sài."
        ],
        [
          "Tī今世ê終局，pháiⁿ人會親像稗á hō͘人kā伊拾kui把用火燒。",
          "Tī kim-sè ê chiong-kio̍k, pháiⁿ-lâng oē chhin-chhiūⁿ phoē-á hō͘ lâng kā i khioh kui-pé ēng hé sio."
        ],
        [
          "人子會差伊ê天使來，tùi伊ê國內將一切hō͘人跋倒犯罪kap不法ê人lóng掠來，",
          "Jîn-chú oē chhe I ê thiⁿ-sài lâi, tùi I ê kok-lāi chiong it-chhè hō͘ lâng poa̍h-tó hoān-choē kap put-hoat ê lâng lóng lia̍h-lâi,"
        ],
        [
          "kā in hiat落火爐，tī hia in會啼哭，咬牙切齒。",
          "kā in hiat-lo̍h hé-lô͘, tī hia in oē thî-khàu, kā-gê chhiat-chhí."
        ],
        [
          "Hit時，義人tī in ê父ê國度會親像日頭發光。有耳孔ê，tio̍h聽！」",
          "Hit sî, gī-lâng tī in ê Pē ê kok-tō͘ oē chhin-chhiūⁿ ji̍t-thâu hoat-kng. Ū hī-khang ê, tio̍h thiaⁿ!\""
        ],
        [
          "「天國親像寶貝藏tī園裡，有人chhē-tio̍h，kā伊蓋起來，真歡喜就去賣所有ê一切來買hit坵園。",
          "\"Thian-kok chhin-chhiūⁿ pó-poè chhàng tī hn̂g-ni̍h, ū lâng chhē-tio̍h, kā i khàm khí-lâi, chin hoaⁿ-hí chiū khì boē só͘-ū ê it-chhè lâi boé hit khu hn̂g."
        ],
        [
          "「天國mā親像一個seng-lí人teh chhē súi ê珍珠。",
          "\"Thian-kok mā chhin-chhiūⁿ chi̍t ê seng-lí-lâng teh chhē súi ê chin-chu."
        ],
        [
          "伊一下chhē-tio̍h一粒真值錢ê珍珠，就去賣一切所有ê來買hit粒珍珠。」",
          "I chi̍t-ē chhē-tio̍h chi̍t lia̍p chin ta̍t-chîⁿ ê chin-chu, chiū khì boē it-chhè só͘-ū ê lâi boé hit lia̍p chin-chu.\""
        ],
        [
          "「天國mā親像人tī 湖裡拋網，掠ta̍k款ê魚；",
          "\"Thian-kok mā chhin-chhiūⁿ lâng tī ô͘-ni̍h pha-bāng, lia̍h ta̍k khoán ê hî;"
        ],
        [
          "網滿就拖上岸，坐落來，揀好ê khǹg落去桶á內，bái-ê hiat-ka̍k。",
          "bāng moá chiū thoa chiūⁿ-hoāⁿ, chē lo̍h-lâi, kéng hó-ê khǹg lo̍h-khì tháng-á lāi, bái-ê hiat-ka̍k."
        ],
        [
          "今世ê終局mā親像án-ni；天使beh出去，tùi義人ê中間kā pháiⁿ人分別出來，",
          "Kim-sè ê chiong-kio̍k mā chhin-chhiūⁿ án-ni; thiⁿ-sài beh chhut-khì, tùi gī-lâng ê tiong-kan kā pháiⁿ-lâng hun-pia̍t chhut-lâi,"
        ],
        [
          "hiat落火爐；tī hia in會啼哭，咬牙切齒。」",
          "hiat-lo̍h hé-lô͘; tī hia in oē thî-khàu, kā-gê chhiat-chhí.\""
        ],
        [
          "耶穌問伊ê門徒講：「Chiah-ê lín lóng有明白無？」 In應講：「有。」",
          "Iâ-so͘ mn̄g I ê bûn-tô͘ kóng, \"Chiah-ê lín lóng ū bêng-pe̍k bô?\" In ìn kóng, \"Ū.\""
        ],
        [
          "伊就kā in講：「所以，ta̍k ê學習天國道理ê經學教師，親像一家ê主人tùi倉庫kā新kap舊ê物件lóng搬出來。」",
          "I chiū kā in kóng, \"Só͘-í, ta̍k ê ha̍k-si̍p Thian-kok tō-lí ê keng-ha̍k-kàu-su, chhin-chhiūⁿ chi̍t ke ê chú-lâng tùi chhng-khò͘ kā sin kap kū ê mi̍h-kiāⁿ lóng poaⁿ chhut-lâi.\""
        ],
        [
          "耶穌講chiah-ê譬喻了後離開hia，",
          "Iâ-so͘ kóng chiah-ê phì-jū liáu-āu lī-khui hia,"
        ],
        [
          "tò去家己ê故鄉。伊tī in ê會堂教示人，in lóng真著驚，講：「Chit-ê人tùi tó位得tio̍h chit款ê智慧kap行神跡ê氣力？",
          "tò-khì ka-kī ê kò͘-hiong. I tī in ê hoē-tn̂g kà-sī lâng, in lóng chin tio̍h-kiaⁿ, kóng, \"Chit-ê lâng tùi tó-ūi tit-tio̍h chit khoán ê tì-hūi kap kiâⁿ sîn-jiah ê khùi-la̍t?"
        ],
        [
          "伊kiám m̄是木匠師傅ê kiáⁿ？伊ê老母kiám m̄是叫做馬利亞？伊ê兄弟kiám m̄是雅各、約瑟、西門，kap猶大？",
          "I kiám m̄-sī ba̍k-chhiūⁿ sai-hū ê kiáⁿ? I ê lāu-bú kiám m̄-sī kiò-choè Má-lī-a? I ê hiaⁿ-tī kiám m̄-sī Ngá-kok, Iok-sek, Se-bûn, kap Iû-tāi?"
        ],
        [
          "伊ê小妹kiám m̄是lóng kap咱tī chia？Án-ni，chit-ê人tùi tó位得tio̍h chit款ê智慧kap氣力？」",
          "I ê sió-bē kiám m̄-sī lóng kap lán tī chia? Án-ni, chit-ê lâng tùi tó-ūi tit-tio̍h chit khoán ê tì-hūi kap khùi-la̍t?\""
        ],
        [
          "In soah對耶穌起反感。耶穌kā in講：「先知tī家己ê故鄉，家己ê家族以外，一定會受尊重。」",
          "In soah tùi Iâ-so͘ khí hoán-kám. Iâ-so͘ kā in kóng, \"Sian-ti tī ka-kī ê kò͘-hiong, ka-kī ê ka-cho̍k í-goā, it-tēng oē siū chun-tiōng.\""
        ],
        [
          "因為in m̄信，耶穌tī hia無行真choē神跡。",
          "In-ūi in m̄-sìn, Iâ-so͘ tī hia bô kiâⁿ chin choē sîn-jiah."
        ]
      ],
      "篇名": "馬太福音第十三章"
    }
  ]
}
