{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "六日後，耶穌chhoā彼得、雅各，kap雅各ê小弟約翰，kan-ta in家己peh上一座高山。",
          "La̍k ji̍t āu, Iâ-so͘ chhoā Pí-tek, Ngá-kok, kap Ngá-kok ê sió-tī Iok-hān, kan-ta in ka-kī peh chiūⁿ chi̍t chō koân soaⁿ."
        ],
        [
          "Tī in ê面前，耶穌ê形象改變：祂ê面親像日頭發光；祂ê衫變到親像光hiah-ni̍h白。",
          "Tī in ê bīn-chêng, Iâ-so͘ ê hêng-siōng kái-piàn: I ê bīn chhin-chhiūⁿ ji̍t-thâu hoat-kng; I ê saⁿ piàn-kàu chhin-chhiūⁿ kng hiah-ni̍h pe̍h."
        ],
        [
          "忽然間，摩西kap以利亞對in顯現，kap祂講話。",
          "Hut-jiân-kan, Mô͘-se kap Í-lī-a tùi in hián-hiān, kap I kóng-oē."
        ],
        [
          "彼得對耶穌講：「主ah，咱tī chia真好！你若beh，我tī chia搭三間寮á，一間hō͘你，一間hō͘摩西，一間hō͘以利亞。」",
          "Pí-tek tùi Iâ-so͘ kóng, \"Chú ah, lán tī chia chin hó! Lí nā beh, goá tī chia tah saⁿ keng liâu-á, chi̍t keng hō͘ lí, chi̍t keng hō͘ Mô͘-se, chi̍t keng hō͘ Í-lī-a.\""
        ],
        [
          "祂iáu teh講ê時，忽然有一片燦爛ê雲kā in罩teh，有聲tùi雲出來，講：「Chit-ê是我所疼ê Kiáⁿ，祂我真合意，lín tio̍h聽趁祂。」",
          "I iáu teh kóng ê sî, hut-jiân ū chi̍t phìⁿ chhàn-lān ê hûn kā in tà-teh, ū siaⁿ tùi hûn chhut-lâi, kóng, \"Chit-ê sī goá só͘ thiàⁿ ê Kiáⁿ, I goá chin kah-ì, lín tio̍h thiaⁿ-thàn I.\""
        ],
        [
          "門徒一下聽tio̍h就仆落去，非常驚惶。",
          "Bûn-tô͘ chi̍t-ē thiaⁿ-tio̍h chiū phak lo̍h-khì, hui-siông kiaⁿ-hiâⁿ."
        ],
        [
          "耶穌行oá去，kā in摸，講：「起來，m̄免驚！」",
          "Iâ-so͘ kiâⁿ oá-khì, kā in bong, kóng, \"Khí-lâi, m̄-bián kiaⁿ!\""
        ],
        [
          "In一下gia̍h目看，只有看tio̍h耶穌，以外無別ê人。",
          "In chi̍t-ē gia̍h-ba̍k khoàⁿ, chí-ū khoàⁿ-tio̍h Iâ-so͘, í-goā bô pa̍t ê lâng."
        ],
        [
          "In落山ê時，耶穌命令in講：「人子tùi死人中koh活以前，lín m̄-thang kā人講起所看見ê異象。」",
          "In lo̍h-soaⁿ ê sî, Iâ-so͘ bēng-lēng in kóng, \"Jîn-chú tùi sí-lâng tiong koh-oa̍h í-chêng, lín m̄-thang kā lâng kóng-khí só͘ khoàⁿ-kìⁿ ê īⁿ-siōng.\""
        ],
        [
          "門徒問祂，講：「若án-ni，是án-choáⁿ經學教師講以利亞一定tio̍h先來？」",
          "Bûn-tô͘ mn̄g I, kóng, \"Nā án-ni, sī án-choáⁿ keng-ha̍k-kàu-su kóng Í-lī-a it-tēng tio̍h seng lâi?\""
        ],
        [
          "耶穌應講：「以利亞一定tio̍h來重新整理一切。",
          "Iâ-so͘ ìn kóng, \"Í-lī-a it-tēng tio̍h lâi tiông-sin chéng-lí it-chhè."
        ],
        [
          "我kā lín講，以利亞已經來lah，m̄-kú人m̄-bat伊，反tńg照家己ê意思對待伊。親像án-ni，人子mā teh-beh tī in ê手下受苦。」",
          "Goá kā lín kóng, Í-lī-a í-keng lâi lah, m̄-kú lâng m̄-bat i, hoán-tńg chiàu ka-kī ê ì-sù tùi-thāi i. Chhin-chhiūⁿ án-ni, Jîn-chú mā teh-beh tī in ê chhiú-ē siū-khó͘.\""
        ],
        [
          "Hit時門徒chiah明白祂對in講ê是指施洗者約翰。",
          "Hit sî bûn-tô͘ chiah bêng-pe̍k I tùi in kóng ê sī chí Si-soé-chiá Iok-hān."
        ],
        [
          "In來到群眾hia，有一個人來，跪落去耶穌ê腳前，",
          "In lâi-kàu kûn-chiòng hia, ū chi̍t ê lâng lâi, kūi lo̍h-khì Iâ-so͘ ê kha-chêng,"
        ],
        [
          "對祂講：「主ah，憐憫我ê kiáⁿ！因為伊致tio̍h羊癇，非常艱苦，不時跋落火，mā不時跋落水。",
          "tùi I kóng, \"Chú ah, lîn-bín goá ê kiáⁿ! In-ūi i tì-tio̍h iûⁿ-hîn, hui-siông kan-khó͘, put-sî poa̍h-lo̍h hé, mā put-sî poa̍h-lo̍h chúi."
        ],
        [
          "我chhoā伊到你ê門徒hia，in無法度kā伊醫好。」",
          "Goá chhoā i kàu lí ê bûn-tô͘ hia, in bô hoat-tō͘ kā i i-hó.\""
        ],
        [
          "耶穌應講：「Ài ah，m̄信koh腐敗ê世代，我tio̍h kap lín toà joā久？我tio̍h koh忍耐lín joā久？Kā伊chhoā來我chia。」",
          "Iâ-so͘ ìn kóng, \"Ài ah, m̄-sìn koh hú-pāi ê sè-tāi, goá tio̍h kap lín toà joā kú? Goá tio̍h koh jím-nāi lín joā kú? Kā i chhoā lâi goá chia.\""
        ],
        [
          "耶穌責備邪神，邪神就tùi伊出去；gín-á ê病隨時好去。",
          "Iâ-so͘ chek-pī siâ-sîn, siâ-sîn chiū tùi i chhut-khì; gín-á ê pīⁿ sûi-sî hó-khì."
        ],
        [
          "後來，門徒私下來問耶穌，「是án-choáⁿ阮無法度kā邪神趕出去？」",
          "Āu-lâi, bûn-tô͘ su-hā lâi mn̄g Iâ-so͘, \"Sī án-choáⁿ goán bô hoat-tō͘ kā siâ-sîn koáⁿ chhut-khì?\""
        ],
        [
          "耶穌kā in講：「是因為lín小信。我實在kā lín講，lín ê信若有親像一粒芥菜子hiah大，lín對chit座山講：「Tùi chia徙去hia！」山mā會徙去；無一項事lín做boē到。」",
          "Iâ-so͘ kā in kóng, \"Sī in-ūi lín sió-sìn. Goá si̍t-chāi kā lín kóng, lín ê sìn nā ū chhin-chhiūⁿ chi̍t lia̍p koà-chhài-chí hiah toā, lín tùi chit chō soaⁿ kóng, `Tùi chia soá khì hia!' soaⁿ mā oē soá khì; bô chi̍t hāng sū lín choè boē kàu.\""
        ],
        [
          "門徒聚集tī加利利ê時，耶穌kā in講：「人子teh-beh hō͘人出賣。",
          "Bûn-tô͘ chū-chi̍p tī Ka-lī-lī ê sî, Iâ-so͘ kā in kóng, \"Jîn-chú teh-beh hō͘ lâng chhut-boē."
        ],
        [
          "In會kā祂害死，第三日上帝能hō͘祂koh活。」門徒就非常傷心。",
          "In oē kā I hāi-sí, tē-saⁿ ji̍t Siōng-tè oē hō͘ I koh-oa̍h.\" Bûn-tô͘ chiū hui-siông siong-sim."
        ],
        [
          "耶穌kap門徒來到迦百農ê時，有一koá收聖殿稅 ê人去問彼得，「Lín老師有納聖殿稅無？」",
          "Iâ-so͘ kap bûn-tô͘ lâi-kàu Ka-pek-lông ê sî, ū chi̍t-koá siu sèng-tiān-sè ê lâng khì mn̄g Pí-tek, \"Lín lāu-su ū la̍p sèng-tiān-sè bô?\""
        ],
        [
          "伊講：「有。」彼得入去厝內ê時，耶穌先問伊講：「地上ê君王是tùi甚麼人收關稅á是人頭稅？是tùi本國人á是外國人？西門，你想án-choáⁿ？」",
          "I kóng,\"Ū.\" Pí-tek ji̍p-khì chhù-lāi ê sî, Iâ-so͘ seng mn̄g i kóng, \"Toē-chiūⁿ ê kun-ông sī tùi sím-mi̍h lâng siu koan-sè á-sī lâng-thâu-sè? Sī tùi pún-kok lâng á-sī goā-kok lâng? Se-bûn, lí siūⁿ án-choáⁿ?\""
        ],
        [
          "彼得應講：「是對外國人。」耶穌kā伊講：「Án-ni，本國人就m̄免納稅lò͘。",
          "Pí-tek ìn kóng, \"Sī tùi goā-kok lâng.\" Iâ-so͘ kā i kóng, \"Án-ni, pún-kok lâng chiū m̄-bián la̍p-sè lò͘."
        ],
        [
          "不過，咱為tio̍h無ài得罪chiah-ê人，你去湖裡釣魚，釣起來ê頭一尾，kā魚ê嘴peh開就會看tio̍h一個銀á，the̍h去hō͘ in，替我kap你納聖殿稅。」",
          "Put-kò, lán ūi-tio̍h bô ài tek-choē chiah-ê lâng, lí khì ô͘-ni̍h tiò-hî, tiò khí-lâi ê thâu-chi̍t bé, kā hî ê chhùi peh-khui chiū oē khoàⁿ-tio̍h chi̍t ê gûn-á, the̍h khì hō͘ in, thoè goá kap lí la̍p sèng-tiān-sè.\""
        ]
      ],
      "篇名": "馬太福音第十七章"
    }
  ]
}
