{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Hit時，加利利分封ê王希律聽tio̍h耶穌ê名聲，",
          "Hit sî, Ka-lī-lī hun-hong ê ông Hi-lu̍t thiaⁿ-tio̍h Iâ-so͘ ê miâ-siaⁿ,"
        ],
        [
          "就對伊ê部下講：「Chit-ê人是施洗者約翰，伊已經tùi死人中koh活，所以chiah有權能行chiah-ê神跡。」",
          "chiū tùi i ê pō͘-hā kóng, \"Chit-ê lâng sī Si-soé-chiá Iok-hān, i í-keng tùi sí-lâng tiong koh-oa̍h, só͘-í chiah ū koân-lêng kiâⁿ chiah-ê sîn-jiah.\""
        ],
        [
          "原來，希律為tio̍h伊ê小弟腓力ê bó͘ Hi-lô-tí ê緣故有掠約翰，kā伊鏈起來，關落監。",
          "Goân-lâi, Hi-lu̍t ūi-tio̍h i ê sió-tī Hui-le̍k ê bó͘ Hi-lô-tí ê iân-kò͘ ū lia̍h Iok-hān, kā i liān khí-lâi, koaiⁿ lo̍h-kaⁿ."
        ],
        [
          "因為約翰定定對伊講：「你娶chit-ê婦人人做bó͘是無合法。」",
          "In-ūi Iok-hān tiāⁿ-tiāⁿ tùi i kóng, \"Lí chhoā chit-ê hū-jîn-lâng choè-bó͘ sī bô ha̍p-hoat.\""
        ],
        [
          "希律想beh kā伊thâi，不過驚群眾，因為in lóng想講伊是先知。",
          "Hi-lu̍t siūⁿ-beh kā i thâi, put-kò kiaⁿ kûn-chiòng, in-ūi in lóng siūⁿ-kóng i sī sian-ti."
        ],
        [
          "希律作生日ê時，Hi-lô-tí ê cha-bó͘-kiáⁿ tī來賓面前跳舞；希律真歡喜，",
          "Hi-lu̍t choh siⁿ-ji̍t ê sî, Hi-lô-tí ê cha-bó͘-kiáⁿ tī lâi-pin bīn-chêng thiàu-bú; Hi-lu̍t chin hoaⁿ-hí,"
        ],
        [
          "就公開chiù-choā答應hit-ê cha-bó͘ gín-á無論求甚麼lóng beh hō͘伊。",
          "chiū kong-khai chiù-choā tah-èng hit-ê cha-bó͘ gín-á bô-lūn kiû sím-mi̍h lóng beh hō͘ i."
        ],
        [
          "Cha-bó͘ gín-á hō͘老母使弄，就講：「請將施洗者約翰ê頭殼khǹg tī盤裡hō͘我。」",
          "Cha-bó͘ gín-á hō͘ lāu-bú sái-lōng, chiū kóng,\"Chhiáⁿ chiong Si-soé-chiá Iok-hān ê thâu-khak khǹg tī poâⁿ-ni̍h hō͘ goá.\""
        ],
        [
          "王ê心真艱苦，不過因為已經tī貴賓ê面前chiù-choā，就命令照所求ê hō͘伊。",
          "Ông ê sim chin kan-khó͘, put-kò in-ūi í-keng tī kùi-pin ê bīn-chêng chiù-choā, chiū bēng-lēng chiàu só͘ kiû ê hō͘ i."
        ],
        [
          "王差人去監裡斬約翰ê頭，",
          "Ông chhe lâng khì kaⁿ-ni̍h chām Iok-hān ê thâu,"
        ],
        [
          "將頭殼hē tī盤裡，交hō͘ cha-bó͘ gín-á，cha-bó͘ gín-á就phâng去hō͘伊ê老母。",
          "chiong thâu-khak hē tī poâⁿ-ni̍h, kau hō͘ cha-bó͘ gín-á, cha-bó͘ gín-á chiū phâng khì hō͘ i ê lāu-bú."
        ],
        [
          "約翰ê門徒來收伊ê身屍去埋葬，然後去kā耶穌報告。",
          "Iok-hān ê bûn-tô͘ lâi siu i ê sin-si khì bâi-chòng, jiân-āu khì kā Iâ-so͘ pò-kò."
        ],
        [
          "耶穌聽tio̍h chit-ê消息就離開hia，kan-ta in家己坐船退去偏僻無人toà ê所在。一大陣人聽tio̍h就tùi ta̍k城市行路tè伊。",
          "Iâ-so͘ thiaⁿ-tio̍h chit-ê siau-sit chiū lī-khui hia, kan-ta in ka-kī chē-chûn thoè-khì phian-phiah bô-lâng toà ê só͘-chāi. Chi̍t toā-tīn lâng thiaⁿ-tio̍h chiū tùi ta̍k siâⁿ-chhī kiâⁿ-lō͘ tè I."
        ],
        [
          "耶穌上岸，看tio̍h一大陣人就可憐in，醫好in ê病。",
          "Iâ-so͘ chiūⁿ-hoāⁿ, khoàⁿ-tio̍h chi̍t toā-tīn lâng chiū khó-lîn in, i-hó in ê pīⁿ."
        ],
        [
          "黃昏暗，門徒oá來kā祂講：「Chia是偏僻ê所在，時間mā已經oàⁿ lah，請kā 群眾解散，hō͘ in thang家己去附近ê庄社買食物。」",
          "Hông-hun-àm, bûn-tô͘ oá-lâi kā I kóng, \"Chia sī phian-phiah ê só͘-chāi, sî-kan mā í-keng oàⁿ lah, chhiáⁿ kā kûn-chiòng kái-sàn, hō͘ in thang ka-kī khì hù-kūn ê chng-siā boé chia̍h-mi̍h.\""
        ],
        [
          "耶穌應講：「In m̄免家己去，lín hō͘ in食。」",
          "Iâ-so͘ ìn kóng, \"In m̄-bián ka-kī khì, lín hō͘ in chia̍h.\""
        ],
        [
          "門徒對祂講：「咱chia只有五個餅，兩尾魚。」",
          "Bûn-tô͘ tùi I kóng, \"Lán chia chí-ū gō͘ ê piáⁿ, nn̄g bé hî.\""
        ],
        [
          "耶穌講：「The̍h來chia hō͘我。」",
          "Iâ-so͘ kóng, \"The̍h lâi chia hō͘ goá.\""
        ],
        [
          "祂就叫眾人坐tī草埔，然後the̍h hit五個餅kap兩尾魚，ǹg天感謝；餅peh開，the̍h hō͘門徒，門徒就分hō͘眾人。",
          "I chiū kiò chèng-lâng chē tī chháu-po͘, jiân-āu the̍h hit gō͘ ê piáⁿ kap nn̄g bé hî, ǹg thiⁿ kám-siā; piáⁿ peh-khui, the̍h hō͘ bûn-tô͘, bûn-tô͘ chiū pun hō͘ chèng-lâng."
        ],
        [
          "大家lóng食，食到飽飽。門徒拾食chhun ê屑á，滿十二籃。",
          "Tāi-ke lóng chia̍h, chia̍h kàu pá-pá. Bûn-tô͘ khioh chia̍h chhun ê sut-á, moá cha̍p-jī nâ."
        ],
        [
          "食ê人，婦人人kap gín-á無算，約有五千ê ta-po͘人。",
          "Chia̍h ê lâng, hū-jîn-lâng kap gín-á bô-sǹg, iok ū gō͘-chheng ê ta-po͘-lâng."
        ],
        [
          "耶穌隨時迫門徒上船先過去對面岸，伊家己留teh叫群眾四散。",
          "Iâ-so͘ sûi-sî pek bûn-tô͘ chiūⁿ-chûn seng kè-khì tùi-bīn hoāⁿ, I ka-kī lâu teh kiò kûn-chiòng sì-soàⁿ."
        ],
        [
          "伊叫群眾四散了後，家己上山祈禱。天暗ê時，祂iáu家己一個tī hia。",
          "I kiò kûn-chiòng sì-soàⁿ liáu-āu, ka-kī chiūⁿ-soaⁿ kî-tó. Thiⁿ àm ê sî, I iáu ka-kī chi̍t ê tī hia."
        ],
        [
          "Hit時，船已經離岸真遠，因為chìⁿ風hō͘湧poah來poah去。",
          "Hit sî, chûn í-keng lī hoāⁿ chin hn̄g, in-ūi chìⁿ-hong hō͘ éng poah-lâi poah-khì."
        ],
        [
          "天beh光ê時，耶穌tī湖ê頂面ǹg門徒hia行去。",
          "Thiⁿ beh kng ê sî, Iâ-so͘ tī ô͘ ê téng-bīn ǹg bûn-tô͘ hia kiâⁿ-khì."
        ],
        [
          "門徒看tio̍h伊tī湖ê頂面teh行，真tio̍h驚，講：「鬼來lò͘！」 In 驚kah大聲hoah出來。",
          "Bûn-tô͘ khoàⁿ-tio̍h I tī ô͘ ê téng-bīn teh kiâⁿ, chin tio̍h-kiaⁿ, kóng, \"Kúi lâi lò͘!\" In kiaⁿ-kah toā-siaⁿ hoah chhut-lâi."
        ],
        [
          "耶穌隨時kā in講：「安心，是我，m̄免驚！」",
          "Iâ-so͘ sûi-sî kā in kóng, \"An-sim, sī goá, m̄-bián kiaⁿ!\""
        ],
        [
          "彼得應講：「主ah，若真正是你，命令我行水面去你hia。」",
          "Pí-tek ìn kóng, \"Chú ah, nā chin-chiàⁿ sī lí, bēng-lēng goá kiâⁿ chúi-bīn khì lí hia.\""
        ],
        [
          "耶穌講：「來！」彼得就tùi船頂落來，行水面去耶穌hia。",
          "Iâ-so͘ kóng, \"Lâi!\" Pí-tek chiū tùi chûn-téng lo̍h-lâi, kiâⁿ chúi-bīn khì Iâ-so͘ hia."
        ],
        [
          "伊一下看tio̍h風hiah-ni̍h大就驚，soah beh沉落去，大聲hoah，「主ah，救leh ò͘！」",
          "I chi̍t-ē khoàⁿ-tio̍h hong hiah-ni̍h toā chiū kiaⁿ, soah beh tîm lo̍h-khì, toā-siaⁿ hoah, \"Chú ah, kiù leh ò͘!\""
        ],
        [
          "耶穌隨時伸手kā伊khiú teh，講：「小信ê人，是án-choáⁿ teh僥疑？」",
          "Iâ-so͘ sûi-sî chhun-chhiú kā i khiú teh, kóng, \"Sió sìn ê lâng, sī án-choáⁿ teh giâu-gî?\""
        ],
        [
          "In上船，風就恬去。",
          "In chiūⁿ-chûn, hong chiū tiām-khì."
        ],
        [
          "船頂ê人跪落去拜祂，講：「你真正是上帝ê Kiáⁿ！」",
          "Chûn-téng ê lâng kūi lo̍h-khì pài I, kóng, \"Lí chin-chiàⁿ sī Siōng-tè ê Kiáⁿ!\""
        ],
        [
          "耶穌kap門徒過湖了後，tī Kek-nî-sat-le̍k上岸。",
          "Iâ-so͘ kap bûn-tô͘ kè ô͘ liáu-āu, tī Kek-nî-sat-le̍k chiūⁿ-hoāⁿ."
        ],
        [
          "Hit所在ê人一下認出耶穌，就派人去四周圍kā所有病人lóng chhoā來祂hia。",
          "Hit só͘-chāi ê lâng chi̍t-ē jīn-chhut Iâ-so͘, chiū phài lâng khì sì-chiu-ûi kā só͘-ū pīⁿ-lâng lóng chhoā lâi I hia."
        ],
        [
          "In懇求耶穌siōng無mā hō͘病人摸tio̍h祂衫á裾；所有摸tio̍h ê人lóng得tio̍h醫好。",
          "In khún-kiû Iâ-so͘ siōng-bô mā hō͘ pīⁿ-lâng bong-tio̍h I saⁿ-á-ku; só͘-ū bong-tio̍h ê lâng lóng tit-tio̍h i-hó."
        ]
      ],
      "篇名": "馬太福音第十四章"
    }
  ]
}
