{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "過無joā久，tī安息日耶穌tùi麥園經過。伊ê門徒腹肚iau，就摘麥穗來食。",
          "Kè bô joā kú, tī An-hioh-ji̍t Iâ-so͘ tùi be̍h-hn̂g keng-kè. I ê bûn-tô͘ pak-tó͘ iau, chiū tiah be̍h-sūi lâi chia̍h."
        ],
        [
          "法利賽派ê人看tio̍h，對耶穌講：「你看，你ê門徒tī安息日做律法禁止ê tāi-chì。」",
          "Hoat-lī-sài-phài ê lâng khoàⁿ-tio̍h, tùi Iâ-so͘ kóng, \"Lí khoàⁿ, lí ê bûn-tô͘ tī An-hioh-ji̍t choè Lu̍t-hoat kìm-chí ê tāi-chì.\""
        ],
        [
          "耶穌kā in講：「Lín kiám無讀tio̍h大衛kap tè伊ê人，腹肚iau ê時所做ê tāi-chì？",
          "Iâ-so͘ kā in kóng, \"Lín kiám bô tha̍k-tio̍h Tāi-pi̍t kap tè i ê lâng pak-tó͘ iau ê sî só͘ choè ê tāi-chì?"
        ],
        [
          "祂入去上帝ê殿食獻祭ê餅，chit款餅只有祭司chiah thang食，伊kap tè伊ê人lóng boē用得食。",
          "I ji̍p-khì Siōng-tè ê tiān chia̍h hiàn-chè ê piáⁿ, chit khoán piáⁿ chí-ū chè-si chiah thang chia̍h, i kap tè i ê lâng lóng boē ēng-tit chia̍h."
        ],
        [
          "另外lín kiám無讀tio̍h律法ê記載，就是安息日祭司tī聖殿犯tio̍h安息日ê規矩mā算無罪。",
          "Lēng-goā lín kiám bô tha̍k-tio̍h Lu̍t-hoat ê kì-chài, chiū-sī An-hioh-ji̍t chè-si tī Sèng-tiān hoān-tio̍h An-hioh-ji̍t ê kui-kú mā sǹg bô-choē."
        ],
        [
          "我kā lín講，tī chia有一個比聖殿khah重要ê。",
          "Goá kā lín kóng, tī chia ū chi̍t ê pí Sèng-tiān khah tiōng-iàu ê."
        ],
        [
          "聖經有講：「我ài憐憫，無ài祭物。」 Lín若了解chit句話ê意思，就boē kā無罪 ê人定罪。",
          "Sèng-keng ū kóng, `Goá ài lîn-bín, bô ài chè-mi̍h.' Lín nā liáu-kái chit kù oē ê ì-sù, chiū boē kā bô-choē ê lâng tēng-choē."
        ],
        [
          "因為人子是安息日ê主。」",
          "In-ūi Jîn-chú sī An-hioh-ji̍t ê Chú.\""
        ],
        [
          "耶穌離開hit所在，入去in ê會堂。",
          "Iâ-so͘ lī-khui hit só͘-chāi, ji̍p-khì in ê hoē-tn̂g."
        ],
        [
          "Tú好有一個一支手瘸去ê人tī-hia。有一koá人想beh控告耶穌，就問祂講：「Tī安息日醫病有合律法無？」",
          "Tú-hó ū chi̍t ê chi̍t ki chhiú khê-khì ê lâng tī-hia. Ū chi̍t-koá lâng siūⁿ-beh khòng-kò Iâ-so͘, chiū mn̄g I kóng, \"Tī An-hioh-ji̍t i-pīⁿ ū ha̍h Lu̍t-hoat bô?\""
        ],
        [
          "耶穌應講：「Lín中間有人有一隻羊，tú-tn̄g tī安息日跋落坑，伊kiám boē kā伊khiú起來？",
          "Iâ-so͘ ìn kóng, \"Lín tiong-kan ū lâng ū chi̍t chiah iûⁿ, tú-tn̄g tī An-hioh-ji̍t poa̍h-lo̍h khiⁿ, i kiám boē kā i khiú khí-lâi?"
        ],
        [
          "人比羊加joā-á-ni̍h貴重！所以，tī安息日做好事有合律法。」",
          "Lâng pí iûⁿ ke joā-á-ni̍h kùi-tiōng! Só͘-í, tī An-hioh-ji̍t choè hó-sū ū ha̍h Lu̍t-hoat.\""
        ],
        [
          "耶穌就kā hit-ê人講：「手伸出來！」Chit-ê人手伸出來，就復原，完全好去，kap另外hit支手仝款。",
          "Iâ-so͘ chiū kā hit-ê lâng kóng, \"Chhiú chhun chhut-lâi!\" Chit-ê lâng chhiú chhun chhut-lâi, chiū ho̍k-goân, oân-choân hó-khì, kap lēng-goā hit ki chhiú kâng-khoán."
        ],
        [
          "法利賽派ê人出去，就計謀beh對付耶穌，看beh án-choáⁿ kā祂害死。",
          "Hoat-lī-sài-phài ê lâng chhut-khì, chiū kè-bô͘ beh tùi-hù Iâ-so͘, khoàⁿ beh án-choáⁿ kā I hāi-sí."
        ],
        [
          "耶穌知影in ê計謀就離開hia；有真choē人tè伊去，伊就醫好in中間所有ê病人。",
          "Iâ-so͘ chai-iáⁿ in ê kè-bô͘ chiū lī-khui hia; ū chin choē lâng tè I khì, I chiū i-hó in tiong-kan só͘-ū ê pīⁿ-lâng."
        ],
        [
          "祂命令in m̄-thang對人報揚祂ê tāi-chì。",
          "I bēng-lēng in m̄-thang tùi lâng pò-iông I ê tāi-chì."
        ],
        [
          "這是beh應驗通過先知以賽亞所講ê話：",
          "Che sī beh èng-giām thong-kè sian-ti Í-sài-a só͘ kóng ê oē:"
        ],
        [
          "Lín看，我所揀選ê奴僕，我所疼，所合意ê。我beh賜我ê神hō͘祂；祂beh對萬民宣告我ê公義。",
          "Lín khoàⁿ, goá só͘ kéng-soán ê lô͘-po̍k, goá só͘ thiàⁿ, só͘ kah-ì ê. Goá beh sù goá ê Sîn hō͘ I; I beh tùi bān-bîn soan-kò goá ê kong-gī."
        ],
        [
          "祂boē爭辯，boē喧嚷；tī街路無人會聽tio̍h祂ê聲。",
          "I boē cheng-piān, boē soan-jióng; tī koe-lō͘ bô-lâng oē thiaⁿ-tio̍h I ê siaⁿ."
        ],
        [
          "受傷ê蘆葦，祂boē at折；teh-beh hoa ê燈火，祂boē pûn-sit，直到伊hō͘公義得勝。",
          "Siū-siong ê lô͘-úi, I boē at-chi̍h; teh-beh hoa ê teng-hé, I boē pûn-sit, ti̍t-kàu I hō͘ kong-gī tek-sèng."
        ],
        [
          "萬民lóng會將希望交託祂。",
          "Bān-bîn lóng oē chiong hi-bāng kau-thok I."
        ],
        [
          "Hit時，有人chhoā一個hō͘鬼附身，失明koh boē講話ê人來耶穌hia；耶穌kā伊醫好，hit-ê boē講話ê人就 能 講話，koh能看見。",
          "Hit sî, ū lâng chhoā chi̍t ê hō͘ kúi hū-sin, sit-bêng koh boē-kóng-oē ê lâng lâi Iâ-so͘ hia; Iâ-so͘ kā i i-hó, hit-ê boē-kóng-oē ê lâng chiū oē kóng-oē, koh oē khoàⁿ-kìⁿ."
        ],
        [
          "群眾lóng真tio̍h驚，講：「Chit-ê人敢是大衛ê Kiáⁿ ho͘ⁿh？」",
          "Kûn-chiòng lóng chin tio̍h-kiaⁿ, kóng, \"Chit-ê lâng káⁿ sī Tāi-pi̍t ê Kiáⁿ ho͘ⁿh?\""
        ],
        [
          "法利賽派ê人聽tio̍h就講：「Chit-ê人是靠鬼王Pia̍t-se-pok teh趕鬼。」",
          "Hoat-lī-sài-phài ê lâng thiaⁿ-tio̍h chiū kóng, \"Chit-ê lâng sī khò kúi-ông Pia̍t-se-pok teh koáⁿ-kúi.\""
        ],
        [
          "耶穌知影in ê心思就kā in講：「國家家己紛爭，oē荒廢；城市á是家庭家己紛爭，khiā boē-tiâu。",
          "Iâ-so͘ chai-iáⁿ in ê sim-su chiū kā in kóng, \"Kok-ka ka-kī hun-cheng, oē hong-hoè; siâⁿ-chhī á-sī ka-têng ka-kī hun-cheng, khiā boē-tiâu."
        ],
        [
          "撒旦若趕撒旦，是家己紛爭，伊ê國ná khiā oē-tiâu？",
          "Sat-tàn nā koáⁿ Sat-tàn, sī ka-kī hun-cheng, i ê kok ná khiā oē-tiâu?"
        ],
        [
          "我若靠Pia̍t-se-pok趕鬼，lín ê子弟是靠甚麼人趕鬼？Án-ni，lín家己ê子弟會kā lín判罪。",
          "Goá nā khò Pia̍t-se-pok koáⁿ-kúi, lín ê chú-tē sī khò sím-mi̍h lâng koáⁿ-kúi? Án-ni, lín ka-kī ê chú-tē oē kā lín phoàⁿ-choē."
        ],
        [
          "不過我若是靠上帝ê神趕鬼，上帝ê主權就已經tī lín中間實現lah。",
          "Put-kò goá nā-sī khò Siōng-tè ê Sîn koáⁿ-kúi, Siōng-tè ê chú-koân chiū í-keng tī lín tiong-kan si̍t-hiān lah."
        ],
        [
          "「人án-choáⁿ chiah oē-tàng入去勇士ê厝搶伊ê財物，kiám m̄是tio̍h先kā伊縛起來？",
          "\"Lâng án-choáⁿ chiah oē-tàng ji̍p-khì ióng-sū ê chhù chhiúⁿ i ê châi-bu̍t, kiám m̄-sī tio̍h seng kā i pa̍k khí-lâi?"
        ],
        [
          "「無為我ê就是反對我；無kap我作伙收集ê就是teh phah散。",
          "\"Bô ūi goá ê chiū-sī hoán-tùi goá; bô kap goá choè-hé siu-chi̍p ê chiū-sī teh phah-soàⁿ."
        ],
        [
          "所以，我kā lín講，人一切ê罪kap譭謗lóng會得tio̍h赦免，m̄-kú褻瀆聖神boē得tio̍h赦免。",
          "Só͘-í, goá kā lín kóng, lâng it-chhè ê choē kap húi-pòng lóng oē tit-tio̍h sià-bián, m̄-kú siat-to̍k Sèng Sîn boē tit-tio̍h sià-bián."
        ],
        [
          "無論甚麼人講話攻擊人子，會得tio̍h赦免，m̄-kú無論甚麼人講話攻擊聖神，tī今世kap來世lóng boē得tio̍h赦免。」",
          "Bô-lūn sím-mi̍h lâng kóng-oē kong-kek Jîn-chú, oē tit-tio̍h sià-bián, m̄-kú bô-lūn sím-mi̍h lâng kóng-oē kong-kek Sèng Sîn, tī kim-sè kap lâi-sè lóng boē tit-tio̍h sià-bián.\""
        ],
        [
          "「好樹結好果子；pháiⁿ樹結pháiⁿ果子；tùi所結ê果子thang知樹ê好pháiⁿ.",
          "\"Hó-chhiū kiat hó ké-chí; pháiⁿ-chhiū kiat pháiⁿ ké-chí; tùi só͘ kiat ê ké-chí thang chai chhiū ê hó-pháiⁿ."
        ],
        [
          "Lín chiah-ê毒蛇，lín本來是pháiⁿ ê，beh哪會講好話？因為人心內充滿甚麼，嘴就講甚麼。",
          "Lín chiah-ê to̍k-choâ, lín pún-lâi sī pháiⁿ ê, beh ná-oē kóng hó-oē? In-ūi lâng sim-lāi chhiong-moá sím-mi̍h, chhùi chiū kóng sím-mi̍h."
        ],
        [
          "好人tùi所積聚ê好發出好；pháiⁿ人tùi所積聚ê pháiⁿ發出pháiⁿ。",
          "Hó-lâng tùi só͘ chek-chū ê hó hoat-chhut hó; pháiⁿ-lâng tùi só͘ chek-chū ê pháiⁿ hoat-chhut pháiⁿ."
        ],
        [
          "「我kā lín講，人所講一切ê閒á話，tī審判ê日ta̍k句lóng tio̍h負責。",
          "\"Goá kā lín kóng, lâng só͘ kóng it-chhè ê êng-á-oē, tī Sím-phoàⁿ ê Ji̍t ta̍k kù lóng tio̍h hū-chek."
        ],
        [
          "因為上帝beh用你ê話來判你無罪，mā beh用你ê話來定你有罪。」",
          "In-ūi Siōng-tè beh ēng lí ê oē lâi phoàⁿ lí bô-choē, mā beh ēng lí ê oē lâi tēng lí ū-choē.\""
        ],
        [
          "Hit時，有kúi-nā個經學教師kap法利賽派ê人對耶穌講：「老師，阮ài你行一個神跡hō͘阮看。」",
          "Hit sî, ū kúi-nā ê keng-ha̍k-kàu-su kap Hoat-lī-sài-phài ê lâng tùi Iâ-so͘ kóng, \"Lāu-su, goán ài lí kiâⁿ chi̍t ê sîn-jiah hō͘ goán khoàⁿ.\""
        ],
        [
          "耶穌應講：「邪惡姦淫ê世代要求神跡，除了先知約拿ê神跡，boē-koh有神跡hō͘ in。",
          "Iâ-so͘ ìn kóng, \"Siâ-ok kan-îm ê sè-tāi iau-kiû sîn-jiah, tû-liáu sian-ti Iok-ná ê sîn-jiah, boē-koh ū sîn-jiah hō͘ in."
        ],
        [
          "親像約拿三暝三日tī大魚ê腹肚內，人子mā會三暝三日tī地深ê所在。",
          "Chhin-chhiūⁿ Iok-ná saⁿ mî saⁿ ji̍t tī toā-hî ê pak-tó͘ lāi, Jîn-chú mā oē saⁿ mî saⁿ ji̍t tī toē chhim ê só͘-chāi."
        ],
        [
          "Tī審判ê日，尼尼微人會kap chit世代ê人作伙起來，kā chit世代ê人定罪，因為in聽tio̍h約拿ê傳道有悔改。Lín看，有比約拿koh-khah偉大ê tī chia！",
          "Tī Sím-phoàⁿ ê Ji̍t, Nî-nî-bî-lâng oē kap chit sè-tāi ê lâng choè-hé khí-lâi, kā chit sè-tāi ê lâng tēng-choē, in-ūi in thiaⁿ-tio̍h Iok-ná ê thoân-tō ū hoé-kái. Lín khoàⁿ, ū pí Iok-ná koh-khah úi-tāi-ê tī chia!"
        ],
        [
          "Tī審判ê時，南方ê女王會kap chit世代ê人作伙起來，kā chit世代ê人定罪，因為伊有tùi地ê極頭來聽所羅門智慧ê話。Lín看，有比所羅門koh-khah偉大ê tī chia！」",
          "Tī sím-phoàⁿ ê sî, Lâm-hng ê lú-ông oē kap chit sè-tāi ê lâng choè-hé khí-lâi, kā chit sè-tāi ê lâng tēng-choē, in-ūi i ū tùi toē ê ke̍k-thâu lâi thiaⁿ Só͘-lô-bûn tì-hūi ê oē. Lín khoàⁿ, ū pí Só͘-lô-bûn koh-khah úi-tāi-ê tī chia!\""
        ],
        [
          "「邪神離開所附身ê人了後，遍行無水ê地區，beh chhē一個歇睏ê所在，chhē lóng無，",
          "\"Siâ-sîn lī-khui só͘ hū-sin ê lâng liáu-āu, piàn-kiâⁿ bô-chúi ê toē-khu, beh chhē chi̍t ê hioh-khùn ê só͘-chāi, chhē lóng bô,"
        ],
        [
          "就講：「我beh tńg去我出來hit間厝。」伊tńg去，看tio̍h厝空空，掃kah真清氣，koh整理好勢。",
          "chiū kóng, `Goá beh tńg-khì goá chhut-lâi hit keng chhù.' I tńg-khì, khoàⁿ-tio̍h chhù khang-khang, sàu-kah chin chheng-khì, koh chéng-lí hó-sè."
        ],
        [
          "後來，伊去chhoā七個比伊khah pháiⁿ ê邪神kap伊作伙來，入去hia toà。 Án-ni，hit-ê人ê結局比起頭koh-khah慘。Chit-ê邪惡ê世代mā會親像án-ni。」",
          "Āu-lâi, i khì chhoā chhit ê pí i khah pháiⁿ ê siâ-sîn kap i choè-hé lâi, ji̍p-khì hia toà. Án-ni, hit-ê lâng ê kiat-kio̍k pí khí-thâu koh-khah chhám. Chit-ê siâ-ok ê sè-tāi mā oē chhin-chhiūⁿ án-ni.\""
        ],
        [
          "耶穌iáu teh對眾人講話ê時，伊ê老母kap兄弟來khiā tī外面，ài-beh kap伊講話。",
          "Iâ-so͘ iáu teh tùi chèng-lâng kóng-oē ê sî, I ê lāu-bú kap hiaⁿ-tī lâi khiā tī goā-bīn, ài-beh kap I kóng-oē."
        ],
        [
          "有人kā耶穌講：「你看leh，你ê老母kap兄弟khiā tī外面，ài-beh kap你講話。」",
          "Ū lâng kā Iâ-so͘ kóng, \"Lí khoàⁿ leh, lí ê lāu-bú kap hiaⁿ-tī khiā tī goā-bīn, ài-beh kap lí kóng-oē.\""
        ],
        [
          "耶穌kā hit-ê人講：「甚麼人是我ê老母？甚麼人是我ê兄弟？」",
          "Iâ-so͘ kā hit-ê lâng kóng, \"Sím-mi̍h lâng sī goá ê lāu-bú? Sím-mi̍h lâng sī goá ê hiaⁿ-tī?\""
        ],
        [
          "然後祂伸手khí祂ê門徒講：「Lín看，我ê老母，我ê兄弟。",
          "Jiân-āu I chhun-chhiú kí I ê bûn-tô͘ kóng, \"Lín khoàⁿ, goá ê lāu-bú, goá ê hiaⁿ-tī."
        ],
        [
          "實行我ê天父ê旨意ê人chiah是我ê兄弟、姊妹，kap老母。」",
          "Si̍t-hêng goá ê Thiⁿ-pē ê chí-ì ê lâng chiah-sī goá ê hiaⁿ-tī, chí-bē, kap lāu-bú.\""
        ]
      ],
      "篇名": "馬太福音第十二章"
    }
  ]
}
