{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌叫伊十二個門徒來，hō͘ in有權柄thang趕邪神，醫治ta̍k款ê症頭kap病痛。",
          "Iâ-so͘ kiò I cha̍p-jī ê bûn-tô͘ lâi, hō͘ in ū koân-pèng thang koáⁿ siâ-sîn, i-tī ta̍k khoán ê chèng-thâu kap pīⁿ-thiàⁿ."
        ],
        [
          "Chit十二使徒ê名就是chiah-ê：第一是西門，mā叫做彼得，kap伊ê小弟安得烈；Se-pí-thài ê kiáⁿ雅各kap伊ê小弟約翰；",
          "Chit cha̍p-jī sù-tô͘ ê miâ chiū-sī chiah-ê: Tē-it sī Se-bûn, mā kiò-choè Pí-tek, kap i ê sió-tī An-tek-lia̍t; Se-pí-thài ê kiáⁿ Ngá-kok kap i ê sió-tī Iok-hān;"
        ],
        [
          "腓力kap Pa-to-lô-mái；多馬kap貿稅ê馬太；A-le̍k-hui ê kiáⁿ雅各kap Ta̍t-thài；",
          "Hui-le̍k kap Pa-to-lô-mái; To-má kap ba̍uh-sè ê Má-thài; A-le̍k-hui ê kiáⁿ Ngá-kok kap Ta̍t-thài;"
        ],
        [
          "激進黨ê西門kap出賣耶穌hit-ê Í-su-ka-lio̍k ê猶大。",
          "Kek-chìn-tóng ê Se-bûn kap chhut-boē Iâ-so͘ hit-ê Í-su-ka-lio̍k ê Iû-tāi."
        ],
        [
          "耶穌差chit十二使徒出去，吩咐in講：「Lín m̄-thang去外邦人ê地區；m̄-thang進入撒馬利亞人ê城，",
          "Iâ-so͘ chhe chit cha̍p-jī sù-tô͘ chhut-khì, hoan-hù in kóng, \"Lín m̄-thang khì Goā-pang-lâng ê toē-khu; m̄-thang chìn-ji̍p Sat-má-lī-a-lâng ê siâⁿ,"
        ],
        [
          "只有tio̍h去chhē以色列家失迷ê羊。",
          "chí-ū tio̍h khì chhē Í-sek-lia̍t ke sit-bê ê iûⁿ."
        ],
        [
          "lín去ê時tio̍h宣揚講：『天國teh-beh實現lah！』",
          "Lín khì ê sî tio̍h soan-iông kóng, `Thian-kok teh-beh si̍t-hiān lah!'"
        ],
        [
          "Lín tio̍h醫好破病ê人，hō͘死人koh活，hō͘麻瘋病人清氣，koh趕出邪神。Lín白白得tio̍h，mā tio̍h白白hō͘人。",
          "Lín tio̍h i-hó phoà-pīⁿ ê lâng, hō͘ sí-lâng koh-oa̍h, hō͘ bâ-hong pīⁿ-lâng chheng-khì, koh koáⁿ-chhut siâ-sîn. Lín pe̍h-pe̍h tit-tio̍h, mā tio̍h pe̍h-pe̍h hō͘ lâng."
        ],
        [
          "腰帶內面m̄免帶金、銀，á是銅ê錢；",
          "Io-toà lāi-bīn m̄-bián toà kim, gûn, á-sī tâng ê chîⁿ;"
        ],
        [
          "出門m̄免帶旅行袋á是兩領內衫，mā m̄免帶涼鞋á是gia̍h柺á；因為工人得tio̍h食物是應該。",
          "chhut-mn̂g m̄-bián toà lú-hêng-tē á-sī nn̄g niá lāi-saⁿ, mā m̄-bián toà liâng-oê á-sī gia̍h koáiⁿ-á; in-ūi kang-lâng tit-tio̍h chia̍h-mi̍h sī eng-kai."
        ],
        [
          "「Lín無論入去tó一個城tó一個庄社，tio̍h探聽看甚麼人願意接待lín，chiah去toà hia，toà到離開。",
          "\"Lín bô-lūn ji̍p-khì tó chi̍t ê siâⁿ tó chi̍t ê chng-siā, tio̍h thàm-thiaⁿ khoàⁿ sím-mi̍h lâng goān-ì chiap-thāi lín, chiah khì toà hia, toà kàu lī-khui."
        ],
        [
          "Lín入去厝內ê時，tio̍h kā in請安。",
          "Lín ji̍p-khì chhù-lāi ê sî, tio̍h kā in chhéng-an."
        ],
        [
          "Chit家ê人若願意接待lín，tio̍h將lín ê平安hō͘ in；若無願意接待lín，tio̍h將平安收回。",
          "Chit ke ê lâng nā goān-ì chiap-thāi lín, tio̍h chiong lín ê pêng-an hō͘ in; nā bô goān-ì chiap-thāi lín, tio̍h chiong pêng-an siu-hoê."
        ],
        [
          "M̄接待lín，m̄聽lín ê話ê人，lín離開hit間厝á是hit-ê城ê時，tio̍h將lín腳裡ê土粉poāⁿ hō͘伊清氣。",
          "M̄ chiap-thāi lín, m̄-thiaⁿ lín ê oē ê lâng, lín lī-khui hit keng chhù á-sī hit-ê siâⁿ ê sî, tio̍h chiong lín kha-ni̍h ê thô͘-hún poāⁿ hō͘ i chheng-khì."
        ],
        [
          "我實在kā lín講，tī審判ê日，所多瑪kap蛾摩拉ê地所受ê刑罰會比hit-ê城所受ê koh-khah好忍受。」",
          "Goá si̍t-chāi kā lín kóng, tī Sím-phoàⁿ ê Ji̍t, Só͘-to-má kap Gô-mô͘-la̍h ê toē só͘ siū ê hêng-hoa̍t oē pí hit-ê siâⁿ só͘ siū ê koh-khah hó jím-siū.\""
        ],
        [
          "「Tio̍h知，我差lín出去，親像送羊入去豺狼ê中間。所以，tio̍h親像蛇hiah-ni̍h靈巧，親像粉鳥hiah-ni̍h純良。",
          "\"Tio̍h chai, goá chhe lín chhut-khì, chhin-chhiūⁿ sàng iûⁿ ji̍p-khì chhâi-lông ê tiong-kan. Só͘-í, tio̍h chhin-chhiūⁿ choâ hiah-ni̍h lêng-khiáu, chhin-chhiūⁿ hún-chiáu hiah-ni̍h sûn-liông."
        ],
        [
          "Lín tio̍h持防，因為有人會kā lín掠去交hō͘議會，tī in ê會堂用鞭kā lín phah；",
          "Lín tio̍h tî-hông, in-ūi ū lâng oē kā lín lia̍h-khì kau hō͘ gī-hoē, tī in ê hoē-tn̂g ēng piⁿ kā lín phah;"
        ],
        [
          "koh為tio̍h我ê緣故，lín會hō͘人拖到總督kap君王ê面前，來對in kap外邦人做見證。",
          "koh ūi-tio̍h goá ê iân-kò͘, lín oē hō͘ lâng thoa kàu chóng-tok kap kun-ông ê bīn-chêng, lâi tùi in kap Goā-pang-lâng choè kiàn-chèng."
        ],
        [
          "M̄-kú，lín hō͘人掠去審問ê時，m̄免煩惱beh án-choáⁿ講，á是beh講甚麼；hit時lín所tio̍h講ê，會kā lín指示，",
          "M̄-kú, lín hō͘ lâng lia̍h-khì sím-mn̄g ê sî, m̄-bián hoân-ló beh án-choáⁿ kóng, á-sī beh kóng sím-mi̍h; hit sî lín só͘ tio̍h kóng ê, oē kā lín chí-sī,"
        ],
        [
          "因為teh講ê m̄是lín家己，是lín天父ê神通過lín teh講。",
          "in-ūi teh kóng ê m̄-sī lín ka-kī, sī lín Thiⁿ-pē ê Sîn thong-kè lín teh kóng."
        ],
        [
          "「兄弟會出賣兄弟，hō͘伊死；老父mā會án-ni對待kiáⁿ兒。Kiáⁿ兒會起來攻擊父母，kā in害死。",
          "\"Hiaⁿ-tī oē chhut-boē hiaⁿ-tī, hō͘ i sí; lāu-pē mā oē án-ni tùi-thāi kiáⁿ-jî. Kiáⁿ-jî oē khí-lâi kong-kek pē-bú, kā in hāi-sí."
        ],
        [
          "Lín會為tio̍h我ê名受眾人怨恨，不過忍耐到最後ê會得tio̍h救。",
          "Lín oē ūi-tio̍h goá ê miâ siū chèng-lâng oàn-hūn, put-kò jím-nāi kàu choè-āu ê oē tit-tio̍h kiù."
        ],
        [
          "In tī chit-ê城迫害lín，tio̍h 逃走去別ê城。我實在kā lín講，以色列ê城市lín行iáu未透，人子就來！",
          "In tī chit-ê siâⁿ pek-hāi lín, tio̍h tô-cháu khì pa̍t ê siâⁿ. Goá si̍t-chāi kā lín kóng, Í-sek-lia̍t ê siâⁿ-chhī lín kiâⁿ iáu-bē thàu, Jîn-chú chiū lâi!"
        ],
        [
          "「學生boē超過老師；奴僕mā boē超過主人。",
          "\"Ha̍k-seng boē chhiau-kè lāu-su; lô͘-po̍k mā boē chhiau-kè chú-lâng."
        ],
        [
          "學生kap老師仝款，奴僕kap主人仝款án-ni就有夠。人to kā chit家ê主人叫做Pia̍t-se-pok，何況伊家內ê人。」",
          "Ha̍k-seng kap lāu-su kâng-khoán, lô͘-po̍k kap chú-lâng kâng-khoán án-ni chiū ū-kàu. Lâng to kā chit ke ê chú-lâng kiò-choè Pia̍t-se-pok, hô-hòng i ke-lāi ê lâng.\""
        ],
        [
          "「所以，m̄免驚in；因為無一項蓋密ê boē露現；mā無一項祕密ê boē hō͘人知。",
          "\"Só͘-í, m̄-bián kiaⁿ in; in-ūi bô chi̍t hāng khàm-ba̍t ê boē lō͘-hiān; mā bô chi̍t hāng pì-bi̍t ê boē hō͘ lâng chai."
        ],
        [
          "我tī暗中kā lín講ê，lín tio̍h tī光明中講出來；lín tī耳孔邊聽tio̍h ê，tio̍h tī厝尾頂宣佈。",
          "Goá tī àm-tiong kā lín kóng ê, lín tio̍h tī kng-bêng tiong kóng chhut-lâi; lín tī hī-khang piⁿ thiaⁿ-tio̍h ê, tio̍h tī chhù-bé-téng soan-pò͘."
        ],
        [
          "會害死身軀卻boē害死靈魂ê，lín m̄免驚；顛倒tio̍h驚會將靈魂kap身軀hiat落地獄毀滅hit位上帝。",
          "Oē hāi-sí seng-khu khiok boē hāi-sí lêng-hûn ê, lín m̄-bián kiaⁿ; tian-tò tio̍h kiaⁿ oē chiong lêng-hûn kap seng-khu hiat-lo̍h toē-ge̍k húi-bia̍t hit-ūi Siōng-tè."
        ],
        [
          "兩隻雀鳥á kiám m̄是賣一角銀nā-tiāⁿ？Lín ê天父若無允准，連一隻to boē跋落地。",
          "Nn̄g chiah chhek-chiáu-á kiám m̄-sī boē chi̍t kak gûn nā-tiāⁿ? Lín ê Thiⁿ-pē nā bô ún-chún, liân chi̍t chiah to boē poa̍h-lo̍h toē."
        ],
        [
          "Lín leh，連lín ê頭毛to lóng有算過。",
          "Lín leh, liân lín ê thâu-mn̂g to lóng ū sǹg kè."
        ],
        [
          "所以，m̄免驚，lín比kui群雀鳥á koh-khah貴重！」",
          "Só͘-í, m̄-bián kiaⁿ, lín pí kui-kûn chhek-chiáu-á koh-khah kùi-tiōng!\""
        ],
        [
          "「所以，tī人ê面前宣認我ê，我tī我天父ê面前mā會認伊。",
          "\"Só͘-í, tī lâng ê bīn-chêng soan-jīn goá ê, goá tī goá Thiⁿ-pē ê bīn-chêng mā oē jīn i."
        ],
        [
          "Tī人ê面前m̄認我ê，我tī我天父ê面前mā m̄認伊。」",
          "Tī lâng ê bīn-chêng m̄ jīn goá ê, goá tī goá Thiⁿ-pē ê bīn-chêng mā m̄ jīn i.\""
        ],
        [
          "「M̄-thang想講我來是beh帶和平hō͘地上；我帶來ê m̄是和平，是刀劍。",
          "\"M̄-thang siūⁿ-kóng goá lâi sī beh toà hô-pêng hō͘ toē-chiūⁿ; goá toà-lâi ê m̄-sī hô-pêng, sī to-kiàm."
        ],
        [
          "因為我來是beh hō͘人分裂：人對抗老父，cha-bó͘-kiáⁿ對抗老母，新婦對抗ta-ke。",
          "In-ūi goá lâi sī beh hō͘ lâng hun-lia̍t: lâng tùi-khòng lāu-pē, cha-bó͘-kiáⁿ tùi-khòng lāu-bú, sim-pū tùi-khòng ta-ke."
        ],
        [
          "人ê對敵是家己家內ê人。",
          "Lâng ê tùi-te̍k sī ka-kī ke-lāi ê lâng."
        ],
        [
          "「疼父母贏過疼我ê，無資格tè我；疼kiáⁿ á是cha-bó͘-kiáⁿ贏過疼我ê，無資格tè我。",
          "\"Thiàⁿ pē-bú iâⁿ-kè thiàⁿ goá ê, bô chu-keh tè goá; thiàⁿ kiáⁿ á-sī cha-bó͘-kiáⁿ iâⁿ-kè thiàⁿ goá ê, bô chu-keh tè goá."
        ],
        [
          "M̄ giâ家己ê十字架來tè我ê，mā無資格tè我。",
          "M̄ giâ ka-kī ê si̍p-jī-kè lâi tè goá ê, mā bô chu-keh tè goá."
        ],
        [
          "Beh得tio̍h家己ê性命ê，會喪失性命；為tio̍h我喪失家己ê性命ê，會得tio̍h性命。」",
          "Beh tit-tio̍h ka-kī ê sìⁿ-miā ê, oē sòng-sit sìⁿ-miā; ūi-tio̍h goá sòng-sit ka-kī ê sìⁿ-miā ê, oē tit-tio̍h sìⁿ-miā.\""
        ],
        [
          "「接納lín ê就是接納我；接納我ê就是接納差我來hit位。",
          "\"Chiap-la̍p lín ê chiū-sī chiap-la̍p goá; chiap-la̍p goá ê chiū-sī chiap-la̍p chhe goá lâi Hit-ūi."
        ],
        [
          "因為對方是先知kā伊接納做先知ê，會得tio̍h先知應得ê報賞；因為對方是義人kā伊接納做義人ê，會得tio̍h義人應得ê報賞。",
          "In-ūi tùi-hong sī sian-ti kā i chiap-la̍p choè sian-ti ê, oē tit-tio̍h sian-ti èng-tit ê pò-siúⁿ; in-ūi tùi-hong sī gī-lâng kā i chiap-la̍p choè gī-lâng ê, oē tit-tio̍h gī-lâng èng-tit ê pò-siúⁿ."
        ],
        [
          "我實在kā lín講，無論甚麼人，kan-ta the̍h一杯冷水hō͘ chiah-ê 上微細ê一個lim，因為上微細ê是我ê門徒，chit-ê人一定會得tio̍h報賞。」",
          "Goá si̍t-chāi kā lín kóng, bô-lūn sím-mi̍h lâng, kan-ta the̍h chi̍t poe léng-chúi hō͘ chiah-ê siōng bî-soè-ê chi̍t ê lim, in-ūi siōng bî-soè-ê sī goá ê bûn-tô͘, chit-ê lâng it-tēng oē tit-tio̍h pò-siúⁿ.\""
        ]
      ],
      "篇名": "馬太福音第十章"
    }
  ]
}
