{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌講chiah-ê話了後，離開加利利去約旦河對岸ê猶太地區。",
          "Iâ-so͘ kóng chiah-ê oē liáu-āu, lī-khui Ka-lī-lī khì Iok-tàn-hô tùi-hoāⁿ ê Iû-thài toē-khu."
        ],
        [
          "有kui大陣ê人tè伊，伊就tī hia醫好in ê病。",
          "Ū kui toā-tīn ê lâng tè I, I chiū tī hia i-hó in ê pīⁿ."
        ],
        [
          "有一koá法利賽派ê人來試探祂，講：「照律法人有理由就thang離伊ê bó͘，án-ni tio̍h無？」",
          "Ū chi̍t-koá Hoat-lī-sài-phài ê lâng lâi chhì-thàm I, kóng, \"Chiàu Lu̍t-hoat lâng ū lí-iû chiū thang lî i ê bó͘, án-ni tio̍h bô?\""
        ],
        [
          "耶穌應講：「Lín kiám無讀tio̍h創造主tī起頭創造人有男有女？",
          "Iâ-so͘ ìn kóng, \"Lín kiám bô tha̍k-tio̍h Chhòng-chō-chú tī khí-thâu chhòng-chō lâng ū lâm ū lú?"
        ],
        [
          "上帝講：「因為chit-ê理由，人會離開伊ê父母，kap伊ê bó͘結合，兩人成做一體。」",
          "Siōng-tè kóng, `In-ūi chit-ê lí-iû, lâng oē lī-khui i ê pē-bú, kap i ê bó͘ kiat-ha̍p, nn̄g lâng chiâⁿ-choè chi̍t-thé.'"
        ],
        [
          "Án-ni，in已經m̄是兩個，是一體。所以，上帝所配合ê，人m̄-thang拆開。」",
          "Án-ni, in í-keng m̄-sī nn̄g ê, sī chi̍t-thé. Só͘-í, Siōng-tè só͘ phoè-ha̍p ê, lâng m̄-thang thiah-khui.\""
        ],
        [
          "法利賽派ê人問祂講：「若án-ni，摩西是án-choáⁿ命令人用一張離婚書 hō͘伊ê bó͘就thang kā伊離？」",
          "Hoat-lī-sài-phài ê lâng mn̄g I kóng, \"Nā án-ni, Mô͘-se sī án-choáⁿ bēng-lēng lâng ēng chi̍t tiuⁿ lî-hun-su hō͘ i ê bó͘ chiū thang kā i lî?\""
        ],
        [
          "耶穌應講：「因為lín ê心硬，摩西chiah容允lín離lín ê bó͘。起頭創造ê時，上帝ê意思並m̄是án-ni。",
          "Iâ-so͘ ìn kóng, \"In-ūi lín ê sim ngī, Mô͘-se chiah iông-ún lín lî lín ê bó͘. Khí-thâu chhòng-chō ê sî Siōng-tè ê ì-sù pēng m̄-sī án-ni."
        ],
        [
          "我kā lín講，若m̄是因為bó͘不貞，boē用得kā伊離，若kā伊離koh 娶別ê婦人人就是犯姦淫。」",
          "Goá kā lín kóng, nā m̄-sī in-ūi bó͘ put-cheng, boē ēng-tit kā i lî, nā kā i lî koh chhoā pa̍t ê hū-jîn-lâng chiū-sī hoān kan-îm.\""
        ],
        [
          "門徒kā伊講：「既然夫婦ê關係是án-ni，寧可mài結婚khah好。」",
          "Bûn-tô͘ kā I kóng, \"Kì-jiân hu-hū ê koan-hē sī án-ni, lêng-khó mài kiat-hun khah-hó.\""
        ],
        [
          "耶穌kā in講：「Chit-ê話m̄是ta̍k ê人lóng oē-tàng接受，只有有chit款恩賜ê人chiah會。",
          "Iâ-so͘ kā in kóng, \"Chit-ê oē m̄-sī ta̍k ê lâng lóng oē-tàng chiap-siū, chí-ū ū chit khoán un-sù ê lâng chiah oē."
        ],
        [
          "有人tùi出世就無適合結婚；有人是人為ê原因boē-tàng結婚；mā有人是為tio̍h天國ê緣故無ài結婚。Oē-tàng接受ê人tio̍h接受。」",
          "Ū lâng tùi chhut-sì chiū bô sek-ha̍p kiat-hun; ū lâng sī jîn-ûi ê goân-in boē-tàng kiat-hun; mā ū lâng sī ūi-tio̍h Thian-kok ê iân-kò͘ bô ài kiat-hun. Oē-tàng chiap-siū ê lâng tio̍h chiap-siū.\""
        ],
        [
          "有人chhoā gín-á來耶穌hia，ài伊kā in按手祈禱。門徒責備hiah-ê人。",
          "Ū lâng chhoā gín-á lâi Iâ-so͘ hia, ài I kā in àn-chhiú kî-tó. Bûn-tô͘ chek-pī hiah-ê lâng."
        ],
        [
          "M̄-kú耶穌講：「Hō͘ gín-á來我chia，m̄-thang kā in阻擋，因為天國是chit款人ê。」",
          "M̄-kú Iâ-so͘ kóng,\"Hō͘ gín-á lâi goá chia, m̄-thang kā in chó͘-tòng, in-ūi Thian-kok sī chit khoán lâng ê.\""
        ],
        [
          "祂就kā in按手祝福，然後離開hia。",
          "I chiū kā in àn-chhiú chiok-hok, jiân-āu lī-khui hia."
        ],
        [
          "有一遍，有一個人來chhē耶穌，對伊講：「老師，我tio̍h做甚麼好事chiah oē-tàng得tio̍h永遠ê活命？」",
          "Ū chi̍t piàn, ū chi̍t ê lâng lâi chhē Iâ-so͘, tùi I kóng, \"Lāu-su, goá tio̍h choè sím-mi̍h hó-sū chiah oē-tàng tit-tio̍h éng-oán ê oa̍h-miā?\""
        ],
        [
          "耶穌應講：「你ná會問我好ê事？只有一位是好。你若ài進入永遠ê活命，tio̍h遵守誡命。」",
          "Iâ-so͘ ìn kóng, \"Lí ná-oē mn̄g goá hó ê sū? Chí-ū Chi̍t-ūi sī hó. Lí nā ài chìn-ji̍p éng-oán ê oa̍h-miā, tio̍h chun-siú kài-bēng.\""
        ],
        [
          "伊問耶穌講：「是tó一條誡命？」耶穌應講：「M̄-thang thâi死人；m̄-thang姦淫；m̄-thang偷the̍h；m̄-thang做偽證；",
          "I mn̄g Iâ-so͘ kóng, \"Sī tó chi̍t tiâu kài-bēng?\" Iâ-so͘ ìn kóng, \"M̄-thang thâi-sí lâng; m̄-thang kan-îm; m̄-thang thau-the̍h; m̄-thang choè gūi-chèng;"
        ],
        [
          "tio̍h孝敬父母；tio̍h疼厝邊親像疼家己。」",
          "tio̍h hàu-kèng pē-bú; tio̍h thiàⁿ chhù-piⁿ chhin-chhiūⁿ thiàⁿ ka-kī.\""
        ],
        [
          "Chit-ê少年人kā祂講：「Chiah-ê我一直有teh遵守，iáu欠甚麼？」",
          "Chit-ê siàu-liân-lâng kā I kóng, \"Chiah-ê goá it-ti̍t ū teh chun-siú, iáu khiàm sím-mi̍h?\""
        ],
        [
          "耶穌應講：「你若ài做完全ê人，你去，賣你ê財產，分hō͘ sàn-chhiah人，你tī天頂就有財寶，然後來tè我。」",
          "Iâ-so͘ ìn kóng, \"Lí nā ài choè oân-choân ê lâng, lí khì, boē lí ê châi-sán, pun hō͘ sàn-chhiah-lâng, lí tī thiⁿ-téng chiū ū châi-pó, jiân-āu lâi tè goá.\""
        ],
        [
          "少年人聽tio̍h chit-ê話，就憂憂愁愁離開；因為伊財產真choē。",
          "Siàu-liân-lâng thiaⁿ-tio̍h chit-ê oē, chiū iu-iu chhiû-chhiû lī-khui; in-ūi i châi-sán chin choē ."
        ],
        [
          "耶穌就kā祂ê門徒講：「我實在kā lín講，好額人入天國實在真困難！",
          "Iâ-so͘ chiū kā I ê bûn-tô͘ kóng, \"Goá si̍t-chāi kā lín kóng, hó-gia̍h-lâng ji̍p Thian-kok si̍t-chāi chin khùn-lân!"
        ],
        [
          "我koh kā lín講，駱駝穿過針鼻mā比好額人入上帝國koh-khah簡單。」",
          "Goá koh kā lín kóng, lo̍k-tô chhng-kè chiam-phīⁿ mā pí hó-gia̍h-lâng ji̍p Siōng-tè-kok koh-khah kán-tan.\""
        ],
        [
          "門徒聽tio̍h，真tio̍h驚，講：「若án-ni，甚麼人oē-tàng得tio̍h救？」",
          "Bûn-tô͘ thiaⁿ-tio̍h, chin tio̍h-kiaⁿ, kóng, \"Nā án-ni, sím-mi̍h lâng oē-tàng tit-tio̍h kiù?\""
        ],
        [
          "耶穌注目kā in看，講：「Chit-ê事，人做boē到，m̄-kú上帝ta̍k項lóng能。」",
          "Iâ-so͘ chù-ba̍k kā in khoàⁿ, kóng, \"Chit-ê sū, lâng choè boē-kàu, m̄-kú Siōng-tè ta̍k hāng lóng oē.\""
        ],
        [
          "彼得應講：「阮已經放sak一切來tè你lah，阮會得tio̍h甚麼？」",
          "Pí-tek ìn kóng, \"Goán í-keng pàng-sak it-chhè lâi tè lí lah, goán oē tit-tio̍h sím-mi̍h?\""
        ],
        [
          "耶穌對in講：「我實在kā lín講，將來ê新世界，人子坐tī祂榮光ê寶座ê時，lín tè我ê人會坐tī十二個寶座來審判以色列ê十二支族。",
          "Iâ-so͘ tùi in kóng, \"Goá si̍t-chāi kā lín kóng, chiong-lâi ê sin sè-kài, Jîn-chú chē tī I êng-kng ê pó-chō ê sî, lín tè goá ê lâng oē chē tī cha̍p-jī ê pó-chō lâi sím-phoàⁿ Í-sek-lia̍t ê cha̍p-jī chi-cho̍k."
        ],
        [
          "為tio̍h我ê名放sak家己ê厝、兄弟、姊妹、父母、kiáⁿ兒，á是田園ê人，lóng會得tio̍h百倍ê報賞，koh承受永遠ê活命。",
          "Ūi-tio̍h goá ê miâ pàng-sak ka-kī ê chhù, hiaⁿ-tī, chí-bē, pē-bú, kiáⁿ-jî, á-sī chhân-hn̂g ê lâng, lóng oē tit-tio̍h pah pē ê pò-siúⁿ, koh sêng-siū éng-oán ê oa̍h-miā."
        ],
        [
          "總是真choē第一ê會做上路尾；上路尾ê會做第一。」",
          "Chóng-sī chin choē tē-it-ê oē choè siōng lō͘-bé; siōng lō͘-bé-ê oē choè tē-it.\""
        ]
      ],
      "篇名": "馬太福音第十九章"
    }
  ]
}
