{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "有法利賽派ê人kap經學教師tùi耶路撒冷來見耶穌，問伊講，",
          "Ū Hoat-lī-sài-phài ê lâng kap keng-ha̍k-kàu-su tùi Iâ-lō͘-sat-léng lâi kìⁿ Iâ-so͘, mn̄g I kóng,"
        ],
        [
          "「是án-choáⁿ你ê門徒無先洗手就食飯，違犯古早人ê傳統？」",
          "\"Sī án-choáⁿ lí ê bûn-tô͘ bô seng soé-chhiú chiū chia̍h-pn̄g, ûi-hoān kó͘-chá lâng ê thoân-thóng? \""
        ],
        [
          "伊應講：「Lín是án-choáⁿ因為lín ê傳統來違犯上帝ê誡命？",
          "I ìn kóng, \"Lín sī án-choáⁿ in-ūi lín ê thoân-thóng lâi ûi-hoān Siōng-tè ê kài-bēng?"
        ],
        [
          "上帝講：「Tio̍h孝敬父母；」 koh講：「罵老父á是罵老母ê人應該處死。」",
          "Siōng-tè kóng, `Tio̍h hàu-kèng pē-bú;' koh kóng, `Mē lāu-pē á-sī mē lāu-bú ê lâng eng-kai chhù-sí.'"
        ],
        [
          "M̄-kú lín講：「人若對家己ê老父á是老母講：我應該tio̍h hō͘你ê，我已經獻hō͘上帝，",
          "M̄-kú lín kóng, `Lâng nā tùi ka-kī ê lāu-pē á-sī lāu-bú kóng: Goá eng-kai tio̍h hō͘ lí ê, goá í-keng hiàn hō͘ Siōng-tè,"
        ],
        [
          "伊就無需要孝敬老父。Án-ni，lín為tio̍h家己ê傳統廢除上帝ê話。",
          "i chiū bô su-iàu hàu-kèng lāu-pē. Án-ni, lín ūi-tio̍h ka-kī ê thoân-thóng hoè-tû Siōng-tè ê oē."
        ],
        [
          "Lín假好ê人，以賽亞所講關係lín ê預言真tio̍h；伊講：",
          "Lín ké-hó ê lâng, Í-sài-a só͘ kóng koan-hē lín ê ū-giân chin tio̍h; i kóng:"
        ],
        [
          "Chit-ê子民用嘴唇尊敬我，in ê心卻離開我遠遠。In用人ê規例做我ê教示教示人；",
          "Chit-ê chú-bîn ēng chhùi-tûn chun-kèng goá, in ê sim khiok lī-khui goá hn̄g-hn̄g. In ēng lâng ê kui-lē choè goá ê kà-sī kà-sī lâng;"
        ],
        [
          "In敬拜我lóng無chhái-kang。」",
          "In kèng-pài goá lóng bô chhái-kang.\""
        ],
        [
          "耶穌叫眾人來，kā in講：「Lín tio̍h聽，tio̍h了解：",
          "Iâ-so͘ kiò chèng-lâng lâi, kā in kóng, \"Lín tio̍h thiaⁿ, tio̍h liáu-kái:"
        ],
        [
          "M̄是tùi嘴入去ê hō͘人無清氣，是tùi嘴出來ê chiah hō͘人無清氣。」",
          "M̄-sī tùi chhùi ji̍p-khì ê hō͘ lâng bô chheng-khì, sī tùi chhùi chhut-lâi ê chiah hō͘ lâng bô chheng-khì.\""
        ],
        [
          "門徒來對祂講：「法利賽派ê人聽tio̍h你chit-ê話真反感，你知無？」",
          "Bûn-tô͘ lâi tùi I kóng, \"Hoat-lī-sài-phài ê lâng thiaⁿ-tio̍h lí chit-ê oē chin hoán-kám, lí chai bô?\""
        ],
        [
          "伊應講：「M̄是我ê天父栽種ê，lóng beh kā伊khau起來。",
          "I ìn kóng, \"M̄-sī goá ê Thiⁿ-pē chai-chèng ê, lóng beh kā i khau khí-lâi."
        ],
        [
          "出在in講。In是chhiⁿ-mî teh牽chhiⁿ-mî；若chhiⁿ-mî牽chhiⁿ-mî，兩個lóng會跋落坑溝。」",
          "Chhut-chāi in kóng. In sī chhiⁿ-mî teh khan chhiⁿ-mî; nā chhiⁿ-mî khan chhiⁿ-mî, nn̄g ê lóng oē poa̍h-lo̍h khiⁿ-kau.\""
        ],
        [
          "彼得應祂講：「請你kā阮解說chit-ê譬喻。」",
          "Pí-tek ìn I kóng,\"Chhiáⁿ lí kā goán koé-seh chit-ê phì-jū.\""
        ],
        [
          "伊就講：「連lín to iáu無明白ò͘？",
          "I chiū kóng, \"Liân lín to iáu bô bêng-pe̍k ò͘?"
        ],
        [
          "Lín kiám無了解，所有tùi嘴入ê lóng入去腹肚內，後來放落去便所？",
          "Lín kiám bô liáu-kái, só͘-ū tùi chhùi ji̍p ê lóng ji̍p-khì pak-tó͘ lāi, āu-lâi pàng lo̍h-khì piān-só͘?"
        ],
        [
          "Tùi嘴出來ê是tùi心出，這chiah會hō͘人無清氣。",
          "Tùi chhùi chhut-lâi ê sī tùi sim chhut, che chiah oē hō͘ lâng bô chheng-khì."
        ],
        [
          "因為tùi心出來ê有pháiⁿ念頭、兇殺、私通、姦淫、偷the̍h、偽證，kap譭謗。",
          "In-ūi tùi sim chhut-lâi ê ū pháiⁿ liām-thâu, hiong-sat, su-thong, kan-îm, thau-the̍h, gūi-chèng, kap húi-pòng."
        ],
        [
          "Chiah-ê chiah會hō͘人無清氣；無洗手就食飯，boē hō͘人無清氣。」",
          "Chiah-ê chiah oē hō͘ lâng bô chheng-khì; bô soé-chhiú chiū chia̍h-pn̄g, boē hō͘ lâng bô chheng-khì.\""
        ],
        [
          "耶穌離開hit所在，退去到Thài-ní kap Se-tùn ê境內。",
          "Iâ-so͘ lī-khui hit só͘-chāi, thoè-khì kàu Thài-ní kap Se-tùn ê kéng-lāi."
        ],
        [
          "Tú好有一個迦南ê婦人人tùi hit地區來，大聲hoah，「主ah，大衛ê Kiáⁿ，憐憫我！我ê cha-bó͘-kiáⁿ hō͘邪神附身，真艱苦。」",
          "Tú-hó ū chi̍t ê Ka-lâm ê hū-jîn-lâng tùi hit toē-khu lâi, toā-siaⁿ hoah, \"Chú ah, Tāi-pi̍t ê Kiáⁿ, lîn-bín goá! Goá ê cha-bó͘-kiáⁿ hō͘ siâ-sîn hū-sin, chin kan-khó͘.\""
        ],
        [
          "耶穌無kā伊應半句。祂ê門徒來求祂講：「Kā伊趕走，伊tè tī咱後面直直teh hoah。」",
          "Iâ-so͘ bô kā i ìn poàⁿ-kù. I ê bûn-tô͘ lâi kiû I kóng, \"Kā i koáⁿ cháu, i tè tī lán āu-bīn ti̍t-ti̍t teh hoah.\""
        ],
        [
          "耶穌應講：「我受差派只有是beh chhē以色列家失落ê羊。」",
          "Iâ-so͘ ìn kóng, \"Goá siū chhe-phài chí-ū sī beh chhē Í-sek-lia̍t ke sit-lo̍h ê iûⁿ.\""
        ],
        [
          "M̄-kú婦人人來跪tī祂ê面前，講：「主ah，請幫贊我！」",
          "M̄-kú hū-jîn-lâng lâi kūi tī I ê bīn-chêng, kóng, \"Chú ah, chhiáⁿ pang-chān goá!\""
        ],
        [
          "耶穌應講：「The̍h gín-á ê食物hiat hō͘狗á食m̄好。」",
          "Iâ-so͘ ìn kóng, \"The̍h gín-á ê chia̍h-mi̍h hiat hō͘ káu-á chia̍h m̄-hó.\""
        ],
        [
          "婦人人講：「是，主ah，狗á mā有食主人桌頂lak落來ê餅幼á。」",
          "Hū-jîn-lâng kóng, \"Sī, Chú ah, káu-á mā ū chia̍h chú-lâng toh-téng lak lo̍h-lâi ê piáⁿ-iù-á.\""
        ],
        [
          "後來，耶穌應講：「婦人人，你ê信心真大。Hō͘你ê心願實現！」伊ê cha-bó͘-kiáⁿ tī hit-chūn得tio̍h醫好。",
          "Āu-lâi, Iâ-so͘ ìn kóng, \"Hū-jîn-lâng, lí ê sìn-sim chin toā. Hō͘ lí ê sim-goān si̍t-hiān!\" I ê cha-bó͘-kiáⁿ tī hit-chūn tit-tio̍h i-hó."
        ],
        [
          "耶穌離開hit所在，沿加利利湖邊行，後來上山，tī hia坐。",
          "Iâ-so͘ lī-khui hit só͘-chāi, iân Ka-lī-lī ô͘-piⁿ kiâⁿ, āu-lâi chiūⁿ-soaⁿ, tī hia chē."
        ],
        [
          "有真大陣ê人chhoā腳手瘸去、腳跛、目睭無看見、嘴boē講話，kap真choē有別款病ê人來耶穌hia，hē tī祂ê腳前，祂就kā in醫好。",
          "Ū chin toā-tīn ê lâng chhoā kha-chhiú khê-khì, kha pái, ba̍k-chiu bô khoàⁿ-kìⁿ, chhùi boē kóng-oē, kap chin choē ū pa̍t khoán pīⁿ ê lâng lâi Iâ-so͘ hia, hē tī I ê kha-chêng, I chiū kā in i-hó."
        ],
        [
          "眾人看tio̍h boē講話ê人會講話，手瘸去ê人復原，腳跛ê人會行，boē看見ê人能看見，真tio̍h驚，就歸榮光hō͘以色列ê上帝。",
          "Chèng-lâng khoàⁿ-tio̍h boē-kóng-oē ê lâng oē kóng-oē, chhiú khê-khì ê lâng ho̍k-goân, kha pái ê lâng oē kiâⁿ, boē khoàⁿ-kìⁿ ê lâng oē khoàⁿ-kìⁿ, chin tio̍h-kiaⁿ, chiū kui êng-kng hō͘ Í-sek-lia̍t ê Siōng-tè."
        ],
        [
          "耶穌叫伊ê門徒來，kā in講：「我可憐chit陣人，因為in已經kap我作伙三日久，現在無物thang食lah。我m̄甘hō͘ in四散iau-iau tńg去，驚了in tī路中暈倒。」",
          "Iâ-so͘ kiò I ê bûn-tô͘ lâi, kā in kóng, \"Goá khó-lîn chit tīn lâng, in-ūi in í-keng kap goá choè-hé saⁿ-ji̍t kú, hiān-chāi bô-mi̍h thang chia̍h lah. Goá m̄-kam hō͘ in sì-soàⁿ iau-iau tńg-khì, kiaⁿ-liáu in tī lō͘-tiong hūn-tó.\""
        ],
        [
          "門徒kā祂講：「Tī chit-ê偏僻無人toà ê所在，阮beh去tó位the̍h hiah choē餅來hō͘ chiah choē人食？」",
          "Bûn-tô͘ kā I kóng, \"Tī chit-ê phian-phiah bô-lâng toà ê só͘-chāi, goán beh khì tó-ūi the̍h hiah choē piáⁿ lâi hō͘ chiah choē lâng chia̍h?\""
        ],
        [
          "耶穌問in講：「Lín有joā choē餅？」 In講：「七個；mā有幾尾á細尾魚。」",
          "Iâ-so͘ mn̄g in kóng, \"Lín ū joā choē piáⁿ?\" In kóng, \"Chhit ê; mā ū kúi-bé-á soè bé hî.\""
        ],
        [
          "祂命令群眾坐落去土腳，",
          "I bēng-lēng kûn-chiòng chē lo̍h-khì thô͘-kha,"
        ],
        [
          "然後the̍h hit七個餅kap hiah-ê魚，祝謝，peh開，the̍h hō͘門徒，門徒就the̍h hō͘ 群眾。",
          "jiân-āu the̍h hit chhit ê piáⁿ kap hiah-ê hî, chiok-siā, peh-khui, the̍h hō͘ bûn-tô͘, bûn-tô͘ chiū the̍h hō͘ kûn-chiòng."
        ],
        [
          "眾人lóng食，食到飽；in拾食chhun ê碎屑á，toé滿七籠。",
          "Chèng-lâng lóng chia̍h, chia̍h kàu pá; in khioh chia̍h chhun ê chhùi-sut-á, toé moá chhit láng."
        ],
        [
          "食ê人，婦人人kap gín-á無算，kan-ta ta-po͘人就有四千。",
          "Chia̍h ê lâng, hū-jîn-lâng kap gín-á bô-sǹg, kan-ta ta-po͘-lâng chiū ū sì-chheng."
        ],
        [
          "耶穌kā 群眾解散，後來上船去Má-ka-tan ê地區。",
          "Iâ-so͘ kā kûn-chiòng kái-sàn, āu-lâi chiūⁿ-chûn khì Má-ka-tan ê toē-khu."
        ]
      ],
      "篇名": "馬太福音第十五章"
    }
  ]
}
