{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌tùi聖殿出來，tú beh離開ê時，門徒oá來，報伊看聖殿ê建築物。",
          "Iâ-so͘ tùi Sèng-tiān chhut-lâi, tú beh lī-khui ê sî, bûn-tô͘ oá-lâi, pò I khoàⁿ Sèng-tiān ê kiàn-tio̍k-bu̍t."
        ],
        [
          "耶穌kā in講：「Chiah-ê lín kiám m̄是lóng有看tio̍h？我實在kā lín講，無kah一塊石會疊tī別塊頂面，lóng會受拆毀，拆kah平平平。」",
          "Iâ-so͘ kā in kóng, \"Chiah-ê lín kiám m̄-sī lóng ū khoàⁿ-tio̍h? Goá si̍t-chāi kā lín kóng, bô-kah chi̍t tè chio̍h oē tha̍h tī pa̍t tè téng-bīn, lóng oē siū thiah-húi, thiah-kah pîⁿ-pîⁿ-pîⁿ.\""
        ],
        [
          "耶穌tī橄欖山頂teh坐ê時，門徒私下來問伊，請kā阮講chit-ê tāi-chì甚麼時會發生？你ê來臨kap今世ê結局有甚麼兆頭？",
          "Iâ-so͘ tī Ka-ná-soaⁿ téng teh chē ê sî, bûn-tô͘ su-hā lâi mn̄g I,Chhiáⁿ kā goán kóng chit-ê tāi-chì sím-mi̍h sî oē hoat-seng? Lí ê lâi-lîm kap kim-sè ê kiat-kio̍k ū sím-mi̍h tiāu-thâu?"
        ],
        [
          "耶穌應講：「Tio̍h謹慎，chiah免hō͘人kā lín迷惑。",
          "Iâ-so͘ ìn kóng, \"Tio̍h kín-sīn, chiah bián hō͘ lâng kā lín bê-he̍k."
        ],
        [
          "因為有真choē人會利用我ê名來，講『我就是基督』thang迷惑真choē人。",
          "In-ūi ū chin choē lâng oē lī-iōng goá ê miâ lâi, kóng `Goá chiū-sī Ki-tok' thang bê-he̍k chin choē lâng."
        ],
        [
          "Lín會聽tio̍h戰爭以及戰爭ê風聲。Tio̍h謹慎，m̄免驚。Chiah-ê tāi-chì一定會發生，m̄-kú終局iáu未到。",
          "Lín oē thiaⁿ-tio̍h chiàn-cheng í-ki̍p chiàn-cheng ê hong-siaⁿ. Tio̍h kín-sīn, m̄-bián kiaⁿ. Chiah-ê tāi-chì it-tēng oē hoat-seng, m̄-kú chiong-kio̍k iáu-bē kàu."
        ],
        [
          "因為民族會起來攻擊民族，國家攻擊國家；真choē所在有飢荒kap地動。",
          "In-ūi bîn-cho̍k oē khí-lâi kong-kek bîn-cho̍k, kok-ka kong-kek kok-ka; chin choē só͘-chāi ū ki-hng kap toē-tāng."
        ],
        [
          "Chiah-ê一切ê tāi-chì不過是催陣痛疼ê開始。",
          "Chiah-ê it-chhè ê tāi-chì put-kò sī chhui-chūn thàng-thiàⁿ ê khai-sí."
        ],
        [
          "「Hit時，lín會hō͘人掠去苦楚、殺害；lín會因為我ê名hō͘萬民怨恨。",
          "\"Hit sî, lín oē hō͘ lâng lia̍h-khì khó͘-chhó͘, sat-hāi; lín oē in-ūi goá ê miâ hō͘ bān-bîn oàn-hūn."
        ],
        [
          "Hit時，真choē人會失去信心，互相出賣，彼此怨恨。",
          "Hit sî, chin choē lâng oē sit-khì sìn-sim, hō͘-siōng chhut-boē, pí-chhú oàn-hūn."
        ],
        [
          "有真choē假先知會出現來迷惑真choē人。",
          "Ū chin choē ké sian-ti oē chhut-hiān lâi bê-he̍k chin choē lâng."
        ],
        [
          "不法ê tāi-chì ná加添，真choē人ê疼心會漸漸冷淡。",
          "Put-hoat ê tāi-chì ná ke-thiⁿ, chin choē lâng ê thiàⁿ-sim oē chiām-chiām léng-tām."
        ],
        [
          "M̄-kú忍耐到最後ê人會得tio̍h救。",
          "M̄-kú jím-nāi kàu choè-āu ê lâng oē tit-tio̍h kiù."
        ],
        [
          "Chit-ê天國ê福音會傳教普天下，tùi萬民做見證，最後終局chiah到。」",
          "Chit-ê Thian-kok ê hok-im oē thoân kàu phó͘-thiⁿ-ē, tùi bān-bîn choè kiàn-chèng, choè-āu chiong-kio̍k chiah kàu.\""
        ],
        [
          "「所以，當lín看tio̍h上帝通過先知但以理所講hit-ê『可惡ê毀滅者』khiā tī神聖ê所在，讀ê人tio̍h明白chit句話ê意思，",
          "\"Só͘-í, tng lín khoàⁿ-tio̍h Siōng-tè thong-kè sian-ti Tān-í-lí só͘ kóng hit-ê `Khó-ò͘ⁿ ê Húi-bia̍t-chiá' khiā tī sîn-sèng ê só͘-chāi , tha̍k ê lâng tio̍h bêng-pe̍k chit kù oē ê ì-sù ,"
        ],
        [
          "hit時tī猶太ê tio̍h 逃走去山內；",
          "hit sî tī Iû-thài ê tio̍h tô-cháu khì soaⁿ-lāi;"
        ],
        [
          "tī厝頂ê m̄-thang落來the̍h厝內ê物；",
          "tī chhù-téng ê m̄-thang lo̍h-lâi the̍h chhù-lāi ê mi̍h;"
        ],
        [
          "tī園裡ê m̄-thang tńg去hiaⁿh外衫。",
          "tī hn̂g-ni̍h ê m̄-thang tńg-khì hiaⁿh goā-saⁿ."
        ],
        [
          "Tī hiah-ê日子，有娠孕ê kap hō͘嬰á食奶ê婦人人實在真不幸！",
          "Tī hiah-ê ji̍t-chí, ū sin-īn ê kap hō͘ eⁿ-á chia̍h-lin ê hū-jîn-lâng si̍t-chāi chin put-hēng!"
        ],
        [
          "Tio̍h祈禱，lín chiah免tī冬天á是安息日逃難。",
          "Tio̍h kî-tó, lín chiah bián tī tang-thiⁿ á-sī An-hioh-ji̍t tô-lān."
        ],
        [
          "因為tī hiah-ê日子teh-beh有大災難，是創造宇宙以來m̄-bat有ê，將來mā boē-koh有。",
          "In-ūi tī hiah-ê ji̍t-chí teh-beh ū toā chai-lān, sī chhòng-chō ú-tiū í-lâi m̄-bat ū ê, chiong-lâi mā boē-koh ū."
        ],
        [
          "上帝若無減少hiah-ê日子，世間人無一個會得tio̍h救。總是為tio̍h祂ê選民，上帝會減少hiah-ê日子。",
          "Siōng-tè nā bô kiám-chió hiah-ê ji̍t-chí, sè-kan-lâng bô chi̍t ê oē tit-tio̍h kiù. Chóng-sī ūi-tio̍h I ê soán-bîn, Siōng-tè oē kiám-chió hiah-ê ji̍t-chí."
        ],
        [
          "「若有人kā lín講『Lín看，基督tī chia』，á是講『祂tī hia』，m̄-thang相信。",
          "\"Nā ū lâng kā lín kóng `Lín khoàⁿ, Ki-tok tī chia', á-sī kóng `I tī hia', m̄-thang siong-sìn."
        ],
        [
          "因為有一koá假基督kap假先知話出現，行大神跡kap奇事來迷惑人，若會，連選民to beh kā in迷惑。",
          "In-ūi ū chi̍t-koá ké Ki-tok kap ké sian-ti oē chhut-hiān, kiâⁿ toā sîn-jiah kap kî-sū lâi bê-he̍k lâng, nā oē, liân soán-bîn to beh kā in bê-he̍k."
        ],
        [
          "我已經先kā lín講lah。",
          "Goá í-keng seng kā lín kóng lah."
        ],
        [
          "「所以，若有人kā lín講『Lín看，基督tī曠野』，lín m̄-thang出去；á是講『Lín看，祂tī房間內』，lín mā m̄-thang相信。",
          "\"Só͘-í, nā ū lâng kā lín kóng `Lín khoàⁿ, Ki-tok tī khòng-iá', lín m̄-thang chhut-khì; á-sī kóng `Lín khoàⁿ, I tī pâng-keng lāi', lín mā m̄-thang siong-sìn."
        ],
        [
          "Sih-nà tùi東pêng sih到西pêng，人子ê來臨mā會親像án-ni。",
          "Sih-nà tùi tang-pêng sih kàu sai-pêng, Jîn-chú ê lâi-lîm mā oē chhin-chhiūⁿ án-ni."
        ],
        [
          "「屍體tī tó位，禿頭鷹就lóng會擒oá去hia。」",
          "\"Si-thé tī tó-ūi, thuh-thâu-eng chiū lóng oē khîⁿ oá-khì hia.\""
        ],
        [
          "「Chit-ê災難ê日子一下過去，日會變烏暗，月boē發光，星會tùi天頂lak落來，天頂ê光體lóng會搖choah。",
          "\"Chit-ê chai-lān ê ji̍t-chí chi̍t-ē kè-khì, ji̍t oē pìⁿ o͘-àm, ge̍h boē hoat-kng, chhiⁿ oē tùi thiⁿ-téng lak lo̍h-lâi, thiⁿ-téng ê kng-thé lóng oē iô-choah."
        ],
        [
          "Hit時，人子ê兆頭會tī天頂出現。地上萬族萬民lóng會啼哭；in能看見人子充滿權能kap大榮光坐天頂ê雲來臨。",
          "Hit sî, Jîn-chú ê tiāu-thâu oē tī thiⁿ-téng chhut-hiān. Toē-chiūⁿ bān-cho̍k bān-bîn lóng oē thî-khàu; in oē khoàⁿ-kìⁿ Jîn-chú chhiong-moá koân-lêng kap toā êng-kng chē thiⁿ-téng ê hûn lâi-lîm."
        ],
        [
          "伊會差伊ê天使pûn響亮ê喇叭，tùi天ê chit pêng到天ê hit pêng，tùi四方聚集伊ê選民。」",
          "I oē chhe I ê thiⁿ-sài pûn hiáng-liāng ê la-pa, tùi thiⁿ ê chit pêng kàu thiⁿ ê hit pêng, tùi sì-hng chū-chi̍p I ê soán-bîn.\""
        ],
        [
          "「Lín tio̍h tùi無花果樹學習：枝puh-íⁿ發葉ê時，lín就知夏天teh-beh到à。",
          "\"Lín tio̍h tùi bû-hoa-kó-chhiū ha̍k-si̍p: Ki puh-íⁿ hoat-hio̍h ê sî, lín chiū chai hē-thiⁿ teh-beh kàu à."
        ],
        [
          "親像án-ni，lín看tio̍h chiah-ê一切ê tāi-chì ê時就知人子已經接近，到門口lah。",
          "Chhin-chhiūⁿ án-ni, lín khoàⁿ-tio̍h chiah-ê it-chhè ê tāi-chì ê sî chiū chai Jîn-chú í-keng chiap-kūn, kàu mn̂g-kháu lah."
        ],
        [
          "我實在kā lín講，chit世代iáu未過去，chiah-ê一切ê tāi-chì lóng會發生。",
          "Goá si̍t-chāi kā lín kóng, chit sè-tāi iáu-bē kè-khì, chiah-ê it-chhè ê tāi-chì lóng oē hoat-seng."
        ],
        [
          "天kap地會消失，m̄-kú我ê話絕對boē消失。」",
          "Thiⁿ kap toē oē siau-sit, m̄-kú goá ê oē choa̍t-tùi boē siau-sit.\""
        ],
        [
          "「關係hit-ê日，hit-ê時，無人知；天頂ê天使m̄知，Kiáⁿ mā m̄知，只有父知nā-tiāⁿ。",
          "\"Koan-hē hit-ê ji̍t, hit-ê sî, bô-lâng chai; thiⁿ-téng ê thiⁿ-sài m̄-chai, Kiáⁿ mā m̄-chai, chí-ū Pē chai nā-tiāⁿ."
        ],
        [
          "因為人子ê來臨mā會親像挪亞ê時ê情境。",
          "In-ūi Jîn-chú ê lâi-lîm mā oē chhin-chhiūⁿ Ná-a ê sî ê chêng-kéng."
        ],
        [
          "大水來以前到挪亞進入大船hit日，人照常lim食嫁娶。",
          "Toā-chúi lâi í-chêng kàu Ná-a chìn-ji̍p toā-chûn hit ji̍t, lâng chiàu-siông lim-chia̍h kè-chhoā."
        ],
        [
          "In胡裡胡塗lóng m̄知，大水忽然來，lóng kā in沖走。人子ê來臨mā會án-ni。",
          "In hô͘-lí-hô͘-tô͘ lóng m̄-chai, toā-chúi hut-jiân lâi, lóng kā in chhiong-cháu. Jîn-chú ê lâi-lîm mā oē án-ni."
        ],
        [
          "Hit時，有兩個婦人人tī田裡，一個受接去；一個留teh。",
          "Hit sî, ū nn̄g ê hū-jîn-lâng tī chhân-ni̍h, chi̍t ê siū chiap-khì; chi̍t ê lâu-teh."
        ],
        [
          "兩個婦人人tī挨磨間teh挨石磨，一個受接去；一個留teh。",
          "Nn̄g ê hū-jîn-lâng tī oe-bō-keng teh oe chio̍h-bō, chi̍t ê siū chiap-khì; chi̍t ê lâu-teh."
        ],
        [
          "「Tio̍h警醒，因為lín m̄知lín ê主甚麼日會來臨。",
          "\"Tio̍h kéng-séng, in-ūi lín m̄-chai lín ê Chú sím-mi̍h ji̍t oē lâi-lîm."
        ],
        [
          "Lín tio̍h知，厝ê主人若知暗時幾點賊á會來，一定會警醒，boē hō͘賊á挖壁孔入來厝內。",
          "Lín tio̍h chai, chhù ê chú-lâng nā chai àm-sî kúi tiám chha̍t-á oē lâi, it-tēng oē kéng-séng, boē hō͘ chha̍t-á ó͘ piah-khang ji̍p-lâi chhù-lāi."
        ],
        [
          "所以，lín mā tio̍h準備便便，因為人子會tī lín想boē到ê時chūn來臨。」",
          "Só͘-í, lín mā tio̍h chún-pī piān-piān, in-ūi Jîn-chú oē tī lín siūⁿ boē-kàu ê sî-chūn lâi-lîm.\""
        ],
        [
          "「若是án-ni，甚麼人是忠實koh聰明ê奴僕？就是主人交代去管家內其他 ê奴僕，照時分食物hō͘ in hit-ê人。",
          "\"Nā-sī án-ni, sím-mi̍h lâng sī tiong-si̍t koh chhong-bêng ê lô͘-po̍k? Chiū-sī chú-lâng kau-tài khì koán ke-lāi kî-tha ê lô͘-po̍k, chiàu sî pun chia̍h-mi̍h hō͘ in hit-ê lâng."
        ],
        [
          "伊ê主人tńg來ê時，hō͘伊看tio̍h有照án-ni做，hit-ê奴僕實在有福氣。",
          "I ê chú-lâng tńg-lâi ê sî, hō͘ i khoàⁿ-tio̍h ū chiàu án-ni choè hit-ê lô͘-po̍k si̍t-chāi ū hok-khì."
        ],
        [
          "我實在kā lín講，主人會派chit-ê奴僕去管理伊lóng總ê財產。",
          "Goá si̍t-chāi kā lín kóng, chú-lâng oē phài chit-ê lô͘-po̍k khì koán-lí i lóng-chóng ê châi-sán."
        ],
        [
          "Hit-ê pháiⁿ ê奴僕若心內想講『我ê主人boē hiah緊tńg來』，",
          "Hit-ê pháiⁿ ê lô͘-po̍k nā sim-lāi siūⁿ-kóng `Goá ê chú-lâng boē hiah kín tńg-lâi',"
        ],
        [
          "就phah平平做奴僕ê，koh kap酒伴作伙lim食。",
          "chiū phah pîⁿ-pîⁿ choè lô͘-po̍k ê, koh kap chiú-phoāⁿ choè-hé lim-chia̍h."
        ],
        [
          "主人會tī伊無按算ê日，m̄知ê時chūn tńg來。",
          "Chú-lâng oē tī i bô àn-sǹg ê ji̍t, m̄-chai ê sî-chūn tńg-lâi."
        ],
        [
          "主人會嚴嚴kā伊處罰，kā伊kap假好ê人khǹg做堆；tī hia in會啼哭，咬牙切齒。」",
          "Chú-lâng oē giâm-giâm kā i chhù-hoa̍t, kā i kap ké-hó ê lâng khǹg choè-tui; tī hia in oē thî-khàu, kā-gê chhiat-chhí.\""
        ]
      ],
      "篇名": "馬太福音第二十四章"
    }
  ]
}
