{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌koh用譬喻kā in講：",
          "Iâ-so͘ koh ēng phì-jū kā in kóng:"
        ],
        [
          "「天國thang譬喻做一個國王kā伊ê kiáⁿ辦婚筵。",
          "\"Thian-kok thang phì-jū choè chi̍t ê kok-ông kā i ê kiáⁿ pān hun-iàn."
        ],
        [
          "伊差奴僕去叫所請ê人客來赴婚筵，不過in m̄來。",
          "I chhe lô͘-po̍k khì kiò só͘ chhiáⁿ ê lâng-kheh lâi hù hun-iàn, put-kò in m̄-lâi."
        ],
        [
          "國王koh差其他ê奴僕，kā in講：「Lín去kā hiah-ê受邀請ê人講，我ê筵席已經準備好勢；我ê牛kap肥ê牛á-kiáⁿ mā已經thâi，一切lóng準備好勢lah，請lín來赴婚筵。」",
          "Kok-ông koh chhe kî-tha ê lô͘-po̍k, kā in kóng, `Lín khì kā hiah-ê siū iau-chhiáⁿ ê lâng kóng, goá ê iân-sia̍h í-keng chún-pī hó-sè; goá ê gû kap pûi ê gû-á-kiáⁿ mā í-keng thâi, it-chhè lóng chún-pī hó-sè lah, chhiáⁿ lín lâi hù hun-iàn.'"
        ],
        [
          "M̄-kú hiah-ê受邀請ê人無看做要緊，做in去；一個去園裡做工；一個去做seng-lí；",
          "M̄-kú hiah-ê siū iau-chhiáⁿ ê lâng bô khoàⁿ-choè iàu-kín, choè in khì; chi̍t ê khì hn̂g-ni̍h choè-kang; chi̍t ê khì choè seng-lí;"
        ],
        [
          "其他 ê掠伊ê奴僕，kā in凌辱，續kā in thâi死。",
          "kî-tha ê lia̍h i ê lô͘-po̍k, kā in lêng-jio̍k, soà kā in thâi-sí."
        ],
        [
          "國王非常受氣，就派兵去剿滅hiah-ê兇手，放火燒in ê城。",
          "Kok-ông hui-siông siū-khì, chiū phài peng khì châu-bia̍t hiah-ê hiong-siú, pàng-hé sio in ê siâⁿ."
        ],
        [
          "然後伊kā奴僕講：「婚筵準備好lah，m̄-kú所邀請ê lóng無資格hō͘咱請。",
          "Jiân-āu i kā lô͘-po̍k kóng, `Hun-iàn chún-pī hó lah, m̄-kú só͘ iau-chhiáⁿ ê lóng bô chu-keh hō͘ lán chhiáⁿ."
        ],
        [
          "所以，lín去街路口，tú-tio̍h ê人lóng kā in請來赴婚筵。」",
          "Só͘-í, lín khì koe-lō͘-kháu, tú-tio̍h ê lâng lóng kā in chhiáⁿ lâi hù hun-iàn.'"
        ],
        [
          "Hiah-ê奴僕就出去街裡，tú-tio̍h ê無論好人pháiⁿ人lóng kā in請來；婚筵ê所在人客就坐到滿滿。",
          "Hiah-ê lô͘-po̍k chiū chhut-khì koe-ni̍h, tú-tio̍h ê bô-lūn hó-lâng pháiⁿ-lâng lóng kā in chhiáⁿ lâi; hun-iàn ê só͘-chāi lâng-kheh chiū chē kàu moá-moá."
        ],
        [
          "「國王入來看hiah-ê人客，看tio̍h tī hia有一個人無穿婚筵ê禮服。",
          "\"Kok-ông ji̍p-lâi khoàⁿ hiah-ê lâng-kheh, khoàⁿ-tio̍h tī hia ū chi̍t ê lâng bô chhēng hun-iàn ê lé-ho̍k."
        ],
        [
          "伊就kā伊問：「朋友ah，你入來chia ná無穿婚筵ê禮服？」 Hit-ê人lóng無應。",
          "I chiū kā i mn̄g, `Pêng-iú ah, lí ji̍p-lâi chia ná bô chhēng hun-iàn ê lé-ho̍k?' Hit-ê lâng lóng bô ìn."
        ],
        [
          "國王就tùi差用ê講：「腳手kā縛起來，kā伊hiat出去外面烏暗ê所在。Tī hia，伊會啼哭，咬牙切齒。」",
          "Kok-ông chiū tùi chhe-ēng-ê kóng, `Kha-chhiú kā pa̍k khí-lâi, kā i hiat chhut-khì goā-bīn o͘-àm ê só͘-chāi. Tī hia, i oē thî-khàu, kā-gê chhiat-chhí.'"
        ],
        [
          "「受呼召ê人真choē，m̄-kú受揀選ê人真少。」",
          "\"Siū ho͘-tiàu ê lâng chin choē, m̄-kú siū kéng-soán ê lâng chin chió.\""
        ],
        [
          "法利賽派ê人出去，作伙參詳beh án-choáⁿ掠耶穌ê話縫thang kā伊陷害。",
          "Hoat-lī-sài-phài ê lâng chhut-khì, choè-hé chham-siông beh án-choáⁿ lia̍h Iâ-so͘ ê oē-phāng thang kā I hām-hāi."
        ],
        [
          "In差家己ê門徒kap希律黨ê人去耶穌hia，對祂講：「老師，阮知你真誠實，照實將上帝ê道理教示人，無論甚麼款人，你對待in lóng無差別。",
          "In chhe ka-kī ê bûn-tô͘ kap Hi-lu̍t-tóng ê lâng khì Iâ-so͘ hia, tùi I kóng, \"Lāu-su, goán chai lí chin sêng-si̍t, chiàu-si̍t chiong Siōng-tè ê tō-lí kà-sī lâng, bô-lūn sím-mi̍h khoán lâng, lí tùi-thāi in lóng bô chha-pia̍t."
        ],
        [
          "納稅hō͘羅馬皇帝Khái-sat有合律法無？請kā阮講你ê想法啥款。",
          "La̍p-sè hō͘ Lô-má hông-tè Khái-sat ū ha̍h Lu̍t-hoat bô?Chhiáⁿ kā goán kóng lí ê siūⁿ-hoat siáⁿ-khoán."
        ],
        [
          "耶穌知影in ê惡意，就對in講：「假好ê人，是án-choáⁿ beh kā我試探？",
          "Iâ-so͘ chai-iáⁿ in ê ok-ì, chiū tùi in kóng, \"Ké-hó ê lâng, sī án-choáⁿ beh kā goá chhì-thàm?"
        ],
        [
          "The̍h一個納稅ê銀幣hō͘我看。」 In就the̍h一個銀幣hō͘祂。",
          "The̍h chi̍t ê la̍p-sè ê gûn-pè hō͘ goá khoàⁿ.\" In chiū the̍h chi̍t ê gûn-pè hō͘ I."
        ],
        [
          "耶穌問in講：「這是甚麼人ê像，甚麼人ê字號？」",
          "Iâ-so͘ mn̄g in kóng, \"Che sī sím-mi̍h lâng ê siōng, sím-mi̍h lâng ê jī-hō?\""
        ],
        [
          "In講：Khái-sat ê。耶穌就kā in講：「Án-ni，Khái-sat ê物hō͘ Khái-sat；上帝ê物hō͘上帝。」",
          "In kóng,Khái-sat ê. Iâ-so͘ chiū kā in kóng, \"Án-ni, Khái-sat ê mi̍h hō͘ Khái-sat; Siōng-tè ê mi̍h hō͘ Siōng-tè.\""
        ],
        [
          "In聽了真tio̍h驚，就離開。",
          "In thiaⁿ-liáu chin tio̍h-kiaⁿ, chiū lī-khui."
        ],
        [
          "Siâng hit日，一koá主張無koh活ê撒都該派ê人來耶穌hia，問伊講，",
          "Siâng hit ji̍t, chi̍t-koá chú-tiuⁿ bô koh-oa̍h ê Sat-to͘-kai-phài ê lâng lâi Iâ-so͘ hia, mn̄g I kóng,"
        ],
        [
          "「老師，摩西講：『有人無生kiáⁿ就死去，小弟tio̍h娶兄嫂替兄哥傳宗接代。」",
          "\"Lāu-su, Mô͘-se kóng, `Ū lâng bô siⁿ-kiáⁿ chiū sí-khì, sió-tī tio̍h chhoā hiaⁿ-só thoè hiaⁿ-ko thoân-chong chiap-tāi.'"
        ],
        [
          "以前阮chia bat有七個兄弟；siōng大ê結婚，無留後代就死去，放bó͘ hō͘小弟。",
          "Í-chêng goán chia bat ū chhit ê hiaⁿ-tī; siōng-toā ê kiat-hun, bô lâu hō͘-tāi chiū sí-khì, pàng bó͘ hō͘ sió-tī."
        ],
        [
          "第二ê，第三ê，到第七ê mā lóng siâng款。",
          "Tē-jī ê, tē-saⁿ ê, kàu tē-chhit ê mā lóng siâng-khoán."
        ],
        [
          "In lóng死了後，hit-ê婦人人mā死去。",
          "In lóng sí liáu-āu, hit-ê hū-jîn-lâng mā sí-khì."
        ],
        [
          "Án-ni，koh活ê時，chit-ê婦人人是chit七個人中間tó一個ê bó͘？因為in lóng bat娶伊。」",
          "Án-ni, koh-oa̍h ê sî, chit-ê hū-jîn-lâng sī chit chhit-ê lâng tiong-kan tó chi̍t-ê ê bó͘? In-ūi in lóng bat chhoā i.\""
        ],
        [
          "耶穌應講：「Lín想m̄-tio̍h；lín m̄-bat聖經，mā m̄-bat上帝ê權能。",
          "Iâ-so͘ ìn kóng, \"Lín siūⁿ m̄-tio̍h; lín m̄-bat Sèng-keng, mā m̄-bat Siōng-tè ê koân-lêng."
        ],
        [
          "因為koh活ê時，in kap天頂ê天使siâng款，無嫁無娶。",
          "In-ūi koh-oa̍h ê sî, in kap thiⁿ-téng ê thiⁿ-sài siâng-khoán, bô-kè bô-chhoā."
        ],
        [
          "關係死人koh活ê事，lín kiám無讀tio̍h上帝對lín講ê話：",
          "Koan-hē sí-lâng koh-oa̍h ê sū, lín kiám bô tha̍k-tio̍h Siōng-tè tùi lín kóng ê oē:"
        ],
        [
          "「我就是亞伯拉罕ê上帝，以撒ê上帝，雅各ê上帝」？祂m̄是死人ê上帝，是活人ê上帝。」",
          "`Goá chiū-sī A-pek-la̍h-hán ê Siōng-tè, Í-sat ê Siōng-tè, Ngá-kok ê Siōng-tè'? I m̄-sī sí-lâng ê Siōng-tè, sī oa̍h-lâng ê Siōng-tè.\""
        ],
        [
          "群眾一下聽tio̍h，tùi祂ê教示感覺真tio̍h驚。",
          "Kûn-chiòng chi̍t-ē thiaⁿ-tio̍h, tùi I ê kà-sī kám-kak chin tio̍h-kiaⁿ."
        ],
        [
          "法利賽派ê人聽tio̍h耶穌hō͘撒都該派ê人無話thang應，就聚集作伙。",
          "Hoat-lī-sài-phài ê lâng thiaⁿ-tio̍h Iâ-so͘ hō͘ Sat-to͘-kai-phài ê lâng bô oē thang ìn, chiū chū-chi̍p choè-hé."
        ],
        [
          "其中有一個律法教師來問一個問題，beh kā祂試探，講，",
          "Kî-tiong ū chi̍t ê Lu̍t-hoat-kàu-su lâi mn̄g chi̍t ê būn-toê, beh kā I chhì-thàm, kóng,"
        ],
        [
          "「老師，摩西ê律法tó一條是siōng大ê誡命？」",
          "\"Lāu-su, Mô͘-se ê Lu̍t-hoat tó chi̍t tiâu sī siōng-toā ê kài-bēng?\""
        ],
        [
          "耶穌應講：「你tio̍h全心，全情，全意疼主你ê上帝。",
          "Iâ-so͘ ìn kóng, \"Lí tio̍h choân-sim, choân-chêng, choân-ì thiàⁿ Chú lí ê Siōng-tè."
        ],
        [
          "這是siōng大koh第一ê誡命。",
          "Che sī siōng-toā koh tē-it ê kài-bēng."
        ],
        [
          "第二條mā siâng款。Tio̍h疼厝邊親像疼家己。",
          "Tē-jī tiâu mā siâng-khoán. Tio̍h thiàⁿ chhù-piⁿ chhin-chhiūⁿ thiàⁿ ka-kī."
        ],
        [
          "全部律法kap先知ê教示lóng用chit兩條做根據。」",
          "Choân-pō͘ Lu̍t-hoat kap sian-ti ê kà-sī lóng ēng chit nn̄g tiâu choè kun-kù.\""
        ],
        [
          "法利賽派ê人聚集ê時，耶穌問in，",
          "Hoat-lī-sài-phài ê lâng chū-chi̍p ê sî, Iâ-so͘ mn̄g in,"
        ],
        [
          "「關係基督，伊是甚麼人ê後代，lín想án-choáⁿ？」 In講：「伊是大衛ê後代。」",
          "\"Koan-hē Ki-tok, I sī sím-mi̍h lâng ê hō͘-tāi, lín siūⁿ án-choáⁿ?\" In kóng, \"I sī Tāi-pi̍t ê hō͘-tāi.\""
        ],
        [
          "耶穌對in講：「若是án-ni，是án-choáⁿ大衛受聖神感動ê時稱基督做主，講：",
          "Iâ-so͘ tùi in kóng, \"Nā-sī án-ni, sī án-choáⁿ Tāi-pi̍t siū Sèng Sîn kám-tōng ê sî chheng Ki-tok choè Chú, kóng:"
        ],
        [
          "主kā我ê主講：你坐我ê正pêng，到我hō͘你ê對敵屈服tī你腳下。",
          "Chú kā goá ê Chú kóng: Lí chē goá ê chiàⁿ-pêng, kàu goá hō͘ lí ê tùi-te̍k khut-ho̍k tī lí kha-ē."
        ],
        [
          "既然大衛稱呼基督做「主」，基督哪會是大衛ê後代？」",
          "Kì-jiân Tāi-pi̍t chheng-ho͘ Ki-tok choè `Chú', Ki-tok ná-oē sī Tāi-pi̍t ê hō͘-tāi?\""
        ],
        [
          "無人oē-tàng回答半句。Tùi hit日起，無人敢koh kā祂問甚麼問題。",
          "Bô-lâng oē-tàng hoê-tap poàⁿ-kù. Tùi hit ji̍t khí, bô-lâng káⁿ koh kā I mn̄g sím-mi̍h būn-toê."
        ]
      ],
      "篇名": "馬太福音第二十二章"
    }
  ]
}
