{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "Lín chiah-ê chhiⁿ-mî ê人ah，是祭物á是hō͘祭物成做神聖ê祭壇，tó一項khah重要？",
          "Lín chiah-ê chhiⁿ-mî ê lâng ah, sī chè-mi̍h á-sī hō͘ chè-mi̍h chiâⁿ-choè sîn-sèng ê chè-toâⁿ, tó chi̍t hāng khah tiōng-iàu?"
        ],
        [
          "所以，人kí祭壇chiù-choā，就是kí祭壇kap hit頂面所有ê祭物chiù-choā。",
          "Só͘-í, lâng kí chè-toâⁿ chiù-choā, chiū-sī kí chè-toâⁿ kap hit téng-bīn só͘-ū ê chè-mi̍h chiù-choā."
        ],
        [
          "人kí聖殿chiù-choā，就是kí聖殿kap tiàm tī hit內面ê上帝chiù-choā。",
          "Lâng kí Sèng-tiān chiù-choā, chiū-sī kí Sèng-tiān kap tiàm tī hit lāi-bīn ê Siōng-tè chiù-choā."
        ],
        [
          "人kí天chiù-choā，就是kí上帝ê寶座kap坐tī hit頂面ê上帝chiù-choā。",
          "Lâng kí thiⁿ chiù-choā, chiū-sī kí Siōng-tè ê pó-chō kap chē tī hit téng-bīn ê Siōng-tè chiù-choā."
        ],
        [
          "「Lín chiah-ê假好ê經學教師kap法利賽人，lín慘ah！因為lín連芳料、薄荷、八角、小茴香to獻十份一hō͘上帝，律法所重視ê正義、仁慈，kap信實，lín顛倒忽略。Chiah-ê chiah是lín應該tio̍h實行ê；頂面所提起hiah-ê mā m̄-thang忽略。",
          "\"Lín chiah-ê ké-hó ê keng-ha̍k-kàu-su kap Hoat-lī-sài-lâng, lín chhám ah! In-ūi lín liân phang-liāu, po̍k-hô, poeh-kak, sió-hoê-hiong to hiàn cha̍p-hūn-chi̍t hō͘ Siōng-tè, Lu̍t-hoat só͘ tiōng-sī ê chèng-gī, jîn-chû, kap sìn-si̍t, lín tian-tò hut-lio̍k. Chiah-ê chiah-sī lín eng-kai tio̍h si̍t-hêng ê; téng-bīn só͘ thê-khí hiah-ê mā m̄-thang hut-lio̍k."
        ],
        [
          "Lín chiah-ê chhiⁿ-mî做chhoā路ê人ah，一隻細隻蚊蟲lín to kā濾出來，駱駝顛倒kui隻kā吞落去。",
          "Lín chiah-ê chhiⁿ-mî choè chhoā-lō͘ ê lâng ah, chi̍t chiah soè chiah báng-thâng lín to kā lū chhut-lâi, lo̍k-tô tian-tò kui-chiah kā thun lo̍h-khì."
        ],
        [
          "「Lín chiah-ê假好ê經學教師kap法利賽人，lín慘ah！因為lín將杯kap盤ê外面洗清氣，內面卻toé滿貪慾kap放縱。",
          "\"Lín chiah-ê ké-hó ê keng-ha̍k-kàu-su kap Hoat-lī-sài-lâng, lín chhám ah! In-ūi lín chiong poe kap poâⁿ ê goā-bīn soé chheng-khì, lāi-bīn khiok toé moá tham-io̍k kap hòng-chhiòng."
        ],
        [
          "Lín chiah-ê chhiⁿ-mî ê法利賽人ah，tio̍h先kā杯ê內面洗清氣，外面自然就清氣。",
          "Lín chiah-ê chhiⁿ-mî ê Hoat-lī-sài-lâng ah, tio̍h seng kā poe ê lāi-bīn soé chheng-khì, goā-bīn chū-jiân chiū chheng-khì."
        ],
        [
          "「Lín chiah-ê假好ê經學教師kap法利賽人，lín慘ah！因為lín親像漆白白ê墓，外面好看，內面卻toé滿死人ê骨頭kap ta̍k項ê污穢。",
          "\"Lín chiah-ê ké-hó ê keng-ha̍k-kàu-su kap Hoat-lī-sài-lâng, lín chhám ah! In-ūi lín chhin-chhiūⁿ chhat pe̍h-pe̍h ê bōng, goā-bīn hó-khoàⁿ, lāi-bīn khiok toé moá sí-lâng ê kut-thâu kap ta̍k hāng ê ù-oè."
        ],
        [
          "Lín mā親像án-ni，外面hō͘人看做義人，內面卻充滿假好kap不法。",
          "Lín mā chhin-chhiūⁿ án-ni, goā-bīn hō͘ lâng khoàⁿ-choè gī-lâng, lāi-bīn khiok chhiong-moá ké-hó kap put-hoat."
        ],
        [
          "「Lín chiah-ê假好ê經學教師kap法利賽人，lín慘ah！因為lín起造先知ê墓，整修義人ê紀念碑；",
          "\"Lín chiah-ê ké-hó ê keng-ha̍k-kàu-su kap Hoat-lī-sài-lâng, lín chhám ah! In-ūi lín khí-chō sian-ti ê bōng, chéng-siu gī-lâng ê kì-liām-pi;"
        ],
        [
          "koh講：「阮若活tī阮祖先ê時代，一定boē kap in作伙殺害先知。」",
          "koh kóng, `Goán nā oa̍h tī goán chó͘-sian ê sî-tāi, it-tēng boē kap in choè-hé sat-hāi sian-ti.'"
        ],
        [
          "Án-ni，lín是家己teh證實lín是殺害先知hiah-ê人ê kiáⁿ孫。",
          "Án-ni, lín sī ka-kī teh chèng-si̍t lín sī sat-hāi sian-ti hiah-ê lâng ê kiáⁿ-sun."
        ],
        [
          "Lín祖先做ê pháiⁿ-tāi，做lín去完成好lah！",
          "Lín chó͘-sian choè ê pháiⁿ-tāi, choè lín khì oân-sêng hó lah!"
        ],
        [
          "Lín chiah-ê毒蛇ê kiáⁿ孫，奸詭ê人ah，lín kiám oē-tàng逃閃地獄ê刑罰？",
          "Lín chiah-ê to̍k-choâ ê kiáⁿ-sun, kan-kúi ê lâng ah, lín kiám oē-tàng tô-siám toē-ge̍k ê hêng-hoa̍t?"
        ],
        [
          "所以，我beh差先知，智慧ê人，kap經學教師去lín hia；in有ê會hō͘ lín殺害á是釘十字架，有ê會hō͘ lín tī lín ê會堂鞭phah，hō͘ lín tùi chit-ê城趕到hit-ê城。",
          "Só͘-í, goá beh chhe sian-ti, tì-hūi ê lâng, kap keng-ha̍k-kàu-su khì lín hia; in ū-ê oē hō͘ lín sat-hāi á-sī tèng si̍p-jī-kè, ū-ê oē hō͘ lín tī lín ê hoē-tn̂g piⁿ-phah, hō͘ lín tùi chit-ê siâⁿ koáⁿ kàu hit-ê siâⁿ."
        ],
        [
          "Án-ni，lín tī地上thâi死義人ê血債lóng歸tī lín身上；就是tùi義人亞伯流ê血到tī聖所kap祭壇ê中間Pa-lia̍p-ka ê kiáⁿ撒迦利亞流ê血，lóng歸tī lín身上。",
          "Án-ni, lín tī toē-chiūⁿ thâi-sí gī-lâng ê huih-chè lóng kui tī lín sin-chiūⁿ; chiū-sī tùi gī-lâng A-pek lâu ê huih kàu tī sèng-só͘ kap chè-toâⁿ ê tiong-kan Pa-lia̍p-ka ê kiáⁿ Sat-ka-lī-a lâu ê huih, lóng kui tī lín sin-chiūⁿ."
        ],
        [
          "我實在kā lín講，chiah-ê血債lóng會歸tī chit世代ê人。」",
          "Goá si̍t-chāi kā lín kóng, chiah-ê huih-chè lóng oē kui tī chit sè-tāi ê lâng.\""
        ],
        [
          "「耶路撒冷ah，耶路撒冷ah，你thâi死先知，koh用石頭tìm死上帝差來你chia ê使者。我joā-choē遍ài-beh聚集你ê kiáⁿ兒，親像雞母聚集雞á-kiáⁿ kā in áⁿ tī翼股下，lín lóng無ài！",
          "\"Iâ-lō͘-sat-léng ah, Iâ-lō͘-sat-léng ah, lí thâi-sí sian-ti, koh ēng chio̍h-thâu tìm-sí Siōng-tè chhe lâi lí chia ê sù-chiá. Goá joā-choē piàn ài-beh chū-chi̍p lí ê kiáⁿ-jî, chhin-chhiūⁿ koe-bú chū-chi̍p koe-á-kiáⁿ kā in áⁿ tī si̍t-kó͘-ē, lín lóng bô ài!"
        ],
        [
          "Lín看，lín ê厝會荒廢，無人toà。",
          "Lín khoàⁿ, lín ê chhù oē hong-hoè, bô-lâng toà."
        ],
        [
          "我kā lín講，tùi taⁿ以後lín絕對看boē-tio̍h我，直到lín講：「奉主ê名來hit位應該得tio̍h o-ló！」",
          "Goá kā lín kóng, tùi taⁿ í-āu lín choa̍t-tùi khoàⁿ boē-tio̍h goá, ti̍t-kàu lín kóng, `Hōng Chú ê miâ lâi Hit-ūi eng-kai tit-tio̍h o-ló!' \""
        ]
      ],
      "篇名": "馬太福音第二十三章"
    }
  ]
}
