{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "「天國親像一個園主透早出去chhiàⁿ工人來伊ê葡萄園做工。",
          "\"Thian-kok chhin-chhiūⁿ chi̍t ê hn̂g-chú thàu-chá chhut-khì chhiàⁿ kang-lâng lâi i ê phû-tô-hn̂g choè-kang."
        ],
        [
          "伊kap工人約定一日一個銀，就差in去葡萄園做工。",
          "I kap kang-lâng iok-tēng chi̍t ji̍t chi̍t ê gûn, chiū chhe in khì phû-tô-hn̂g choè-kang."
        ],
        [
          "早起時九點左右伊koh出去，看tio̍h有一koá人tī市場口teh khiā，無tāi-chì做，",
          "Chá-khí-sî káu tiám chó-iū i koh chhut-khì, khoàⁿ-tio̍h ū chi̍t-koá lâng tī chhī-tiûⁿ-kháu teh khiā, bô tāi-chì choè,"
        ],
        [
          "就對in講：「Lín mā去葡萄園做工，我會hō͘ lín公道ê工錢。」",
          "chiū tùi in kóng, `Lín mā khì phû-tô-hn̂g choè-kang, goá oē hō͘ lín kong-tō ê kang-chîⁿ.'"
        ],
        [
          "In就去。中晝十二點kap下晡三點左右伊koh出去，mā án-ni做。",
          "In chiū khì. Tiong-tàu cha̍p-jī tiám kap ē-po͘ saⁿ tiám chó-iū i koh chhut-khì, mā án-ni choè."
        ],
        [
          "下晡五點，伊koh出去，看tio̍h有一koá人khiā tī hia，就對in講：「Lín是án-choáⁿ kui日khiā tī chia，無tāi-chì做。」",
          "Ē-po͘ gō͘ tiám, i koh chhut-khì, khoàⁿ-tio̍h ū chi̍t-koá lâng khiā tī hia, chiū tùi in kóng, `Lín sī án-choáⁿ kui-ji̍t khiā tī chia, bô tāi-chì choè.'"
        ],
        [
          "In kā伊講：「因為無人chhiàⁿ阮。」主人kā in講：「Lín mā去葡萄園做工。」",
          "In kā i kóng, `In-ūi bô-lâng chhiàⁿ goán.' Chú-lâng kā in kóng, `Lín mā khì phû-tô-hn̂g choè-kang.'"
        ],
        [
          "「黃昏ê時，園主kā伊ê管家講：「你去叫工人來，發工錢hō͘ in，tùi路尾來ê先發，然後chiah發hō͘事先來ê。」",
          "\"Hông-hun ê sî, hn̂g-chú kā i ê koán-ke kóng, `Lí khì kiò kang-lâng lâi, hoat kang-chîⁿ hō͘ in, tùi lō͘-bé lâi-ê seng hoat, jiân-āu chiah hoat hō͘ tāi-seng lâi-ê.'"
        ],
        [
          "Hiah-ê下晡五點chiah來ê，ta̍k ê人領tio̍h一個銀。",
          "Hiah-ê ē-po͘ gō͘ tiám chiah lâi ê, ta̍k ê lâng niá-tio̍h chi̍t ê gûn."
        ],
        [
          "事先去做工ê人來領工錢ê時，in想家己會領khah choē，m̄-kú ta̍k ê人mā只有領一個銀。",
          "Tāi-seng khì choè-kang ê lâng lâi niá kang-chîⁿ ê sî, in siūⁿ ka-kī oē niá khah choē, m̄-kú ta̍k ê lâng mā chí-ū niá chi̍t ê gûn."
        ],
        [
          "In領了，對主人埋怨，",
          "In niá liáu, tùi chú-lâng bâi-oàn,"
        ],
        [
          "講：「Chiah-ê最後來ê人只有做一點鐘nā-tiāⁿ，阮hō͘日頭曝kui日，勞苦工作，你竟然hō͘ in kap阮領平choē！」",
          "kóng, `Chiah-ê choè-āu lâi ê lâng chí-ū choè chi̍t tiám-cheng nā-tiāⁿ, goán hō͘ ji̍t-thâu pha̍k kui-ji̍t, lô-khó͘ kang-chok, lí kèng-jiân hō͘ in kap goán niá pîⁿ choē!'"
        ],
        [
          "主人應其中一個人講：朋友，我對你m̄是無公道。你kiám m̄是kap我約定一日一個銀？",
          "Chú-lâng ìn kî-tiong chi̍t ê lâng kóng,Pêng-iú, goá tùi lí m̄-sī bô kong-tō. Lí kiám m̄-sī kap goá iok-tēng chi̍t ji̍t chi̍t ê gûn?"
        ],
        [
          "The̍h你ê工錢，tńg去！我beh hō͘ 上尾來ê kap你領平choē。",
          "The̍h lí ê kang-chîⁿ, tńg-khì! Goá beh hō͘ siōng-bé lâi-ê kap lí niá pîⁿ choē."
        ],
        [
          "我用家己ê物做我ài做ê kiám boē用得？我慷慨，你teh目孔赤是無？」",
          "Goá ēng ka-kī ê mi̍h choè goá ài choè ê kiám boē ēng-tit? Goá khóng-khài, lí teh ba̍k-kháng-chhiah sī-bô?'"
        ],
        [
          "「Án-ni，上路尾ê會做第一；第一ê會做上路尾。」",
          "\"Án-ni, siōng lō͘-bé-ê oē choè tē-it; tē-it-ê oē choè siōng lō͘-bé.\""
        ],
        [
          "耶穌tī上耶路撒冷ê路中叫十二個門徒來，私下對in講，",
          "Iâ-so͘ tī chiūⁿ Iâ-lō͘-sat-léng ê lō͘ tiong kiò cha̍p-jī ê bûn-tô͘ lâi, su-hā tùi in kóng,"
        ],
        [
          "「Taⁿ咱beh上耶路撒冷，人子會受出賣hō͘祭司長kap經學教師。In會kā祂定死罪，",
          "\"Taⁿ lán beh chiūⁿ Iâ-lō͘-sat-léng, Jîn-chú oē siū chhut-boē hō͘ chè-si-tiúⁿ kap keng-ha̍k-kàu-su. In oē kā I tēng sí-choē,"
        ],
        [
          "後來將祂交hō͘外邦人，kā祂戲弄，鞭phah，釘十字架；第三日上帝oē hō͘祂koh活。」",
          "āu-lâi chiong I kau hō͘ Goā-pang-lâng, kā I hì-lāng, piⁿ-phah, tèng si̍p-jī-kè; tē-saⁿ ji̍t Siōng-tè oē hō͘ I koh-oa̍h.\""
        ],
        [
          "Hit時，Se-pí-thài ê bó͘ chhoā伊兩個kiáⁿ來見耶穌，跪落去伊面前，求一項tāi-chì。",
          "Hit sî, Se-pí-thài ê bó͘ chhoā i nn̄g ê kiáⁿ lâi kìⁿ Iâ-so͘, kūi lo̍h-khì I bīn-chêng, kiû chi̍t hāng tāi-chì."
        ],
        [
          "耶穌問伊講：「你ài甚麼？」伊應講：「你做王ê時，請你hō͘我chit兩個kiáⁿ，一個坐你ê正pêng，一個坐你ê倒pêng。」",
          "Iâ-so͘ mn̄g i kóng, \"Lí ài sím-mi̍h?\" I ìn kóng, \"Lí choh-ông ê sî, chhiáⁿ lí hō͘ goá chit nn̄g ê kiáⁿ chi̍t ê chē lí ê chiàⁿ-pêng, chi̍t ê chē lí ê tò-pêng.\""
        ],
        [
          "耶穌講：「Lín m̄知家己teh求甚麼。我teh-beh lim ê杯，lín oē-tàng lim boē？」In講：「阮oē。」",
          "Iâ-so͘ kóng, \"Lín m̄-chai ka-kī teh kiû sím-mi̍h. Goá teh-beh lim ê poe, lín oē-tàng lim boē?\" In kóng, \"Goán oē.\""
        ],
        [
          "耶穌kā in講：「我ê杯lín beh lim，不過坐我ê 正pêng倒pêng m̄是我oē-tàng hō͘人ê。我ê父為tio̍h甚麼人準備就hō͘ hit-ê人。」",
          "Iâ-so͘ kā in kóng, \"Goá ê poe lín beh lim, put-kò chē goá ê chiàⁿ-pêng tò-pêng m̄-sī goá oē-tàng hō͘ lâng ê. Goá ê Pē ūi-tio̍h sím-mi̍h lâng chún-pī chiū hō͘ hit-ê lâng.\""
        ],
        [
          "其他十個門徒聽tio̍h，就對hit兩個兄弟受氣。",
          "Kî-tha cha̍p ê bûn-tô͘ thiaⁿ-tio̍h, chiū tùi hit nn̄g ê hiaⁿ-tī siū-khì."
        ],
        [
          "耶穌叫in來，kā in講：「Lín知外邦人有統治者teh kā in管轄，有領袖teh kā in支配。",
          "Iâ-so͘ kiò in lâi, kā in kóng, \"Lín chai Goā-pang-lâng ū thóng-tī-chiá teh kā in koán-hat, ū léng-siù teh kā in chi-phoè."
        ],
        [
          "Lín中間就m̄應該án-ni。Lín中間ài做大ê人tio̍h做lín ê差用；",
          "Lín tiong-kan chiū m̄ eng-kai án-ni. Lín tiong-kan ài choè toā ê lâng tio̍h choè lín ê chhe-ēng;"
        ],
        [
          "ài做第一ê人tio̍h做lín ê奴僕；",
          "ài choè tē-it ê lâng tio̍h choè lín ê lô͘-po̍k;"
        ],
        [
          "tú親像人子m̄是來beh hō͘人服事，反tńg是beh kā人服事，甚至犧牲家己ê性命來贖回真choē人。」",
          "tú chhin-chhiūⁿ Jîn-chú m̄-sī lâi beh hō͘ lâng ho̍k-sāi, hoán-tńg sī beh kā lâng ho̍k-sāi, sīm-chì hi-seng ka-kī ê sìⁿ-miā lâi sio̍k-hoê chin choē lâng.\""
        ],
        [
          "In離開耶利哥ê時，有一大陣人tè耶穌。",
          "In lī-khui Iâ-lī-ko ê sî, ū chi̍t toā-tīn lâng tè Iâ-so͘."
        ],
        [
          "Tú有兩個盲人坐tī路邊，聽tio̍h耶穌tùi hia經過，就大聲hoah：「大衛ê Kiáⁿ，憐憫阮！」",
          "Tú ū nn̄g ê bông-jîn chē tī lō͘-piⁿ, thiaⁿ-tio̍h Iâ-so͘ tùi hia keng-kè, chiū toā-siaⁿ hoah, \"Tāi-pi̍t ê Kiáⁿ, lîn-bín goán!\""
        ],
        [
          "群眾kā in責備，叫in恬恬。M̄-kú in koh-khah大聲hoah：「主，大衛ê Kiáⁿ，憐憫阮！」",
          "Kûn-chiòng kā in chek-pī, kiò in tiām-tiām. M̄-kú in koh-khah toā-siaⁿ hoah, \"Chú, Tāi-pi̍t ê Kiáⁿ, lîn-bín goán!\""
        ],
        [
          "耶穌停腳，叫in，講：「Lín ài我kā lín做甚麼？」",
          "Iâ-so͘ thêng-kha, kiò in, kóng, \"Lín ài goá kā lín choè sím-mi̍h?\""
        ],
        [
          "In講：「主ah，阮ài目睭能看見。」",
          "In kóng, \"Chú ah, goán ài ba̍k-chiu oē khoàⁿ-kìⁿ.\""
        ],
        [
          "耶穌可憐in，摸in ê目睭，in隨時koh能看見，就tè祂去。",
          "Iâ-so͘ khó-lîn in, bong in ê ba̍k-chiu, in sûi-sî koh oē khoàⁿ-kìⁿ, chiū tè I khì."
        ]
      ],
      "篇名": "馬太福音第二十章"
    }
  ]
}
