{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌kap門徒teh-beh到耶路撒冷，來到橄欖山附近ê Pek-hoat-kî。Hit時伊差兩個門徒，",
          "Iâ-so͘ kap bûn-tô͘ teh-beh kàu Iâ-lō͘-sat-léng, lâi-kàu Ka-ná-soaⁿ hù-kūn ê Pek-hoat-kî. Hit sî I chhe nn̄g ê bûn-tô͘,"
        ],
        [
          "kā in講：「Lín去對面ê庄社，到hia隨時會看tio̍h一隻驢縛teh，koh有一隻驢á-kiáⁿ kap伊tī hia；lín kā in tháu開，牽來我chia。",
          "kā in kóng, \"Lín khì tùi-bīn ê chng-siā, kàu hia sûi-sî oē khoàⁿ-tio̍h chi̍t chiah lû pa̍k-teh, koh ū chi̍t chiah lû-á-kiáⁿ kap i tī hia; lín kā in tháu-khui, khan lâi goá chia."
        ],
        [
          "若有人對lín講甚麼，lín就講：「主beh用in。」 Hit-ê人會隨時准lín牽來。」",
          "Nā ū lâng tùi lín kóng sím-mi̍h, lín chiū kóng, `Chú beh ēng in.' Hit-ê lâng oē sûi-sî chún lín khan lâi.\""
        ],
        [
          "Chit-ê tāi-chì發生是beh應驗上帝通過先知所講ê話：",
          "Chit-ê tāi-chì hoat-seng sī beh èng-giām Siōng-tè thong-kè sian-ti só͘ kóng ê oē:"
        ],
        [
          "Tio̍h kā錫安ê婦人人講：看，lín ê王beh來lín chia；祂謙遜騎驢，騎驢á-kiáⁿ，載貨ê驢ê kiáⁿ。",
          "Tio̍h kā Sek-an ê hū-jîn-lâng kóng: Khoàⁿ, lín ê Ông beh lâi lín chia; I khiam-sùn khiâ lû, khiâ lû-á-kiáⁿ, chài-hè ê lû ê kiáⁿ."
        ],
        [
          "門徒就去，照耶穌ê指示去做。",
          "Bûn-tô͘ chiū khì, chiàu Iâ-so͘ ê chí-sī khì choè."
        ],
        [
          "In牽驢kap驢á-kiáⁿ來，將外衫phoa̍h tī in頂面，耶穌就peh起騎。",
          "In khan lû kap lû-á-kiáⁿ lâi, chiong goā-saⁿ phoa̍h tī in téng-bīn, Iâ-so͘ chiū peh-khí khiâ."
        ],
        [
          "大部分ê 群眾將in家己ê外衫鋪tī路裡，mā有人剉樹椏鋪tī路裡kā祂歡迎。",
          "Toā pō͘-hūn ê kûn-chiòng chiong in ka-kī ê goā-saⁿ pho͘ tī lō͘-ni̍h, mā ū lâng chhò chhiū-oe pho͘ tī lō͘-ni̍h kā I hoan-gêng."
        ],
        [
          "前行後tè ê 群眾hoah講：和散那歸大衛ê Kiáⁿ！奉主ê名來hit位應該得tio̍h o-ló！和散那歸至高ê上帝！",
          "Chêng-kiâⁿ āu-tè ê kûn-chiòng hoah kóng: Hô-sàn-ná kui Tāi-pi̍t ê Kiáⁿ! Hōng Chú ê miâ lâi Hit-ūi eng-kai tit-tio̍h o-ló! Hô-sàn-ná kui chì-koân ê Siōng-tè!"
        ],
        [
          "耶穌一下進入耶路撒冷，全城lóng hán起來，講：「Chit-ê是啥人？」",
          "Iâ-so͘ chi̍t-ē chìn-ji̍p Iâ-lō͘-sat-léng, choân siâⁿ lóng hán khí-lâi, kóng, \"Chit-ê sī siáⁿ-lâng?\""
        ],
        [
          "眾人講：「Chit-ê是tùi加利利ê拿撒勒來ê先知耶穌。」",
          "Chèng-lâng kóng, \"Chit-ê sī tùi Ka-lī-lī ê Ná-sat-le̍k lâi ê sian-ti Iâ-so͘.\""
        ],
        [
          "耶穌入去聖殿，將殿內所有teh買賣ê人lóng趕出去，koh chhia倒換錢ê人ê桌kap boē粉鳥ê人ê椅。",
          "Iâ-so͘ ji̍p-khì Sèng-tiān, chiong tiān-lāi só͘-ū teh boé-boē ê lâng lóng koáⁿ chhut-khì, koh chhia-tó oāⁿ-chîⁿ ê lâng ê toh kap boē hún-chiáu ê lâng ê í."
        ],
        [
          "祂對in講：「聖經有記載：我ê厝beh叫做祈禱ê殿，lín soah kā伊變做賊siū。」",
          "I tùi in kóng, \"Sèng-keng ū kì-chài: Goá ê chhù beh kiò-choè kî-tó ê tiān, lín soah kā i pìⁿ-choè chha̍t-siū.\""
        ],
        [
          "有盲人kap腳跛ê人來聖殿chhē耶穌，祂就kā in醫好。",
          "Ū bông-jîn kap kha pái ê lâng lâi Sèng-tiān chhē Iâ-so͘, I chiū kā in i-hó."
        ],
        [
          "祭司長kap經學教師看tio̍h耶穌所行ê奇事，koh聽見細漢gín-á tī聖殿大聲hoah：「和散那歸大衛ê Kiáⁿ」，就真受氣，",
          "Chè-si-tiúⁿ kap keng-ha̍k-kàu-su khoàⁿ-tio̍h Iâ-so͘ só͘ kiâⁿ ê kî-sū, koh thiaⁿ-kìⁿ soè-hàn gín-á tī Sèng-tiān toā-siaⁿ hoah \"Hô-sàn-ná kui Tāi-pi̍t ê Kiáⁿ\", chiū chin siū-khì,"
        ],
        [
          "kā耶穌講：「你有聽tio̍h in teh hoah甚麼無？」耶穌應講：「有。Lín kiám無讀tio̍h聖經ê話：你hō͘ gín-á kap嬰á ê嘴大聲唱出o-ló。」",
          "kā Iâ-so͘ kóng, \"Lí ū thiaⁿ-tio̍h in teh hoah sím-mi̍h bô?\" Iâ-so͘ ìn kóng, \"Ū. Lín kiám bô tha̍k-tio̍h Sèng-keng ê oē: Lí hō͘ gín-á kap eⁿ-á ê chhùi toā-siaⁿ chhiùⁿ-chhut o-ló.\""
        ],
        [
          "後來耶穌離開in，出城去伯大尼，tī hia過暝。",
          "Āu-lâi Iâ-so͘ lī-khui in, chhut-siâⁿ khì Pek-tāi-nî, tī hia kè-mî."
        ],
        [
          "隔早起，beh tò去耶路撒冷ê時，耶穌腹肚iau。",
          "Keh chá-khí, beh tò-khì Iâ-lō͘-sat-léng ê sî, Iâ-so͘ pak-tó͘ iau."
        ],
        [
          "祂看tio̍h路邊有一叢無花果樹，就行oá去，m̄-kú樹頂lóng無看tio̍h半項，只有葉nā-tiāⁿ。祂tùi hit叢樹講：「你永遠boē-koh結果子。」 Hit叢無花果樹隨時乾去。",
          "I khoàⁿ-tio̍h lō͘-piⁿ ū chi̍t châng bû-hoa-kó-chhiū, chiū kiâⁿ oá-khì, m̄-kú chhiū-téng lóng bô khoàⁿ-tio̍h poàⁿ-hāng, chí-ū hio̍h nā-tiāⁿ. I tùi hit châng chhiū kóng, \"Lí éng-oán boē-koh kiat ké-chí.\" Hit châng bû-hoa-kó-chhiū sûi-sî ta-khì."
        ],
        [
          "門徒看tio̍h，真tio̍h驚，講：「Chit叢無花果樹哪會忽然間乾去？」",
          "Bûn-tô͘ khoàⁿ-tio̍h, chin tio̍h-kiaⁿ, kóng, \"Chit châng bû-hoa-kó-chhiū ná-oē hut-jiân-kan ta-khì?\""
        ],
        [
          "耶穌應講：我實在kā lín講，lín若有信心，無僥疑，m̄-nā oē-tàng做我對chit叢無花果樹所做ê，甚至命令chit座山講：起來，去thiām海！」 mā一定會實現。",
          "Iâ-so͘ ìn kóng,Goá si̍t-chāi kā lín kóng, lín nā ū sìn-sim, bô giâu-gî, m̄-nā oē-tàng choè goá tùi chit châng bû-hoa-kó-chhiū só͘ choè ê, sīm-chì bēng-lēng chit chō soaⁿ kóng,Khí-lâi, khì thiām-hái!' mā it-tēng oē si̍t-hiān."
        ],
        [
          "祈禱ê時，lín所求ê一切，有信就會得tio̍h。」",
          "Kî-tó ê sî, lín só͘ kiû ê it-chhè, ū sìn chiū oē tit-tio̍h.\""
        ],
        [
          "耶穌入去聖殿teh教示人ê時，祭司長kap民間ê長老來伊hia，對伊講：「你靠甚麼權柄做chiah-ê tāi-chì？甚麼人hō͘你chit-ê權柄？」",
          "Iâ-so͘ ji̍p-khì Sèng-tiān teh kà-sī lâng ê sî, chè-si-tiúⁿ kap bîn-kan ê tiúⁿ-ló lâi I hia, tùi I kóng, \"Lí khò sím-mi̍h koân-pèng choè chiah-ê tāi-chì? Sím-mi̍h lâng hō͘ lí chit-ê koân-pèng?\""
        ],
        [
          "耶穌應講：「我mā beh問lín一句話，lín若kā我應，我chiah kā lín講我靠甚麼權柄做chiah-ê tāi-chì。",
          "Iâ-so͘ ìn kóng, \"Goá mā beh mn̄g lín chi̍t kù oē, lín nā kā goá ìn, goá chiah kā lín kóng goá khò sím-mi̍h koân-pèng choè chiah-ê tāi-chì."
        ],
        [
          "約翰kā人洗禮ê權柄tùi tó位來，是tùi天á是tùi人？」In互相議論講：「咱若講『tùi天』，祂會kā咱講『Án-ni，lín是án-choáⁿ無信約翰？』",
          "Iok-hān kā lâng soé-lé ê koân-pèng tùi tó-ūi lâi, sī tùi Thiⁿ á-sī tùi lâng?\" In hō͘-siōng gī-lūn kóng, \"Lán nā kóng `Tùi Thiⁿ', I oē kā lán kóng `Án-ni, lín sī án-choáⁿ bô sìn Iok-hān?'"
        ],
        [
          "咱若講『Tùi人』，咱又koh驚群眾，因為in lóng想講約翰是先知。」",
          "Lán nā kóng `Tùi lâng', lán iū-koh kiaⁿ kûn-chiòng, in-ūi in lóng siūⁿ-kóng Iok-hān sī sian-ti.\""
        ],
        [
          "In就應耶穌：「阮m̄知。」耶穌kā in講：「Án-ni，我mā m̄ kā lín講我靠甚麼權柄做chiah-ê tāi-chì。」",
          "In chiū ìn Iâ-so͘, \"Goán m̄-chai.\" Iâ-so͘ kā in kóng, \"Án-ni, goá mā m̄ kā lín kóng goá khò sím-mi̍h koân-pèng choè chiah-ê tāi-chì.\""
        ],
        [
          "耶穌講：「Lín想án-choáⁿ？有一個人有兩個kiáⁿ；伊去kā大kiáⁿ講：『Kiáⁿ ah，你今á日去葡萄園做工。』",
          "Iâ-so͘ kóng, \"Lín siūⁿ án-choáⁿ? Ū chi̍t ê lâng ū nn̄g ê kiáⁿ; i khì kā toā-kiáⁿ kóng, `Kiáⁿ ah, lí kin-á-ji̍t khì phû-tô-hn̂g choè-kang.'"
        ],
        [
          "大kiáⁿ應講：『我m̄去』，後來改變心意有去。",
          "Toā-kiáⁿ ìn kóng, `Goá m̄ khì', āu-lâi kái-piàn sim-ì ū khì."
        ],
        [
          "老父mā去kā第二kiáⁿ講siâng款ê話。第二kiáⁿ應講：阿爸，我來去，後來無去。",
          "Lāu-pē mā khì kā tē-jī kiáⁿ kóng siâng-khoán ê oē. Tē-jī kiáⁿ ìn kóng,A-pa, goá lâi-khì, āu-lâi bô khì."
        ],
        [
          "Chit兩個kiáⁿ tó一個有照老父ê意思去做？」 In講：大kiáⁿ。耶穌kā in講：「我實在kā lín講，貿稅ê kap娼妓會比lín先進入上帝國。",
          "Chit nn̄g ê kiáⁿ tó chi̍t ê ū chiàu lāu-pē ê ì-sù khì choè?\" In kóng,Toā-kiáⁿ. Iâ-so͘ kā in kóng, \"Goá si̍t-chāi kā lín kóng, ba̍uh-sè-ê kap chhiong-ki oē pí lín seng chìn-ji̍p Siōng-tè-kok."
        ],
        [
          "因為施洗者約翰來lín chia，指示lín行正路，lín無信伊，m̄-kú貿稅ê kap娼妓有信。甚至lín看tio̍h了後mā無悔改來信伊。」",
          "In-ūi Si-soé-chiá Iok-hān lâi lín chia, chí-sī lín kiâⁿ chiàⁿ-lō͘, lín bô sìn i, m̄-kú ba̍uh-sè-ê kap chhiong-ki ū sìn. Sīm-chì lín khoàⁿ-tio̍h liáu-āu mā bô hoé-kái lâi sìn i.\""
        ],
        [
          "耶穌kā in講：「Lín koh聽一個譬喻。有一個園主開墾一坵葡萄園，四面圍籬笆，內面挖一個酒窟，起一個守望台，將chit坵園租hō͘佃農，後來出外去遠遠ê所在。",
          "Iâ-so͘ kā in kóng, \"Lín koh thiaⁿ chi̍t ê phì-jū. Ū chi̍t ê hn̂g-chú khai-khún chi̍t khu phû-tô-hn̂g, sì-bīn ûi lî-pa, lāi-bīn ó͘ chi̍t ê chiú-khut, khí chi̍t ê siú-bōng-tâi, chiong chit khu hn̂g cho͘ hō͘ tiān-lông, āu-lâi chhut-goā khì hn̄g-hn̄g ê só͘-chāi."
        ],
        [
          "收成果子ê時到，園主差奴僕去佃農hia，beh tùi in收果子。",
          "Siu-sêng ké-chí ê sî kàu, hn̂g-chú chhe lô͘-po̍k khì tiān-lông hia, beh tùi in siu ké-chí."
        ],
        [
          "佃農kā chiah-ê奴僕掠起來，一個kā伊phah，一個kā伊thâi死，一個用石頭kā伊tìm死。",
          "Tiān-lông kā chiah-ê lô͘-po̍k lia̍h khí-lâi, chi̍t ê kā i phah, chi̍t ê kā i thâi-sí, chi̍t ê ēng chio̍h-thâu kā i tìm-sí."
        ],
        [
          "園主koh差另外一koá奴僕去，比頭一遍khah choē人。佃農mā照án-ni對待in。",
          "Hn̂g-chú koh chhe lēng-goā chi̍t-koá lô͘-po̍k khì, pí thâu-chi̍t piàn khah choē lâng. Tiān-lông mā chiàu án-ni tùi-thāi in."
        ],
        [
          "最後，園主差家己ê kiáⁿ去in hia，想講：「In會尊重我ê kiáⁿ。」",
          "Choè-āu, hn̂g-chú chhe ka-kī ê kiáⁿ khì in hia, siūⁿ-kóng `In oē chun-tiōng goá ê kiáⁿ.'"
        ],
        [
          "M̄-kú佃農一下看tio̍h伊ê kiáⁿ就參詳講：「Chit-ê是伊ê繼承人。來，咱來kā伊thâi死，thang得伊ê財產！」",
          "M̄-kú tiān-lông chi̍t-ē khoàⁿ-tio̍h i ê kiáⁿ chiū chham-siông kóng, `Chit-ê sī i ê kè-sêng-jîn. Lâi, lán lâi kā i thâi-sí, thang tit i ê châi-sán!'"
        ],
        [
          "In就kā伊掠起來，hiat出去葡萄園ê外面，kā伊thâi死。",
          "In chiū kā i lia̍h khí-lâi, hiat chhut-khì phû-tô-hn̂g ê goā-bīn, kā i thâi-sí."
        ],
        [
          "「Án-ni，葡萄園ê主人tò來ê時會án-choáⁿ處理hiah-ê佃農？」",
          "\"Án-ni, phû-tô-hn̂g ê chú-lâng tò-lâi ê sî oē án-choáⁿ chhù-lí hiah-ê tiān-lông?\""
        ],
        [
          "In kā耶穌講：「祂一定會將hiah-ê pháiⁿ人徹底消滅，將葡萄園租hō͘別ê會照季節納果子租ê佃農。」",
          "In kā Iâ-so͘ kóng, \"I it-tēng oē chiong hiah-ê pháiⁿ-lâng thiat-té siau-bia̍t, chiong phû-tô-hn̂g cho͘ hō͘ pa̍t ê oē chiàu kùi-chiat la̍p ké-chí-cho͘ ê tiān-lông.\""
        ],
        [
          "耶穌kā in講：「Lín kiám m̄-bat讀tio̍h聖經有記載：起厝師傅所棄sak ê石，已經成做上重要ê基石。這是主ê作為，對咱來看實在真奇妙！",
          "Iâ-so͘ kā in kóng, \"Lín kiám m̄-bat tha̍k-tio̍h Sèng-keng ū kì-chài: Khí-chhù-sai-hū só͘ khì-sak ê chio̍h, í-keng chiâⁿ-choè siōng tiōng-iàu ê ki-chio̍h. Che sī Chú ê chok-ûi, tùi lán lâi khoàⁿ si̍t-chāi chin kî-biāu!"
        ],
        [
          "「所以，我kā lín講，上帝會將上帝國國tùi lín搶起來，交hō͘會結果子ê百姓。",
          "\"Só͘-í, goá kā lín kóng, Siōng-tè oē chiong Siōng-tè-kok tùi lín chhiúⁿ khí-lâi, kau hō͘ oē kiat ké-chí ê peh-sìⁿ."
        ],
        [
          "Hit-ê siak落去chit塊石頭頂ê，會siak-kah碎骨分屍；hō͘ hit塊石頭teh-tio̍h ê，會teh-kah碎糊糊。」",
          "Hit-ê siak lo̍h-khì chit tè chio̍h-thâu téng ê, oē siak-kah chhùi-kut hun-si; hō͘ hit tè chio̍h-thâu teh-tio̍h ê, oē teh-kah chhùi-kô͘-kô͘.\""
        ],
        [
          "Chiah-ê祭司長kap法利賽派ê人聽tio̍h耶穌ê譬喻，知影祂是teh講in。",
          "Chiah-ê chè-si-tiúⁿ kap Hoat-lī-sài-phài ê lâng thiaⁿ-tio̍h Iâ-so͘ ê phì-jū, chai-iáⁿ I sī teh kóng in."
        ],
        [
          "In就chhē空縫beh kā祂掠，m̄-kú驚群眾，因為in看祂是先知。",
          "In chiū chhē khang-phāng beh kā I lia̍h, m̄-kú kiaⁿ kûn-chiòng, in-ūi in khoàⁿ I sī sian-ti."
        ]
      ],
      "篇名": "馬太福音第二十一章"
    }
  ]
}
