{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "「天國thang譬喻作十個在室女gia̍h燈出去迎接新郎。",
          "\"Thian-kok thang phì-jū choè cha̍p ê chāi-sek-lú gia̍h teng chhut-khì ngiâ-chih sin-lông."
        ],
        [
          "其中有五個戇ê，五個巧ê。",
          "Kî-tiong ū gō͘ ê gōng-ê, gō͘ ê khiáu-ê."
        ],
        [
          "Hiah-ê戇ê gia̍h燈，無另外帶油，",
          "Hiah-ê gōng-ê gia̍h teng, bô lēng-goā toà iû,"
        ],
        [
          "m̄-kú巧ê gia̍h燈，有另外帶kúi-nā罐油。",
          "m̄-kú khiáu-ê gia̍h teng, ū lēng-goā toà kúi-nā koàn iû."
        ],
        [
          "新郎khah oàⁿ到，in soah lóng tuh-ku睏去。",
          "Sin-lông khah oàⁿ kàu, in soah lóng tuh-ku khùn-khì."
        ],
        [
          "「半暝，有人大聲hoah，『新郎來lah，出來迎接！』",
          "\"Poàⁿ-mî, ū lâng toā-siaⁿ hoah, `Sin-lông lâi lah, chhut-lâi ngiâ-chih!'"
        ],
        [
          "Hit時，hiah-ê在室女lóng醒起來，修整in ê燈。",
          "Hit sî, hiah-ê chāi-sek-lú lóng chhíⁿ khí-lâi, siu-chéng in ê teng."
        ],
        [
          "戇ê kā巧ê講：『阮ê燈火teh-beh hoa去lah，lín ê油分一koá hō͘阮。」",
          "Gōng-ê kā khiáu-ê kóng, `Goán ê teng-hé teh-beh hoa khì lah, lín ê iû pun chi̍t-koá hō͘ goán.'"
        ],
        [
          "巧ê應講：「油驚無夠分lín用，siōng好lín家己去kā賣油ê買。」",
          "Khiáu-ê ìn kóng, `Iû kiaⁿ bô kàu pun lín ēng, siōng-hó lín ka-kī khì kā boē-iû-ê boé.'"
        ],
        [
          "In去買ê時新郎到位，hiah-ê準備好勢ê kap伊入去赴婚筵，門就關起來。",
          "In khì boé ê sî sin-lông kàu-ūi, hiah-ê chún-pī hó-sè-ê kap i ji̍p khì hù hun-iàn, mn̂g chiū koaiⁿ khí-lâi."
        ],
        [
          "「後來hiah-ê戇ê在室女mā來，講：先生，先生，請kā阮開門。",
          "\"Āu-lâi hiah-ê gōng ê chāi-sek-lú mā lâi, kóng,Sian-siⁿ, sian-siⁿ, chhiáⁿ kā goán khui-mn̂g."
        ],
        [
          "新郎應講：『我實在kā lín講，我m̄-bat lín！』",
          "Sin-lông ìn kóng, `Goá si̍t-chāi kā lín kóng, goá m̄-bat lín!'"
        ],
        [
          "「所以，tio̍h警醒，因為hit-ê日hit-ê時lín m̄知。」",
          "\"Só͘-í, tio̍h kéng-séng, in-ūi hit-ê ji̍t hit-ê sî lín m̄-chai.\""
        ],
        [
          "「天國親像有一個人beh出外去旅行，叫家己ê奴僕來，將財產交代in。",
          "\"Thian-kok chhin-chhiūⁿ ū chi̍t ê lâng beh chhut-goā khì lú-hêng, kiò ka-kī ê lô͘-po̍k lâi, chiong châi-sán kau-tài in."
        ],
        [
          "伊照ta̍k人ê才tiāu交金幣hō͘ in，一個五千，一個兩千，一個一千，就出外去。",
          "I chiàu ta̍k lâng ê châi-tiāu kau kim-pè hō͘ in, chi̍t ê gō͘-chheng, chi̍t ê nn̄g-chheng, chi̍t ê chi̍t-chheng, chiū chhut-goā khì."
        ],
        [
          "Hit-ê領五千ê隨時the̍h去作seng-lí，koh thàn五千。",
          "Hit-ê niá gō͘-chheng-ê sûi-sî the̍h khì choè seng-lí, koh thàn gō͘-chheng."
        ],
        [
          "Siâng款，hit-ê領兩千ê mā koh thàn兩千。",
          "Siâng-khoán, hit-ê niá nn̄g-chheng-ê mā koh thàn nn̄g-chheng."
        ],
        [
          "M̄-kú hit-ê領一千ê出去，tī土腳挖一孔，kā主人ê金幣藏起來。",
          "M̄-kú hit-ê niá chi̍t-chheng-ê chhut-khì, tī thô͘-kha ó͘ chi̍t khang, kā chú-lâng ê kim-pè chhàng khí-lâi."
        ],
        [
          "「經過真久，hiah-ê奴僕ê主人tńg來，kap in算賬。",
          "\"Keng-kè chin kú, hiah-ê lô͘-po̍k ê chú-lâng tńg-lâi, kap in sǹg-siàu."
        ],
        [
          "Hit-ê領五千ê行進前，另外the̍h五千來，講：『頭家ah，你交代我五千ê金幣，請你看，我有koh thàn五千。」",
          "Hit-ê niá gō͘-chheng-ê kiâⁿ chìn-chêng, lēng-goā the̍h gō͘-chheng lâi, kóng, `Thâu-ke ah, lí kau-tài goá gō͘-chheng ê kim-pè, chhiáⁿ lí khoàⁿ, goá ū koh thàn gō͘ chheng.'"
        ],
        [
          "主人kā伊講：真好，好koh忠實ê奴僕，你既然tī少ê有忠實，我beh派你管khah choē-ê；入來kap主人作伙歡喜。",
          "Chú-lâng kā i kóng,Chin hó, hó koh tiong-si̍t ê lô͘-po̍k, lí kì-jiân tī chió-ê ū tiong-si̍t, goá beh phài lí koán khah choē-ê; ji̍p-lâi kap chú-lâng choè-hé hoaⁿ-hí."
        ],
        [
          "「領兩千ê mā來，講：『頭家ah，你交代我兩千ê金幣，請你看，我有koh thàn兩千。」",
          "\"Niá nn̄g-chheng-ê mā lâi, kóng, `Thâu-ke ah, lí kau-tài goá nn̄g-chheng ê kim-pè, chhiáⁿ lí khoàⁿ, goá ū koh thàn nn̄g-chheng.'"
        ],
        [
          "主人kā伊講：真好，好koh忠實ê奴僕，你既然tī少ê有忠實，我beh派你管khah choē-ê；入來kap主人作伙歡喜。",
          "Chú-lâng kā i kóng, Chin hó, hó koh tiong-si̍t ê lô͘-po̍k, lí kì-jiân tī chió-ê ū tiong-si̍t, goá beh phài lí koán khah choē-ê; ji̍p-lâi kap chú-lâng choè-hé hoaⁿ-hí."
        ],
        [
          "「Chit時，hit-ê領一千ê mā行進前，講：『頭家ah，我知你是嚴轄ê人，無掖種mā beh收割，無種作mā beh收成。",
          "\"Chit sî, hit-ê niá chi̍t-chheng-ê mā kiâⁿ chìn-chêng, kóng, `Thâu-ke ah, goá chai lí sī giâm-hat ê lâng, bô iā-chéng mā beh siu-koah, bô chèng-choh mā beh siu-sêng."
        ],
        [
          "我真驚，chiah將你ê金幣the̍h去藏tī土腳底。Taⁿ你ê金幣還你。」",
          "Goá chin kiaⁿ, chiah chiong lí ê kim-pè the̍h-khì chhàng tī thô͘-kha-toé. Taⁿ lí ê kim-pè hêng lí.'"
        ],
        [
          "「主人應講： Pháiⁿ koh pîn-toāⁿ ê奴僕，你既然知我無掖種mā beh收割，無種作mā beh收成，",
          "\"Chú-lâng ìn kóng,`Pháiⁿ koh pîn-toāⁿ ê lô͘-po̍k, lí kì-jiân chai goá bô iā-chéng mā beh siu-koah, bô chèng-choh mā beh siu-sêng,"
        ],
        [
          "你應該tio̍h將我ê金幣寄銀行，我tńg來ê時thang連本帶利收回。",
          "lí eng-kai tio̍h chiong goá ê kim-pè kià gûn-hâng, goá tńg-lâi ê sî thang liân-pún tài-lī siu-hoê."
        ],
        [
          "金幣kā伊the̍h來，交hō͘有一萬金幣hit-ê人。",
          "Kim-pè kā i the̍h-lâi, kau hō͘ ū chi̍t-bān kim-pè hit-ê lâng."
        ],
        [
          "因為有ê，beh hō͘伊koh-khah choē；無ê，連伊所有ê mā beh kā伊搶起來。",
          "In-ūi ū-ê, beh hō͘ i koh-khah choē; bô-ê, liân i só͘-ū ê mā beh kā i chhiúⁿ khí-lâi."
        ],
        [
          "Chit-ê無路用ê奴僕，kā伊趕出去外面烏暗ê所在；tī hia伊會啼哭，咬牙切齒。」",
          "Chit-ê bô lō͘-ēng ê lô͘-po̍k, kā i koáⁿ chhut-khì goā-bīn o͘-àm ê só͘-chāi; tī hia i oē thî-khàu, kā-gê chhiat-chhí.' \""
        ],
        [
          "「人子作王chhoā眾天使來臨ê時，祂會坐tī榮耀ê寶座。",
          "\"Jîn-chú choh-ông chhoā chèng thiⁿ-sài lâi-lîm ê sî, I oē chē tī êng-iāu ê pó-chō."
        ],
        [
          "地上萬民lóng會聚集tī伊ê面前。親像牧者將綿羊kap山羊分開án-ni，伊會將in分作兩pêng；",
          "Toē-chiūⁿ bān-bîn lóng oē chū-chi̍p tī I ê bīn-chêng. Chhin-chhiūⁿ bo̍k-chiá chiong mî-iûⁿ kap soaⁿ-iûⁿ hun-khui án-ni, I oē chiong in hun-choè nn̄g pêng;"
        ],
        [
          "kā綿羊安排tī祂ê正pêng，山羊tī倒pêng.",
          "kā mî-iûⁿ an-pâi tī I ê chiàⁿ-pêng, soaⁿ-iûⁿ tī tò-pêng."
        ],
        [
          "後來，王會kā正pêng ê人講：來，lín chiah-ê受我ê父祝福ê，來承受tùi創造宇宙以來就為tio̍h lín準備ê國度。",
          "Āu-lâi, Ông oē kā chiàⁿ-pêng ê lâng kóng,Lâi, lín chiah-ê siū goá ê Pē chiok-hok ê, lâi sêng-siū tùi chhòng-chō ú-tiū í-lâi chiū ūi-tio̍h lín chún-pī ê kok-tō͘."
        ],
        [
          "因為我iau，lín有hō͘我食；我嘴乾，lín有hō͘我lim；我作出外人，lín有kā我收留；",
          "In-ūi goá iau, lín ū hō͘ goá chia̍h; goá chhùi-ta, lín ū hō͘ goá lim; goá choh chhut-goā-lâng, lín ū kā goá siu-liû;"
        ],
        [
          "我赤身露體，lín有hō͘我穿；我破病，lín有kā我照顧；我tī監裡，lín有來探我。」",
          "goá chhiah-sin lō͘-thé, lín ū hō͘ goá chhēng; goá phoà-pīⁿ, lín ū kā goá chiàu-kò͘; goá tī kaⁿ-ni̍h, lín ū lâi thàm goá.'"
        ],
        [
          "「Hit時，義人會應祂講：主ah，甚麼時阮看見你iau，有hō͘你食，嘴乾，有hō͘你lim？",
          "\"Hit sî, gī-lâng oē ìn I kóng,Chú ah, sím-mi̍h sî goán khoàⁿ-kìⁿ lí iau, ū hō͘ lí chia̍h, chhùi-ta, ū hō͘ lí lim?"
        ],
        [
          "甚麼時阮看見你作出外人，有kā你收留，á是赤身露體，有hō͘你穿？",
          "Sím-mi̍h sî goán khoàⁿ-kìⁿ lí choh chhut-goā-lâng, ū kā lí siu-liû, á-sī chhiah-sin lō͘-thé, ū hō͘ lí chhēng?"
        ],
        [
          "甚麼時阮看見你破病，á是tī監裡，阮有去探你？』",
          "Sím-mi̍h sî goán khoàⁿ-kìⁿ lí phoà-pīⁿ, á-sī tī kaⁿ-ni̍h, goán ū khì thàm lí?'"
        ],
        [
          "王會應講：『我實在kā lín講，lín有án-ni對待我兄弟姊妹中siōng微細ê一個，就是對待我。』",
          "Ông oē ìn kóng, `Goá si̍t-chāi kā lín kóng, lín ū án-ni tùi-thāi goá hiaⁿ-tī chí-bē tiong siōng bî-soè ê chi̍t ê, chiū-sī tùi-thāi goá.'"
        ],
        [
          "「後來，王會kā倒pêng ê人講：『Lín chiah-ê受咒詛ê人，tio̍h離開我，入去為tio̍h魔鬼kap伊ê使者所準備永遠ê火裡。",
          "\"Āu-lâi, Ông oē kā tò-pêng ê lâng kóng, `Lín chiah-ê siū chiù-chó͘ ê lâng, tio̍h lī-khui goá, ji̍p-khì ūi-tio̍h Mô͘-kúi kap i ê sù-chiá só͘ chún-pī éng-oán ê hé-ni̍h."
        ],
        [
          "因為我iau，lín無hō͘我食；我嘴乾，lín無hō͘我lim；",
          "In-ūi goá iau, lín bô hō͘ goá chia̍h; goá chhùi-ta, lín bô hō͘ goá lim;"
        ],
        [
          "我作出外人，lín無kā我收留；我赤身露體，lín無hō͘我穿；我破病á是tī監裡，lín無來探我。」",
          "goá choh chhut-goā-lâng, lín bô kā goá siu-liû; goá chhiah-sin lō͘-thé, lín bô hō͘ goá chhēng; goá phoà-pīⁿ á-sī tī kaⁿ-ni̍h, lín bô lâi thàm goá.'"
        ],
        [
          "「Hit時，in mā會應講：主ah，甚麼時阮看見你iau，嘴乾，作出外人，赤身露體，破病，á是tī監裡，無kā你照顧？』",
          "\"Hit sî, in mā oē ìn kóng,Chú ah, sím-mi̍h sî goán khoàⁿ-kìⁿ lí iau, chhùi-ta, choh chhut-goā-lâng, chhiah-sin lō͘-thé, phoà-pīⁿ, á-sī tī kaⁿ-ni̍h, bô kā lí chiàu-kò͘?'"
        ],
        [
          "王會kā in講：『我實在kā lín講，lín無án-ni對待chiah-ê siōng微細ê一個，就是無對待我。』",
          "Ông oē kā in kóng, `Goá si̍t-chāi kā lín kóng, lín bô án-ni tùi-thāi chiah-ê siōng-bî-soè ê chi̍t ê, chiū-sī bô tùi-thāi goá.'"
        ],
        [
          "Chiah-ê人會受永遠ê刑罰，m̄-kú義人會得tio̍h永遠ê活命。」",
          "Chiah-ê lâng oē siū éng-oán ê hêng-hoa̍t, m̄-kú gī-lâng oē tit-tio̍h éng-oán ê oa̍h-miā.\""
        ]
      ],
      "篇名": "馬太福音第二十五章"
    }
  ]
}
