{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "耶穌講chiah-ê話了後kā伊ê門徒講：",
          "Iâ-so͘ kóng chiah-ê oē liáu-āu kā I ê bûn-tô͘ kóng,"
        ],
        [
          "「Lín知koh過兩日就是Poâⁿ過節，人子會受出賣hō͘人釘十字架。」",
          "\"Lín chai koh kè nn̄g ji̍t chiū-sī Poâⁿ-kè-choeh, Jîn-chú oē siū chhut-boē hō͘ lâng tèng si̍p-jī-kè.\""
        ],
        [
          "Hit時，祭司長kap民間ê長老聚集tī大祭司Kai-a-hoat ê公館。",
          "Hit sî, chè-si-tiúⁿ kap bîn-kan ê tiúⁿ-ló chū-chi̍p tī Toā-chè-si Kai-a-hoat ê kong-koán."
        ],
        [
          "In參詳beh用計謀thang掠耶穌，kā祂害死。",
          "In chham-siông beh ēng kè-bô͘ thang lia̍h Iâ-so͘, kā I hāi-sí."
        ],
        [
          "M̄-kú in講：「M̄-thang tī節期中，驚了子民起暴動。」",
          "M̄-kú in kóng, \"M̄-thang tī choeh-kî tiong, kiaⁿ-liáu chú-bîn khí pō-tōng.\""
        ],
        [
          "耶穌tī伯大尼麻瘋病人西門ê厝teh坐桌食pn̄g ê時，有一個婦人人the̍h一罐玉瓶，內面toé非常高貴ê芳油，行oá來，將芳油倒tī耶穌ê頭殼頂。",
          "Iâ-so͘ tī Pek-tāi-nî bâ-hong pīⁿ-lâng Se-bûn ê chhù teh chē-toh chia̍h-pn̄g ê sî, ū chi̍t ê hū-jîn-lâng the̍h chi̍t koàn ge̍k-pân, lāi-bīn toé hui-siông ko-kùi ê phang-iû, kiâⁿ oá-lâi, chiong phang-iû tò tī Iâ-so͘ ê thâu-khak téng."
        ],
        [
          "門徒看tio̍h真受氣，講：「Ná-tio̍h chiah浪費？",
          "Bûn-tô͘ khoàⁿ-tio̍h chin siū-khì, kóng, \"Ná-tio̍h chiah lōng-hùi?"
        ],
        [
          "Chit 罐芳油oē-tàng賣真choē錢來救濟sàn-chhiah人。」",
          "Chit koàn phang-iû oē-tàng boē chin choē chîⁿ lâi kiù-chè sàn-chhiah-lâng.\""
        ],
        [
          "耶穌知影，就tuìin講：「Lín ná-beh刁難chit-ê婦人人？伊有為tio̍h我做一項好事。",
          "Iâ-so͘ chai-iáⁿ, chiū tùi in kóng, \"Lín ná-beh tiau-lân chit-ê hū-jîn-lâng? I ū ūi-tio̍h goá choè chi̍t hāng hó-sū."
        ],
        [
          "不時有sàn-chhiah人kap lín作伙，不過我boē不時kap lín作伙。",
          "Put-sî ū sàn-chhiah-lâng kap lín choè-hé, put-kò goá boē put-sî kap lín choè-hé."
        ],
        [
          "伊倒芳油tī我ê身軀是kā我準備埋葬。",
          "I tò phang-iû tī goá ê seng-khu sī kā goá chún-pī bâi-chòng."
        ],
        [
          "我實在kā lín講，chit-ê福音無論傳到全世界甚麼所在，人lóng會講起chit-ê婦人人ê所做來kā伊記念。」",
          "Goá si̍t-chāi kā lín kóng, chit-ê hok-im bô-lūn thoân kàu choân sè-kài sím-mi̍h só͘-chāi, lâng lóng oē kóng-khí chit-ê hū-jîn-lâng ê só͘-choè lâi kā i kì-liām.\""
        ],
        [
          "十二使徒ê一個，叫做Í-su-ka-lio̍k ê猶大，去見hiah-ê祭司長，",
          "Cha̍p-jī sù-tô͘ ê chi̍t ê, kiò-choè Í-su-ka-lio̍k ê Iû-tāi, khì kìⁿ hiah-ê chè-si-tiúⁿ,"
        ],
        [
          "講：「我若將耶穌交hō͘ lín，lín beh hō͘我甚麼？」 In就the̍h三十個銀á hō͘伊。",
          "kóng, \"Goá nā chiong Iâ-so͘ kau hō͘ lín, lín beh hō͘ goá sím-mi̍h?\" In chiū the̍h saⁿ-cha̍p ê gûn-á hō͘ i."
        ],
        [
          "Tùi hit時khí，猶大一直teh chhē機會beh出賣耶穌。",
          "Tùi hit sî khí, Iû-tāi it-ti̍t teh chhē ki-hoē beh chhut-boē Iâ-so͘."
        ],
        [
          "除酵節ê頭一日，門徒來問耶穌：「你ài阮tī tó位kā你準備食poâⁿ過節ê晚餐？」",
          "Tû-kàⁿ-choeh ê thâu-chi̍t ji̍t, bûn-tô͘ lâi mn̄g Iâ-so͘, \"Lí ài goán tī tó-ūi kā lí chún-pī chia̍h Poâⁿ-kè-choeh ê Boán-chhan?\""
        ],
        [
          "耶穌講：「Lín入城去chhē hit-ê某人，kā伊講：『老師講：我ê時已經到，我beh kap我ê門徒tī你ê厝守Poâⁿ過節。』」",
          "Iâ-so͘ kóng, \"Lín ji̍p-siâⁿ khì chhē hit-ê bó͘-lâng, kā i kóng, `Lāu-su kóng: Goá ê sî í-keng kàu, goá beh kap goá ê bûn-tô͘ tī lí ê chhù siú Poâⁿ-kè-choeh.' \""
        ],
        [
          "門徒就照耶穌ê吩咐去準備Poâⁿ過節ê晚餐。",
          "Bûn-tô͘ chiū chiàu Iâ-so͘ ê hoan-hù khì chún-pī Poâⁿ-kè-choeh ê Boán-chhan."
        ],
        [
          "黃昏ê時，耶穌kap十二使徒坐桌。",
          "Hông-hun ê sî, Iâ-so͘ kap cha̍p-jī sù-tô͘ chē-toh."
        ],
        [
          "In teh食飯ê時，耶穌講：「我實在kā lín講，lín中間有一個人會kā我出賣。」",
          "In teh chia̍h-pn̄g ê sî, Iâ-so͘ kóng, \"Goá si̍t-chāi kā lín kóng, lín tiong-kan ū chi̍t ê lâng oē kā goá chhut-boē.\""
        ],
        [
          "In真傷心，一個一個kā祂問：「主ah，m̄是我hò͘ⁿ？」",
          "In chin siong-sim, chi̍t-ê chi̍t-ê kā I mn̄g, \"Chú ah, m̄-sī goá hò͘ⁿ?\""
        ],
        [
          "耶穌應講：「伸手kap我siâng時the̍h食物tī盤裡teh ùn hit-ê人beh kā我出賣。",
          "Iâ-so͘ ìn kóng, \"Chhun-chhiú kap goá siâng-sî the̍h chia̍h-mi̍h tī poâⁿ-ni̍h teh ùn hit-ê lâng beh kā goá chhut-boē."
        ],
        [
          "照聖經所記載，人子會受害，不過出賣人子ê人有災禍lah！Hit-ê人寧可無出世khah好。」",
          "Chiàu Sèng-keng só͘ kì-chài, Jîn-chú oē siū hāi, put-kò chhut-boē Jîn-chú ê lâng ū chai-hō lah! Hit-ê lâng lêng-khó bô chhut-sì khah-hó.\""
        ],
        [
          "出賣耶穌ê猶大mā kā祂問：拉比，m̄是我hò͘ⁿ？」耶穌應講：這是你講ê。",
          "Chhut-boē Iâ-so͘ ê Iû-tāi mā kā I mn̄g,Lia̍p-pí, m̄-sī goá hò͘ⁿ?\" Iâ-so͘ ìn kóng,Che sī lí kóng ê."
        ],
        [
          "In teh食ê時，耶穌the̍h餅，感謝了後peh開，分hō͘門徒，講：The̍h去食；這是我ê身軀。",
          "In teh chia̍h ê sî, Iâ-so͘ the̍h piáⁿ, kám-siā liáu-āu peh-khui, pun hō͘ bûn-tô͘, kóng, The̍h-khì chia̍h; che sī goá ê seng-khu."
        ],
        [
          "然後祂捧杯，祝謝了後the̍h hō͘門徒，講：「Lín lóng tio̍h lim chit杯，",
          "Jiân-āu I phâng-poe, chiok-siā liáu-āu the̍h hō͘ bûn-tô͘, kóng, \"Lín lóng tio̍h lim chit poe,"
        ],
        [
          "因為這是我ê血，是立約ê血，為tio̍h真choē人流出ê，beh hō͘ in ê罪得tio̍h赦免。",
          "in-ūi che sī goá ê huih, sī li̍p-iok ê huih, ūi-tio̍h chin choē lâng lâu-chhut ê, beh hō͘ in ê choē tit-tio̍h sià-bián."
        ],
        [
          "我kā lín講，tī我ê父ê國kap lín lim新ê葡萄酒hit日以前，我絕tuì boē-koh lim chit-ê葡萄酒。」",
          "Goá kā lín kóng, tī goá ê Pē ê kok kap lín lim sin ê phû-tô-chiú hit ji̍t í-chêng, goá choa̍t-tùi boē-koh lim chit-ê phû-tô-chiú.\""
        ],
        [
          "In吟詩了後就出去，去橄欖山。",
          "In gîm-si liáu-āu chiū chhut-khì, khì Ka-ná-soaⁿ."
        ],
        [
          "耶穌kā in講：「今暝lín lóng會因為我失去信心放sak我，因為聖經有記載：我beh phah牧者，kui群羊就四散。",
          "Iâ-so͘ kā in kóng, \"Kim-mî lín lóng oē in-ūi goá sit-khì sìn-sim pàng-sak goá, in-ūi Sèng-keng ū kì-chài: Goá beh phah bo̍k-chiá, kui-kûn iûⁿ chiū sì-soàⁿ."
        ],
        [
          "M̄-kú我koh活以後會比lín先去加利利。」",
          "M̄-kú goá koh-oa̍h í-āu oē pí lín seng khì Ka-lī-lī.\""
        ],
        [
          "彼得tuì耶穌講：「眾人若lóng因為你失去信心放sak你，我絕tuìboē放sak你！」",
          "Pí-tek tùi Iâ-so͘ kóng, \"Chèng-lâng nā lóng in-ūi lí sit-khì sìn-sim pàng-sak lí, goá choa̍t-tùi boē pàng-sak lí!\""
        ],
        [
          "耶穌kā伊講：「我實在kā你講，今暝雞啼以前，你會三pái m̄認我。」",
          "Iâ-so͘ kā i kóng, \"Goá si̍t-chāi kā lí kóng, kim-mî koe thî í-chêng, lí oē saⁿ pái m̄ jīn goá.\""
        ],
        [
          "彼得應講：「若一定tio̍h kap你作伙死，我mā絕tuì boē m̄認你！」其他ê門徒mā lóng án-ni講。",
          "Pí-tek ìn kóng, \"Nā it-tēng tio̍h kap lí choè-hé sí, goá mā choa̍t-tùi boē m̄ jīn lí!\" Kî-tha ê bûn-tô͘ mā lóng án-ni kóng."
        ],
        [
          "後來，耶穌kap門徒來到一個所在叫做客西馬尼。伊kā門徒講：「Lín tī chia坐，我去hia祈禱。」",
          "Āu-lâi, Iâ-so͘ kap bûn-tô͘ lâi-kàu chi̍t ê só͘-chāi kiò-choè Khek-se-má-nî. I kā bûn-tô͘ kóng, \"Lín tī chia chē, goá khì hia kî-tó.\""
        ],
        [
          "伊就chhoā彼得kap Se-pí-thài ê兩個kiáⁿ作伙去。伊悲傷，非常痛苦，",
          "I chiū chhoā Pí-tek kap Se-pí-thài ê nn̄g ê kiáⁿ choè-hé khì. I pi-siong, hui-siông thòng-khó͘,"
        ],
        [
          "tuì in講：「我ê心憂傷到beh死去。Lín tiàm chia！Kap我作伙警醒。」",
          "tùi in kóng, \"Goá ê sim iu-siong kàu beh sí-khì. Lín tiàm chia! Kap goá choè-hé kéng-séng.\""
        ],
        [
          "伊行khah進前，面仆落去，祈禱講：「我ê父ah，若oē-tàng，求你hō͘我免lim chit-ê杯，m̄-kú m̄是照我ê意思，tio̍h照你ê旨意實現。」",
          "I kiâⁿ khah chìn-chêng, bīn phak lo̍h-khì, kî-tó kóng, \"Goá ê Pē ah, nā oē-tàng, kiû lí hō͘ goá bián lim chit-ê poe, m̄-kú m̄-sī chiàu goá ê ì-sù, tio̍h chiàu lí ê chí-ì si̍t-hiān.\""
        ],
        [
          "伊tńg來門徒hia，看tio̍h in teh睏，就tuì彼得講：「Lín真正boē-tàng kap我警醒一點鐘久是無？",
          "I tńg-lâi bûn-tô͘ hia, khoàⁿ-tio̍h in teh khùn, chiū tùi Pí-tek kóng, \"Lín chin-chiàⁿ boē-tàng kap goá kéng-séng chi̍t tiám cheng kú sī-bô?"
        ],
        [
          "Tio̍h警醒，tio̍h祈禱，chiah boē陷落誘惑；lín ê心真意愛，m̄-kú肉體軟弱。」",
          "Tio̍h kéng-séng, tio̍h kî-tó, chiah boē hām-lo̍h iú-he̍k; lín ê sim chin ì-ài, m̄-kú jio̍k-thé loán-jio̍k.\""
        ],
        [
          "耶穌第二遍koh去祈禱，講：「我ê父ah，chit-ê杯若boē-tàng免，我一定tio̍h lim，願你ê旨意實現。」",
          "Iâ-so͘ tē-jī piàn koh khì kî-tó, kóng, \"Goá ê Pē ah, chit-ê poe nā boē-tàng bián, goá it-tēng tio̍h lim, goān lí ê chí-ì si̍t-hiān.\""
        ],
        [
          "祂koh tńg來，看tio̍h in因為目睭澀iáu teh睏。",
          "I koh tńg-lâi, khoàⁿ-tio̍h in in-ūi ba̍k-chiu siap iáu teh khùn."
        ],
        [
          "耶穌koh離開in，第三遍去祈禱，mā是講siâng款ê話。",
          "Iâ-so͘ koh lī-khui in, tē-saⁿ piàn khì kî-tó, mā-sī kóng siâng-khoán ê oē."
        ],
        [
          "然後祂koh tńg來門徒hia，tuìin講：「Lín iáu teh睏，iáu teh歇睏ò͘？Lín看，時間接近lah；人子受出賣交tī罪人ê手頭lah。",
          "Jiân-āu I koh tńg-lâi bûn-tô͘ hia, tùi in kóng, \"Lín iáu teh khùn, iáu teh hioh-khùn ò͘? Lín khoàⁿ, sî-kan chiap-kūn lah; Jîn-chú siū chhut-boē kau tī choē-jîn ê chhiú-thâu lah."
        ],
        [
          "起來，咱來去。Lín看，出賣我ê人來lah。」",
          "Khí-lâi, lán lâi-khì. Lín khoàⁿ, chhut-boē goá ê lâng lâi lah.\""
        ],
        [
          "耶穌iáu teh講話ê時，十二使徒ê一個，猶大來，祭司長kap民間ê長老派來ê一大陣人gia̍h刀kap棍kap伊tàu陣來。",
          "Iâ-so͘ iáu teh kóng-oē ê sî, cha̍p-jī sù-tô͘ ê chi̍t ê, Iû-tāi lâi, chè-si-tiúⁿ kap bîn-kan ê tiúⁿ-ló phài lâi ê chi̍t toā-tīn lâng gia̍h to kap kùn kap i tàu-tīn lâi."
        ],
        [
          "Hit-ê出賣耶穌ê人有hō͘ in一個暗號，講：「我beh kā祂chim ê就是hit-ê人，lín kā祂掠。」",
          "Hit-ê chhut-boē Iâ-so͘ ê lâng ū hō͘ in chi̍t ê àm-hō, kóng, \"Goá beh kā I chim ê chiū-sī hit-ê lâng, lín kā I lia̍h.\""
        ],
        [
          "猶大隨時行oá耶穌，tuì祂講：拉比，平安！就kā祂chim。",
          "Iû-tāi sûi-sî kiâⁿ-oá Iâ-so͘, tùi I kóng,Lia̍p-pí, pêng-an!\" chiū kā I chim."
        ],
        [
          "耶穌kā伊講：「朋友，你ná tī chia？」 Hiah-ê人就oá去，下手掠耶穌。",
          "Iâ-so͘ kā i kóng, \"Pêng-iú, lí ná tī chia?\" Hiah-ê lâng chiū oá-khì, hē-chhiú lia̍h Iâ-so͘."
        ],
        [
          "忽然，有一個kap耶穌tàu陣ê人伸手拔刀tùi大祭司ê奴僕phut落去，kā一pêng ê耳á削起來。",
          "Hut-jiân, ū chi̍t ê kap Iâ-so͘ tàu-tīn ê lâng chhun-chhiú pu̍ih-to tùi Toā-chè-si ê lô͘-po̍k phut lo̍h-khì, kā chi̍t pêng ê hī-á siah khí-lâi."
        ],
        [
          "耶穌kā伊講：「刀收起來，因為gia̍h刀ê lóng會死tī刀下。",
          "Iâ-so͘ kā i kóng, \"To siu khí-lâi, in-ūi gia̍h-to-ê lóng oē sí tī to-ē."
        ],
        [
          "你想講我boē-tàng懇求我ê父隨時差十二營khah加ê天使來是無？",
          "Lí siūⁿ-kóng goá boē-tàng khún-kiû goá ê Pē sûi-sî chhe cha̍p-jī iâⁿ khah ke ê thiⁿ-sài lâi sī-bô?"
        ],
        [
          "我若án-ni做，聖經所記載一定tio̍h發生ê tāi-chì ná會應驗？」",
          "Goá nā án-ni choè, Sèng-keng só͘ kì-chài it-tēng tio̍h hoat-seng ê tāi-chì ná-oē èng-giām?\""
        ],
        [
          "Hit時耶穌tuì群眾講：「Lín gia̍h刀gia̍h棍出來掠我，是teh掠強盜是無？我ta̍k日tī聖殿坐teh教示人，lín無kā我掠。",
          "Hit sî Iâ-so͘ tùi kûn-chiòng kóng, \"Lín gia̍h-to gia̍h-kùn chhut-lâi lia̍h goá, sī teh lia̍h kiông-tō sī-bô? Goá ta̍k ji̍t tī Sèng-tiān chē teh kà-sī lâng, lín bô kā goá lia̍h."
        ],
        [
          "不過這一切ê tāi-chì lóng已經實現，是beh應驗先知tī聖經所講ê話。」然後，所有ê門徒lóng放sak耶穌逃走。",
          "Put-kò che it-chhè ê tāi-chì lóng í-keng si̍t-hiān, sī beh èng-giām sian-ti tī Sèng-keng só͘ kóng ê oē.\" Jiân-āu, só͘-ū ê bûn-tô͘ lóng pàng-sak Iâ-so͘ tô-cháu."
        ],
        [
          "Hiah-ê掠耶穌ê人kā伊chhoā去大祭司Kai-a-hoat hia；經學教師kap長老lóng已經聚集tī hia。",
          "Hiah-ê lia̍h Iâ-so͘ ê lâng kā I chhoā-khì Toā-chè-si Kai-a-hoat hia; keng-ha̍k-kàu-su kap tiúⁿ-ló lóng í-keng chū-chi̍p tī hia."
        ],
        [
          "彼得離遠遠teh tè耶穌，tè到大祭司公館ê埕。伊入去內面kap警衛作伙坐，beh看tāi-chì ê結局。",
          "Pí-tek lī hn̄g-hn̄g teh tè Iâ-so͘, tè kàu Toā-chè-si kong-koán ê tiâⁿ. I ji̍p-khì lāi-bīn kap kéng-oē choè-hé chē, beh khoàⁿ tāi-chì ê kiat-kio̍k."
        ],
        [
          "祭司長kap全議會一直teh chhē假證據beh告耶穌，thang kā伊處死。",
          "Chè-si-tiúⁿ kap choân gī-hoē it-ti̍t teh chhē ké chèng-kù beh kò Iâ-so͘, thang kā I chhù-sí."
        ],
        [
          "雖然有真choē人kā祂誣告，m̄-kú in lóng chhē無證據。後來有兩個人出來，",
          "Sui-jiân ū chin choē lâng kā I bû-kò, m̄-kú in lóng chhē bô chèng-kù. Āu-lâi ū nn̄g ê lâng chhut-lâi,"
        ],
        [
          "講：「Chit-ê人bat講『我有法度毀壞上帝ê聖殿，三日內koh kā伊起起來。』」",
          "kóng, \"Chit-ê lâng bat kóng `Goá ū hoat-tō͘ húi-hoāi Siōng-tè ê Sèng-tiān, saⁿ ji̍t lāi koh kā i khí khí-lâi.' \""
        ],
        [
          "大祭司khiā起來，講：「Chiah-ê人teh kā你告甚麼？你ná lóng無答辯？」",
          "Toā-chè-si khiā khí-lâi, kóng, \"Chiah-ê lâng teh kā lí kò sím-mi̍h? Lí ná lóng bô tap-piān?\""
        ],
        [
          "M̄-kú耶穌lóng恬恬。大祭司koh一遍tuì祂講：「我kí永遠活ê上帝chiù-choā命令你kā阮講，你是基督，上帝ê Kiáⁿ á m̄是？」",
          "M̄-kú Iâ-so͘ lóng tiām-tiām. Toā-chè-si koh chi̍t piàn tùi I kóng, \"Goá kí éng-oán-oa̍h ê Siōng-tè chiù-choā bēng-lēng lí kā goán kóng, lí sī Ki-tok, Siōng-tè ê Kiáⁿ á m̄-sī?\""
        ],
        [
          "耶穌應講：「你已經講lah。M̄-kú我kā lín講，tùi taⁿ以後lín會看見人子坐tī全能者ê正pêng，坐天頂ê雲來臨。」",
          "Iâ-so͘ ìn kóng, \"Lí í-keng kóng lah. M̄-kú goá kā lín kóng, tùi taⁿ í-āu lín oē khoàⁿ-kìⁿ Jîn-chú chē tī Choân-lêng-chiá ê chiàⁿ-pêng, chē thiⁿ-téng ê hûn lâi-lîm.\""
        ],
        [
          "大祭司就拆破外衫，講：「祂已經褻瀆上帝。咱iáu需要甚麼證人？Taⁿ lín已經有聽tio̍h祂褻瀆上帝。",
          "Toā-chè-si chiū thiah-phoà goā-saⁿ, kóng, \"I í-keng siat-to̍k Siōng-tè. Lán iáu su-iàu sím-mi̍h chèng-jîn? Taⁿ lín í-keng ū thiaⁿ-tio̍h I siat-to̍k Siōng-tè."
        ],
        [
          "Lín想án-choáⁿ？」In應講：「應該kā祂處死。」",
          "Lín siūⁿ án-choáⁿ?\" In ìn kóng, \"Eng-kai kā I chhù-sí.\""
        ],
        [
          "後來in phùi-noā tī耶穌ê面，kā祂cheng，koh有人kā祂siàn，",
          "Āu-lâi in phùi-noā tī Iâ-so͘ ê bīn, kā I cheng, koh ū lâng kā I siàn,"
        ],
        [
          "講：「基督ah，你是先知，kā阮講，啥人kā你phah？」",
          "kóng, \"Ki-tok ah, lí sī sian-ti, kā goán kóng, siáⁿ-lâng kā lí phah?\""
        ],
        [
          "彼得tī公館外面ê埕teh坐，有一個女婢行oá去，講：「你mā lóng有teh kap hit-ê加利利人耶穌作伙。」",
          "Pí-tek tī kong-koán goā-bīn ê tiâⁿ teh chē, ū chi̍t ê lú-pī kiâⁿ oá-khì, kóng, \"Lí mā lóng ū teh kap hit-ê Ka-lī-lī-lâng Iâ-so͘ choè-hé.\""
        ],
        [
          "彼得tī眾人ê面前m̄認，講：「我m̄知你teh講甚麼。」",
          "Pí-tek tī chèng-lâng ê bīn-chêng m̄ jīn, kóng, \"Goá m̄-chai lí teh kóng sím-mi̍h.\""
        ],
        [
          "彼得行出去到大門口ê時，有另外一個女婢看tio̍h伊，就kā tī hia ê人講：「Chit-ê人有teh kap拿撒勒人耶穌作伙。」",
          "Pí-tek kiâⁿ chhut-khì kàu toā mn̂g-kháu ê sî, ū lēng-goā chi̍t ê lú-pī khoàⁿ-tio̍h i, chiū kā tī hia ê lâng kóng, \"Chit-ê lâng ū teh kap Ná-sat-le̍k-lâng Iâ-so͘ choè-hé.\""
        ],
        [
          "彼得koh一遍chiù-choā m̄認，講：「我m̄-bat hit-ê人。」",
          "Pí-tek koh chi̍t piàn chiù-choā m̄ jīn, kóng, \"Goá m̄-bat hit-ê lâng.\""
        ],
        [
          "過無joā久，khiā tī邊a ê人oá來，tuì彼得講：「你確實mā是in hit陣ê人，聽你ê腔就知。」",
          "Kè bô joā kú, khiā tī piⁿ-a ê lâng oá-lâi, tùi Pí-tek kóng, \"Lí khak-si̍t mā-sī in hit tīn ê lâng, thiaⁿ lí ê khiuⁿ chiū chai.\""
        ],
        [
          "伊就chiù-choā講：「我m̄-bat hit-ê人。我若講白賊，願天責罰我！」雞隨時啼。",
          "I chiū chiù-choā kóng, \"Goá m̄-bat hit-ê lâng. Goá nā kóng pe̍h-chha̍t, goān Thiⁿ chek-hoa̍t goá!\" Koe sûi-sî thî."
        ],
        [
          "彼得想tio̍h耶穌所講ê話，「雞啼以前，你會三pái m̄認我」；伊就出去外面大聲啼哭。",
          "Pí-tek siūⁿ-tio̍h Iâ-so͘ só͘ kóng ê oē, \"Koe thî í-chêng, lí oē saⁿ pái m̄ jīn goá\"; i chiū chhut-khì goā-bīn toā-siaⁿ thî-khàu."
        ]
      ],
      "篇名": "馬太福音第二十六章"
    }
  ]
}
