{
  "出版年": "0",
  "文類": "現代譯本",
  "資料": [
    {
      "段": [
        [
          "透早，hiah-ê祭司長kap民間ê長老tàu陣參詳beh陷害耶穌，kā伊處死刑。",
          "Thàu-chá, hiah-ê chè-si-tiúⁿ kap bîn-kan ê tiúⁿ-ló tàu-tīn chham-siông beh hām-hāi Iâ-so͘, kā I chhù sí-hêng."
        ],
        [
          "In kā耶穌縛起來，押去交hō͘羅馬總督彼拉多。",
          "In kā Iâ-so͘ pa̍k khí-lâi, ah-khì kau hō͘ Lô-má chóng-tok Pí-lia̍p-to."
        ],
        [
          "出賣耶穌ê猶大看tio̍h耶穌已經受定罪，就後悔，the̍h hit三十個銀á去還hō͘ hiah-ê祭司長kap長老，",
          "Chhut-boē Iâ-so͘ ê Iû-tāi khoàⁿ-tio̍h Iâ-so͘ í-keng siū tēng-choē, chiū hō͘-hoé, the̍h hit saⁿ-cha̍p ê gûn-á khì hêng hō͘ hiah-ê chè-si-tiúⁿ kap tiúⁿ-ló,"
        ],
        [
          "講：「出賣無辜ê人，我有罪lah！」In應講：「無阮ê tāi-chì，你家己負責！」",
          "kóng, \"Chhut-boē bû-ko͘ ê lâng, goá ū choē lah!\" In ìn kóng, \"Bô goán ê tāi-chì, lí ka-kī hū-chek!\""
        ],
        [
          "猶大將hiah-ê銀á hiat tī聖殿ê內面就離開，去吊tāu死。",
          "Iû-tāi chiong hiah-ê gûn-á hiat tī Sèng-tiān ê lāi-bīn chiū lī-khui, khì tiàu-tāu sí."
        ],
        [
          "Hiah-ê祭司長將銀á拾起來，講：「這是血錢，無應該khǹg入聖殿ê金庫。」",
          "Hiah-ê chè-si-tiúⁿ chiong gûn-á khioh khí-lâi, kóng, \"Che sī huih-chîⁿ, bô eng-kai khǹg ji̍p Sèng-tiān ê kim-khò͘.\""
        ],
        [
          "In參詳了決定用chiah-ê錢去買燒磁人ê園，thang埋葬出外人。",
          "In chham-siông liáu koat-tēng ēng chiah-ê chîⁿ khì boé sio-hûi-lâng ê hn̂g, thang bâi-chòng chhut-goā-lâng."
        ],
        [
          "所以hit-ê園到今á日iáu叫做血園。",
          "Só͘-í hit-ê hn̂g kàu kin-á-ji̍t iáu kiò-choè Huih-hn̂g."
        ],
        [
          "Chit-ê tāi-chì應驗上帝通過先知耶利米所講ê話：「In the̍h hit三十個銀á，就是以色列人為tio̍h伊估計ê價錢，",
          "Chit-ê tāi-chì èng-giām Siōng-tè thong-kè sian-ti Iâ-lī-bí só͘ kóng ê oē: \"In the̍h hit saⁿ-cha̍p ê gûn-á, chiū-sī Í-sek-lia̍t-lâng ūi-tio̍h i kó͘-kè ê kè-chîⁿ,"
        ],
        [
          "照主所命令我ê，去買hit坵燒磁人ê園。」",
          "chiàu Chú só͘ bēng-lēng goá ê, khì boé hit khu sio-hûi-lâng ê hn̂g.\""
        ],
        [
          "耶穌khiā tī總督ê面前，總督問伊講：「你是猶太人ê王是無？」耶穌應講：「這是你講ê。」",
          "Iâ-so͘ khiā tī chóng-tok ê bīn-chêng, chóng-tok mn̄g I kóng, \"Lí sī Iû-thài-lâng ê Ông sī-bô?\" Iâ-so͘ ìn kóng, \"Che sī lí kóng ê.\""
        ],
        [
          "Hiah-ê祭司長kap長老控告耶穌ê時，祂lóng無應。",
          "Hiah-ê chè-si-tiúⁿ kap tiúⁿ-ló khòng-kò Iâ-so͘ ê sî, I lóng bô ìn."
        ],
        [
          "後來彼拉多對祂講：「In kā你控告chiah choē項tāi-chì，你kiám無聽見？」",
          "Āu-lâi Pí-lia̍p-to tùi I kóng, \"In kā lí khòng-kò chiah choē hāng tāi-chì, lí kiám bô thiaⁿ-kìⁿ?\""
        ],
        [
          "耶穌猶原無kā伊應，連一句mā無，總督soah感覺非常奇怪。",
          "Iâ-so͘ iû-goân bô kā i ìn, liân chi̍t kù mā bô, chóng-tok soah kám-kak hui-siông kî-koài."
        ],
        [
          "Ta̍k年ê poâⁿ過節，照慣例總督lóng有放一個群眾ài放ê犯人。",
          "Ta̍k nî ê Poâⁿ-kè-choeh, chiàu koàn-lē chóng-tok lóng ū pàng chi̍t ê kûn-chiòng ài pàng ê hoān-lâng."
        ],
        [
          "Hit時tú好有一個人人lóng bat ê犯人，名叫做耶穌Pa-lia̍p-pa。",
          "Hit sî tú-hó ū chi̍t ê lâng-lâng lóng bat ê hoān-lâng, miâ kiò-choè Iâ-so͘ Pa-lia̍p-pa."
        ],
        [
          "所以，群眾聚集ê時，彼拉多問in講：「Lín ài我放tó一個hō͘ lín？耶穌Pa-lia̍p-pa，á是稱做基督ê耶穌？」",
          "Só͘-í, kûn-chiòng chū-chi̍p ê sî, Pí-lia̍p-to mn̄g in kóng, \"Lín ài goá pàng tó chi̍t ê hō͘ lín? Iâ-so͘ Pa-lia̍p-pa, á-sī chheng-choè Ki-tok ê Iâ-so͘?\""
        ],
        [
          "彼拉多知in是因為怨妒chiah將耶穌交hō͘伊。",
          "Pí-lia̍p-to chai in sī in-ūi oàn-tò͘ chiah chiong Iâ-so͘ kau hō͘ i."
        ],
        [
          "彼拉多開庭審問ê時，伊ê夫人差人來kā伊講：「Hit-ê義人ê tāi-chì，你千萬m̄-thang chhap；昨暗我tī眠夢中因為祂受真choē苦。」",
          "Pí-lia̍p-to khui-têng sím-mn̄g ê sî, i ê hu-jîn chhe lâng lâi kā i kóng, \"Hit-ê gī-lâng ê tāi-chì, lí chhian-bān m̄-thang chhap; cha-àm goá tī bîn-bāng tiong in-ūi I siū chin choē khó͘.\""
        ],
        [
          "Hiah-ê祭司長kap長老煽動民眾，kah in tio̍h要求放Pa-lia̍p-pa，kā耶穌處死刑。",
          "Hiah-ê chè-si-tiúⁿ kap tiúⁿ-ló siàn-tōng bîn-chiòng, kah in tio̍h iau-kiû pàng Pa-lia̍p-pa, kā Iâ-so͘ chhù sí-hêng."
        ],
        [
          "總督koh問in：「Chit兩個人lín ài我放tó一個hō͘ lín？」In 應：「Pa-lia̍p-pa！」",
          "Chóng-tok koh mn̄g in, \"Chit nn̄g ê lâng lín ài goá pàng tó chi̍t ê hō͘ lín?\" In ìn, \"Pa-lia̍p-pa!\""
        ],
        [
          "彼拉多問in，「Án-ni，hit-ê稱做基督ê耶穌，lín ài我án-choáⁿ處理？」 群眾lóng應：「Kā祂釘十字架！」",
          "Pí-lia̍p-to mn̄g in, \"Án-ni, hit-ê chheng-choè Ki-tok ê Iâ-so͘, lín ài goá án-choáⁿ chhù-lí?\" Kûn-chiòng lóng ìn, \"Kā I tèng si̍p-jī-kè!\""
        ],
        [
          "彼拉多講：「是án-choáⁿ？祂有做甚麼pháiⁿ tāi-chì？」In koh-khah大聲hoah：「Kā祂釘十字架！」",
          "Pí-lia̍p-to kóng, \"Sī án-choáⁿ? I ū choè sím-mi̍h pháiⁿ tāi-chì?\" In koh-khah toā-siaⁿ hoah, \"Kā I tèng si̍p-jī-kè!\""
        ],
        [
          "彼拉多看已經無chhái-kang，kiông-beh引起暴動，就the̍h水tī群眾面前洗手，講：「Lín家己負責。」",
          "Pí-lia̍p-to khoàⁿ í-keng bô chhái-kang, kiông-beh ín-khí pō-tōng, chiū the̍h chúi tī kûn-chiòng bīn-chêng soé-chhiú, kóng, \"Lín ka-kī hū-chek.\""
        ],
        [
          "民眾lóng應講：「Chit-ê人ê血債，阮kap阮ê kiáⁿ孫來擔當。」",
          "Bîn-chiòng lóng ìn kóng, \"Chit-ê lâng ê huih-chè, goán kap goán ê kiáⁿ-sun lâi tam-tng.\""
        ],
        [
          "彼拉多就放Pa-lia̍p-pa hō͘ in，koh命令人用鞭phah耶穌，然後交祂去釘十字架。",
          "Pí-lia̍p-to chiū pàng Pa-lia̍p-pa hō͘ in, koh bēng-lēng lâng ēng piⁿ phah Iâ-so͘, jiân-āu kau I khì tèng si̍p-jī-kè."
        ],
        [
          "總督ê兵士押耶穌入去總督府，召集全隊ê兵kā伊圍起來。",
          "Chóng-tok ê peng-sū ah Iâ-so͘ ji̍p-khì chóng-tok-hú, tiàu-chi̍p choân-tūi ê peng kā I ûi khí-lâi."
        ],
        [
          "In將耶穌ê衫thǹg起來，kā祂穿朱紅色ê長袍，",
          "In chiong Iâ-so͘ ê saⁿ thǹg khí-lâi, kā I chhēng chu-âng-sek ê tn̂g-phàu,"
        ],
        [
          "koh用刺á編一頂王冠kā戴tī頭殼頂，將一支蘆竹á hō͘祂gia̍h tī正手，in koh跪tī祂ê面前戲弄，講：「猶太人ê王，萬歲！」",
          "koh ēng chhì-á pīⁿ chi̍t téng ông-koan kā tì tī thâu-khak-téng, chiong chi̍t ki lô͘-tek-á hō͘ I gia̍h tī chiàⁿ-chhiú, in koh kūi tī I ê bīn-chêng hì-lāng, kóng, \"Iû-thài-lâng ê Ông, bān-soè!\""
        ],
        [
          "In koh kā祂phùi嘴瀾，gia̍h hit支蘆竹á sut祂ê頭殼。",
          "In koh kā I phùi chhùi-noā, gia̍h hit ki lô͘-tek-á sut I ê thâu-khak."
        ],
        [
          "In kā祂戲弄了後，將hit領長袍kā thǹg起來，koh將祂家己ê衫kā穿tò tńg去，然後交祂去釘十字架。",
          "In kā I hì-lāng liáu-āu, chiong hit niá tn̂g-phàu kā thǹg khí-lâi, koh chiong I ka-kī ê saⁿ kā chhēng tò tńg-khì, jiân-āu kau I khì tèng si̍p-jī-kè."
        ],
        [
          "In出去ê時tú-tio̍h一個古利奈人，名叫做西門。In強迫伊giâ耶穌ê十字架。",
          "In chhut-khì ê sî tú-tio̍h chi̍t ê Kó͘-lī-nāi-lâng, miâ kiò-choè Se-bûn. In kiông-pek i giâ Iâ-so͘ ê si̍p-jī-kè."
        ],
        [
          "In到一個所在叫做各各他，就是「頭殼碗嶺」，",
          "In kàu chi̍t ê só͘-chāi kiò-choè Kok-kok-tha, chiū-sī \"Thâu-khak-oáⁿ Niá\","
        ],
        [
          "就用chham苦膽ê酒hō͘耶穌lim；祂tam一下，m̄ lim。",
          "chiū ēng chham khó͘-táⁿ ê chiú hō͘ Iâ-so͘ lim; I tam chi̍t-ē, m̄ lim."
        ],
        [
          "兵士釘耶穌tī十字架了後抽籤分祂ê衫，",
          "Peng-sū tèng Iâ-so͘ tī si̍p-jī-kè liáu-āu thiu-chhiam pun I ê saⁿ,"
        ],
        [
          "然後坐tī hia顧守。",
          "jiân-āu chē tī hia kò͘-siú."
        ],
        [
          "In tī祂ê頭殼頂釘一個罪狀，寫講：「Chit-ê是猶太人ê王耶穌。」",
          "In tī I ê thâu-khak téng tèng chi̍t ê choē-chn̄g, siá kóng, \"Chit-ê sī Iû-thài-lâng ê Ông Iâ-so͘.\""
        ],
        [
          "有兩個強盜kap耶穌作伙釘十字架，一個tī正pêng，一個tī倒pêng.",
          "Ū nn̄g ê kiông-tō kap Iâ-so͘ choè-hé tèng si̍p-jī-kè, chi̍t ê tī chiàⁿ-pêng, chi̍t ê tī tò-pêng."
        ],
        [
          "Tùi hia經過ê人kā祂侮辱，搖頭，",
          "Tùi hia keng-kè ê lâng kā I bú-jio̍k, iô-thâu,"
        ],
        [
          "講：「你chit-ê人，講beh拆毀聖殿三日內koh起起來，tio̍h救家己。你若是上帝ê Kiáⁿ，tio̍h tùi十字架落來。」",
          "kóng, \"Lí chit-ê lâng, kóng beh thiah-húi Sèng-tiān saⁿ ji̍t lāi koh khí khí-lâi, tio̍h kiù ka-kī. Lí nā-sī Siōng-tè ê Kiáⁿ, tio̍h tùi si̍p-jī-kè lo̍h-lâi.\""
        ],
        [
          "Hiah-ê祭司長、經學教師，kap長老mā lóng án-ni kā祂恥笑，講：",
          "Hiah-ê chè-si-tiúⁿ, keng-ha̍k-kàu-su, kap tiúⁿ-ló mā lóng án-ni kā I thí-chhiò, kóng,"
        ],
        [
          "「祂救別人，無法度救家己。祂是以色列ê王，現在tio̍h tùi十字架落來，咱就信祂。",
          "\"I kiù pa̍t-lâng, bô hoat-tō͘ kiù ka-kī. I sī Í-sek-lia̍t ê Ông, hiān-chāi tio̍h tùi si̍p-jī-kè lo̍h-lâi, lán chiū sìn I."
        ],
        [
          "祂信靠上帝；上帝若beh救祂，現在tio̍h救祂；因為祂講：『我是上帝ê Kiáⁿ。』",
          "I sìn-khò Siōng-tè; Siōng-tè nā beh kiù I, hiān-chāi tio̍h kiù I; in-ūi I kóng, `Goá sī Siōng-tè ê Kiáⁿ.' \""
        ],
        [
          "Kap耶穌作伙釘十字架hit兩個強盜mā仝款kā伊侮辱。",
          "Kap Iâ-so͘ choè-hé tèng si̍p-jī-kè hit nn̄g ê kiông-tō mā kâng-khoán kā I bú-jio̍k."
        ],
        [
          "Tùi中晝起續到下晡三點，全地lóng烏暗。",
          "Tùi tiong-tàu khí soà kàu ē-po͘ saⁿ tiám, choân-toē lóng o͘-àm."
        ],
        [
          "下晡三點左右，耶穌大聲hoah：「Í-lī，Í-lī，lia̍p-má sat-pak-tāi-nî？」意思是「我ê上帝，我ê上帝，你ná會放sak我？」",
          "Ē-po͘ saⁿ tiám chó-iū, Iâ-so͘ toā-siaⁿ hoah, \"Í-lī, Í-lī, lia̍p-má sat-pak-tāi-nî?\" ì-sù sī \"Goá ê Siōng-tè, goá ê Siōng-tè, lí ná-oē pàng-sak goá?\""
        ],
        [
          "有一koá khiā tī hia ê人聽tio̍h，講：「Chit-ê人teh叫以利亞。」",
          "Ū chi̍t-koá khiā tī hia ê lâng thiaⁿ-tio̍h, kóng, \"Chit-ê lâng teh kiò Í-lī-a.\""
        ],
        [
          "其中有一個人隨時走去the̍h海綿縛tī蘆竹á尾，浸酸酒tu去hō͘耶穌suh。",
          "Kî-tiong ū chi̍t ê lâng sûi-sî cháu-khì the̍h hái-mî pa̍k tī lô͘-tek-á bé, chìm sng-chiú tu-khì hō͘ Iâ-so͘ suh."
        ],
        [
          "其他ê人講：「等一下！看以利亞會來kā伊救boē。」",
          "Kî-tha ê lâng kóng, \"Tán chi̍t-ē! Khoàⁿ Í-lī-a oē lâi kā I kiù boē.\""
        ],
        [
          "耶穌koh大聲hoah一聲，氣就斷。",
          "Iâ-so͘ koh toā-siaⁿ hoah chi̍t siaⁿ, khùi chiū tn̄g."
        ],
        [
          "忽然，聖殿內ê帳籬tùi頂到下裂做兩pêng；地大振動，石磐爆裂；",
          "Hut-jiân, Sèng-tiān lāi ê tiùⁿ-lî tùi-téng kàu-ē li̍h-choè nn̄g pêng; toē toā tín-tāng, chio̍h-poâⁿ piak-li̍h;"
        ],
        [
          "墓mā開；有真choē已經死去ê上帝子民ê屍體lóng koh活起來，",
          "bōng mā khui; ū chin choē í-keng sí-khì ê Siōng-tè chú-bîn ê si-thé lóng koh oa̍h khí-lâi,"
        ],
        [
          "耶穌koh活以後hiah-ê人tùi墓出來，入去聖城，出現hō͘真choē人看見。",
          "Iâ-so͘ koh-oa̍h í-āu hiah-ê lâng tùi bōng chhut-lâi, ji̍p-khì Sèng-siâⁿ, chhut-hiān hō͘ chin choē lâng khoàⁿ-kìⁿ."
        ],
        [
          "Hit-ê軍官kap作伙顧守耶穌ê兵士看tio̍h地動kap所發生ê tāi-chì，非常驚惶，講「Chit-ê確實是上帝ê Kiáⁿ！」",
          "Hit-ê kun-koaⁿ kap choè-hé kò͘-siú Iâ-so͘ ê peng-sū khoàⁿ-tio̍h toē-tāng kap só͘ hoat-seng ê tāi-chì, hui-siông kiaⁿ-hiâⁿ, kóng \"Chit-ê khak-si̍t sī Siōng-tè ê Kiáⁿ!\""
        ],
        [
          "Tī hia有真choē婦人人tùi遠遠teh看；in是tùi加利利tè耶穌來伺候伊ê，",
          "Tī hia ū chin choē hū-jîn-lâng tùi hn̄g-hn̄g teh khoàⁿ; in sī tùi Ka-lī-lī tè Iâ-so͘ lâi sū-hāu I ê,"
        ],
        [
          "其中有抹大拉ê馬利亞、雅各kap約瑟ê老母馬利亞，koh有Se-pí-thài兩個kiáⁿ ê老母。",
          "kî-tiong ū Boa̍t-tāi-lia̍p ê Má-lī-a, Ngá-kok kap Iok-sek ê lāu-bú Má-lī-a, koh ū Se-pí-thài nn̄g ê kiáⁿ ê lāu-bú."
        ],
        [
          "黃昏ê時，有一個A-lī-má-thài ê好額人來，伊名叫做約瑟，mā是耶穌ê門徒.",
          "Hông-hun ê sî, ū chi̍t ê A-lī-má-thài ê hó-gia̍h-lâng lâi, i miâ kiò-choè Iok-sek, mā-sī Iâ-so͘ ê bûn-tô͘."
        ],
        [
          "Chit-ê人去見彼拉多，請求將耶穌ê遺體hō͘伊。彼拉多就吩咐人將遺體hō͘伊。",
          "Chit-ê lâng khì kìⁿ Pí-lia̍p-to, chhéng-kiû chiong Iâ-so͘ ê ûi-thé hō͘ i. Pí-lia̍p-to chiū hoan-hù lâng chiong ûi-thé hō͘ i."
        ],
        [
          "約瑟kā耶穌ê遺體收落來以後，用清氣ê幼麻布包起來，",
          "Iok-sek kā Iâ-so͘ ê ûi-thé siu lo̍h-lâi í-āu, ēng chheng-khì ê iù-moâ-pò͘ pau khí-lâi,"
        ],
        [
          "然後kā祂安葬tī家己ê新墓，就是約瑟phah tī石壁裡ê墓。祂koh kō一塊大塊石來塞 tī墓口chiah離開。",
          "jiân-āu kā I an-chòng tī ka-kī ê sin bōng, chiū-sī Iok-sek phah tī chio̍h-piah ni̍h ê bōng. I koh kō chi̍t tè toā tè chio̍h lâi that tī bōng-kháu chiah lī-khui."
        ],
        [
          "Hit時，有抹大拉ê馬利亞kap別ê馬利亞tī hia，坐tī墓ê對面。",
          "Hit sî, ū Boa̍t-tāi-lia̍p ê Má-lī-a kap pa̍t ê Má-lī-a tī hia, chē tī bōng ê tùi-bīn."
        ],
        [
          "隔日，就是備辦日後hit日，hiah-ê祭司長kap法利賽派ê人作伙去見彼拉多，",
          "Keh-ji̍t, chiū-sī Pī-pān-ji̍t āu hit ji̍t, hiah-ê chè-si-tiúⁿ kap Hoat-lī-sài-phài ê lâng choè-hé khì kìⁿ Pí-lia̍p-to,"
        ],
        [
          "講：「大人ah，阮會記得hit-ê pián-sian-á iáu活teh ê時bat講：「三日後，我會koh活。」",
          "kóng, \"Tāi-jîn ah, goán oē kì-tit hit-ê pián-sian-á iáu oa̍h-teh ê sî bat kóng, `Saⁿ ji̍t āu, goá oē koh-oa̍h.'"
        ],
        [
          "所以，請你下令嚴守墳墓到第三日，chiah boē hō͘祂ê門徒來偷the̍h祂ê身屍，soah kā民眾講：『祂已經tùi死人中koh活』。Án-ni，chit-ê最後ê欺騙會比起頭ê koh-khah嚴重。」",
          "Só͘-í, chhiáⁿ lí hā-lēng giâm-siú hûn-bōng kàu tē-saⁿ ji̍t, chiah boē hō͘ I ê bûn-tô͘ lâi thau-the̍h I ê sin-si, soah kā bîn-chiòng kóng `I í-keng tùi sí-lâng tiong koh-oa̍h'. Án-ni, chit-ê choè-āu ê khi-phiàn oē pí khí-thâu ê koh-khah giâm-tiōng.\""
        ],
        [
          "彼拉多kā in講：「Lín chhoā衛兵去，盡所能嚴密顧守hit-ê墓。」",
          "Pí-lia̍p-to kā in kóng, \"Lín chhoā oē-peng khì, chīn-só͘-oē giâm-bi̍t kò͘-siú hit-ê bōng.\""
        ],
        [
          "In就去，用封條封hit塊石頭，留衛兵tī hia顧守。",
          "In chiū khì, ēng hong-tiâu hong hit tè chio̍h-thâu, lâu oē-peng tī hia kò͘-siú."
        ]
      ],
      "篇名": "馬太福音第二十七章"
    }
  ]
}
