{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "我保羅kap西拉以及提摩太寫phe hō͘帖撒羅尼迦教會ê人，就是屬上主咱ê天父以及主耶穌基督ê人：",
          "Goá Pó-lô kap Se-lah í-ki̍p Thê-mô͘-thài siá phe hō͘ Thiap-sat-lô-nî-ka kàu-hoē ê lâng, chiū-sī sio̍k Siōng-chú lán ê Thian-hū í-ki̍p Chú Iâ-so͘ Ki-tok ê lâng:"
        ],
        [
          "願上主天父以及主耶穌基督，賞賜lín恩惠kap平安。",
          "Goān Siōng-chú Thian-hū í-ki̍p Chú Iâ-so͘ Ki-tok, siúⁿ-sù lín in-hūi kap pêng-an."
        ],
        [
          "兄弟à，阮tio̍h為lín時常感謝上主！這是當然ê，因為lín ê信心大大生長，又koh lín每一個人互相ê愛心也漸漸teh增加。",
          "Hiaⁿ-tī à, goán tio̍h ūi lín sî-siông kám-siā Siōng-chú! Che sī tong-jiân ê, in-ūi lín ê sìn-sim toā-toā sêng-tióng, iū-koh lín múi chi̍t ê lâng hō͘-siong ê ài-sim iā chiām-chiām teh chēng-ka."
        ],
        [
          "所以阮在上主ê教會中，為lín誇耀，因為lín在一切ê迫害患難中，ē-tàng保持忍耐kap信心。",
          "Só͘-í goán chāi Siōng-chú ê kàu-hoē tiong, ūi lín khoa-iāu, in-ūi lín chāi it-chhè ê pek-hāi hoān-lān-tiong, ē-tàng pó-chhî jím-nāi kap sìn-sim."
        ],
        [
          "因為lín án-ne teh受苦，所以lín會堪得進入上主ê國，這就是teh證明上主光義ê審判。",
          "In-ūi lín án-ne teh siū-khó͘, só͘-í lín ē-kham-tit chìn-ji̍p Siōng-chú ê Kok, che chiū-sī teh chèng-bêng Siōng-chú kong-gī ê sím-phoàⁿ."
        ],
        [
          "因為上主會照光義，用患難來報應hiah-ê hō͘ lín患難ê人；",
          "In-ūi Siōng-chú ē chiàu kong-gī, ēng hoān-lān lâi pò-èng hiah-ê hō͘ lín hoān-lān ê lâng;"
        ],
        [
          "也會hō͘ lín chiah-ê受患難ê人，kap阮作伙得tio̍h安寧。",
          "iā ē hō͘ lín chiah-ê siū hoān-lān ê lâng, kap goán chò-hoé tit-tio̍h an-lêng."
        ],
        [
          "就是主耶穌在火焰中，chhoā hiah-ê大能ê天使，tùi 天頂顯現ê時，來處罰hiah-ê m̄-bat上主ê，kap無服從關係咱ê主耶穌ê福音ê人。",
          "Chiū-sī Chú Iâ-so͘ chāi hoé-iām-tiong, chhoā hiah-ê tāi-lêng ê thian-sài, tùi thiⁿ-téng hián-hiān ê sî, lâi chhú-hoa̍t hiah-ê m̄-bat Siōng-chú ê, kap bô ho̍k-chiông koan-hē lán ê Chú Iâ-so͘ ê Hok-im ê lâng."
        ],
        [
          "In會受永遠滅亡ê處罰，離開上主ê面前，kap伊榮耀ê大能。",
          "In ē siū éng-oán bia̍t-bông ê chhú-hoa̍t, lī-khui Siōng-chú ê bīn-chêng, kap I êng-iāu ê tāi-lêng."
        ],
        [
          "在主來臨hit一日，主會tùi伊一切ê子民受榮耀，tùi一切ê信徒受稱讚。因為阮kā lín做證ê話，lín已經有信à。",
          "Chāi Chú lâi-lîm hit chi̍t ji̍t, Chú ē tùi I it-chhè ê chú-bîn siū êng-iāu, tùi it-chhè ê sìn-tô͘ siū chheng-chàn. In-ūi goán kā lín chò-chèng ê oē, lín í-keng ū sìn à."
        ],
        [
          "阮就是因為án-ne常常為lín祈禱。阮祈求咱ê上主hō͘ lín ē-tàng符合伊ê聖召來生活。願伊用伊ê大能來成就lín做好事一切ê願望，完成lín用信心所做ê工作。",
          "Goán chiū-sī in-ūi án-ne siông-siông ūi lín kî-tó. Goán kî-kiû lán ê Siōng-chú hō͘ lín ē-tàng hû-ha̍p I ê sèng-tiàu lâi seng-oa̍h. Goān I ēng I ê tāi-lêng lâi sêng-chiū lín chò hó-sū it-chhè ê goān-bōng, oân-sêng lín ēng sìn-sim só͘ chò ê kang-chok."
        ],
        [
          "Án-ne咱ê主耶穌，就會tùi lín受tio̍h榮耀，lín倚靠咱ê上主以及主耶穌基督ê恩惠，也會tùi伊得tio̍h榮耀。",
          "Án-ne lán ê Chú Iâ-so͘, chiū ē tùi lín siū-tio̍h êng-iāu, lín oá-khò lán ê Siōng-chú í-ki̍p Chú Iâ-so͘ Ki-tok ê in-hūi, iā ē tùi I tit-tio̍h êng-iāu."
        ]
      ],
      "篇名": "帖撒羅尼迦後書第一章"
    }
  ]
}
