{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "兄弟à，關係咱ê主耶穌基督ê來臨，以及咱受召集kap伊作伙ê tāi-chì：阮懇求lín，",
          "Hiaⁿ-tī à, koan-hē lán ê Chú Iâ-so͘ Ki-tok ê lâi-lîm, í-ki̍p lán siū tiàu-chi̍p kap I chò-hoé ê tāi-chì: goán khún-kiû lín,"
        ],
        [
          "無論是甚物人預言ê，甚物人講ê，á是講阮ê phe有án-ne寫，講主ê日子到à，lín ê心m̄-thang隨便動搖á是tio̍h驚。",
          "bô-lūn sī sím-mih lâng ī-giân ê, sím-mih lâng kóng ê, á-sī kóng goán ê phe ū án-ne siá, kóng Chú ê Ji̍t-chí kàu à, lín ê sim m̄-thang sûi-piān tōng-iâu á-sī tio̍h-kiaⁿ."
        ],
        [
          "無論人用甚物法度，lín lóng m̄-thang hō͘ in騙去。因為hit-ê日子猶未到以前，會代先發生背教，不法ê人，就是註定滅亡ê，會出現。",
          "Bô-lūn lâng ēng sím-mih hoat-tō͘, lín lóng m̄-thang hō͘ in phiàn-khì. In-ūi hit ê ji̍t-chí iáu-boē kàu í-chêng, ē tāi-seng hoat-seng poē-kàu, Put-hoat ê lâng, chiū-sī chù-tiāⁿ bia̍t-bông ê, ē chhut-hiān."
        ],
        [
          "伊會反對一切人所敬拜ê，以及人想做是天上ê事物ê。伊會自稱比chiah-ê khah偉大，甚至入去坐toà上主ê聖殿內，宣言伊家己是上主！",
          "I ē hoán-tùi it-chhè lâng só͘ kèng-pài ê, í-ki̍p lâng siūⁿ-chò sī thian-siōng ê sū-bu̍t ê. I ē chū-chheng pí chiah-ê khah úi-tāi, sīm-chì ji̍p-khì chē toà Siōng-chú ê sèng-tiān lāi, soan-giân i ka-tī sī Siōng-chú!"
        ],
        [
          "我猶kap lín作伙ê時，所kā lín講過chiah-ê tāi-chì，lín kám bē記得à？",
          "Goá iáu kap lín chò-hoé ê sî, só͘ kā lín kóng-koè chiah-ê tāi-chì, lín kám bē-kì-tit à?"
        ],
        [
          "現在lín也知影是甚物teh壓制chit-ê不法ê人。hō͘伊到適當ê時期才thang出現。",
          "Hiān-chāi lín iā chai-iáⁿ sī sím-mih teh ap-chè chit ê Put-hoat ê Lâng. Hō͘ i kàu sek-tòng ê sî-kî chiah thang chhut-hiān."
        ],
        [
          "因為hit-ê不法ê陰謀已經teh開始à，但是tio̍h等候到kā伊壓制ê撤離了後，才會發生。",
          "In-ūi hit ê put-hoat ê im-bô͘ í-keng teh khai-sí à, tān-sī tio̍h tán-hāu kàu kā i ap-chè-ê thiat-lī liáu-āu, chiah ē hoat-seng."
        ],
        [
          "Hit-ê時，hit-ê不法ê人就會出現，主耶穌來臨ê時，會用伊ê嘴pûn氣kā伊殺害，用伊榮耀ê顯現kā伊毀滅。",
          "Hit ê sî, hit ê Put-hoat ê Lâng chiū ē chhut-hiān, Chú Iâ-so͘ lâi-lîm ê sî, ē ēng I ê chhùi pûn-khùi kā i sat-hāi, ēng I êng-iāu ê hián-hiān kā i húi-bia̍t."
        ],
        [
          "Hit-ê不法ê人會靠撒但ê權勢，來顯各種ê神蹟，假ê前兆kap奇事，",
          "Hit ê Put-hoat ê Lâng ē khò Sat-tàn ê koân-sè, lâi hián kok chióng ê sîn-chek, ké ê chiân-tiāu kap kî-sū,"
        ],
        [
          "又koh用各種邪惡ê詭計來欺騙hiah-ê teh-boeh滅亡ê人。In會滅亡是因為in無ài真理，無接受真理來得tio̍h救。",
          "iū-koh ēng kok chióng siâ-ok ê kúi-kè lâi khi-phiàn hiah-ê teh-boeh bia̍t-bông ê lâng. In ē bia̍t-bông sī in-ūi in bô ài chin-lí, bô chiap-siū chin-lí lâi tit-tio̍h kiù."
        ],
        [
          "因為án-ne，上主就hō͘ in心內有一種會發生錯誤ê能力，來hō͘ in相信虛假ê。",
          "In-ūi án-ne, Siōng-chú chiū hō͘ in sim-lāi ū chi̍t chióng ē hoat-seng chhò-gō͘ ê lêng-le̍k, lâi hō͘ in siong-sìn hi-ké ê."
        ],
        [
          "這是為tio̍h boeh hō͘一切無信真理，顛倒ài不義ê人，lóng會受定罪。",
          "Che sī ūi-tio̍h boeh hō͘ it-chhè bô sìn chin-lí, tian-tò ài put-gī ê lâng, lóng ē siū tēng-choē."
        ],
        [
          "主所寵愛ê兄弟à，阮tio̍h常常為lín感謝上主。因為上主tùi起頭就揀選lín，boeh hō͘ lín倚靠聖靈來做上主家己ê子民，kap hō͘ lín相信真理來得tio̍h救。",
          "Chú só͘ thióng-ài ê hiaⁿ-tī à, goán tio̍h siông-siông ūi lín kám-siā Siōng-chú. In-ūi Siōng-chú tùi khí-thâu chiū kéng-soán lín, boeh hō͘ lín oá-khò Sèng Lêng lâi chò Siōng-chú ka-tī ê chú-bîn, kap hō͘ lín siong-sìn chin-lí lâi tit-tio̍h kiù."
        ],
        [
          "上主通過阮所傳hō͘ lín ê福音，召lín來得tio̍h救；thang hō͘ lín分享咱ê主耶穌基督ê榮耀。",
          "Siōng-chú thong-koè goán só͘ thoân hō͘ lín ê Hok-im, tiàu lín lâi tit-tio̍h kiù; thang hō͘ lín hun-hióng lán ê Chú Iâ-so͘ Ki-tok ê êng-iāu."
        ],
        [
          "所以兄弟à，lín tio̍h khiā hō͘在，tio̍h堅守阮所教示lín ê真理，無論是阮用嘴傳ê，或是阮用phe寫ê。",
          "Só͘-í hiaⁿ-tī à, lín tio̍h khiā hō͘ chāi, tio̍h kian-siú goán só͘ kà-sī lín ê chin-lí, bô-lūn sī goán ēng chhùi thoân ê, he̍k-sī goán ēng phe siá ê."
        ],
        [
          "願咱ê主耶穌基督本身，以及寵愛咱，用伊ê恩惠賞賜咱永遠ê安慰kap美善ê希望Hit位上主咱ê天父，",
          "Goān lán ê Chú Iâ-so͘ Ki-tok pún-sin, í-ki̍p thióng-ài lán, ēng I ê in-hūi siúⁿ-sù lán éng-oán ê an-ùi kap bí-siān ê hi-bōng Hit-ūi Siōng-chú lán ê Thian-hū,"
        ],
        [
          "來安慰lín ê心，並且hō͘ lín堅強來實行，來宣講一切ê好事。",
          "lâi an-ùi lín ê sim, pēng-chhiáⁿ hō͘ lín kian-kiông lâi si̍t-hêng, lâi soan-káng it-chhè ê hó-sū."
        ]
      ],
      "篇名": "帖撒羅尼迦後書第二章"
    }
  ]
}
