{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Taⁿ兄弟à，請lín為阮祈禱，tú親像在來tī lín中間án-ne，願主ê道理迅速傳揚，得tio̍h榮耀，",
          "Taⁿ hiaⁿ-tī à, chhiáⁿ lín ūi goán kî-tó, tú chhin-chhiūⁿ chāi-lâi tī lín tiong-kan án-ne, goān Chú ê tō-lí sìn-sok thoân-iông, tit-tio̍h êng-iāu,"
        ],
        [
          "也祈求上主拯救阮脫離pháiⁿ心邪惡ê人；因為m̄是ta̍k人lóng有相信道理。",
          "iā kî-kiû Siōng-chú chín-kiù goán thoat-lī pháiⁿ-sim siâ-ok ê lâng; in-ūi m̄-sī ta̍k lâng lóng ū siong-sìn tō-lí."
        ],
        [
          "但是主是絕對可靠ê；伊會堅固lín，保護lín脫離hit-ê邪惡ê。",
          "Tān-sī Chú sī choa̍t-tùi khó-khò-ê; I ē kian-kò͘ lín, pó-hō͘ lín thoat-lī hit ê siâ-ok-ê."
        ],
        [
          "主hō͘阮信任lín；阮確信lín現在 有teh遵行，後來也會繼續遵行阮所kā lín吩咐ê。",
          "Chú hō͘ goán sìn-jīm lín; goán khak-sìn lín hiān-chāi ū teh chun-hêng, āu-lâi iā ē kè-sio̍k chun-hêng goán só͘ kā lín hoan-hù ê."
        ],
        [
          "願主引chhoā lín ê心來敬愛上主，來效法基督ê耐心。",
          "Goān Chú ín-chhoā lín ê sim lâi kèng-ài Siōng-chú, lâi hāu-hoat Ki-tok ê nāi-sim."
        ],
        [
          "兄弟à，阮照主耶穌基督ê旨意命令lín：若有兄弟生活pīn-toāⁿ，無照阮kā in教示án-ne做，lín tio̍h離開chit款ê兄弟。",
          "Hiaⁿ-tī à, goán chiàu Chú Iâ-so͘ Ki-tok ê chí-ì bēng-lēng lín: nā ū hiaⁿ-tī seng-oa̍h pīn-toāⁿ, bô chiàu goán kā in kà-sī án-ne chò, lín tio̍h lī-khui chit khoán ê hiaⁿ-tī."
        ],
        [
          "Lín家己也知影lín tio̍h按怎來效法阮所做ê；因為阮kap lín作伙ê時，lóng m̄-bat pīn-toāⁿ；",
          "Lín ka-tī iā chai-iáⁿ lín tio̍h àn-choáⁿ lâi hāu-hoat goán só͘ chò ê; in-ūi goán kap lín chò-hoé ê sî, lóng m̄-bat pīn-toāⁿ;"
        ],
        [
          "阮為tio̍h無ài hō͘ lín任何人負擔，無白食人ê飯，顛倒暝日勞苦工作。",
          "goán ūi-tio̍h bô ài hō͘ lín jīm-hô lâng hū-tam, bô pe̍h chia̍h lâng ê pn̄g, tian-tò mê-ji̍t lô-khó͘ kang-chok."
        ],
        [
          "阮án-ne做，並m̄是因為阮無權來命令lín維持阮ê生活；阮為tio̍h boeh以身作則來hō͘ lín效法阮。",
          "Goán án-ne chò, pēng m̄-sī in-ūi goán bô koân lâi bēng-lēng lín î-chhî goán ê seng-oa̍h; goán ūi-tio̍h boeh í-sin chok-chek lâi hō͘ lín hāu-hoat goán."
        ],
        [
          "阮猶kap lín作伙ê時，有kā lín講過：「無ài工作ê人，m̄-thang hō͘伊食。」",
          "Goán iáu kap lín chò-hoé ê sî, ū kā lín kóng-koè: “Bô ài kang-chok ê lâng, m̄-thang hō͘ i chia̍h.”"
        ],
        [
          "阮án-ne講，是因為阮有聽見lín中間有人生活真pīn-toāⁿ，chhap別人ê閒事，以外無做半項工作。",
          "Goán án-ne kóng, sī in-ūi goán ū thiaⁿ-kìⁿ lín tiong-kan ū lâng seng-oa̍h chin pīn-toāⁿ, chhap pa̍t-lâng ê êng-sū, í-goā bô chò poàⁿ hāng kang-chok."
        ],
        [
          "阮照主耶穌基督ê旨意，命令chiah-ê人，警告in tio̍h安分工作，家己討thàn來生活。",
          "Goán chiàu Chú Iâ-so͘ Ki-tok ê chí-ì, bēng-lēng chiah-ê lâng, kéng-kò in tio̍h an-hūn kang-chok, ka-tī thó-thàn lâi seng-oa̍h."
        ],
        [
          "但是兄弟à，lín做好事m̄-thang想倦。",
          "Tān-sī hiaⁿ-tī à, lín chò hó-sū m̄-thang siūⁿ siān."
        ],
        [
          "若有人無boeh順從阮寫hō͘ lín chit張phe ê話，tio̍h kā伊記起來，m̄-thang kap伊來往，án-ne伊就會見笑。",
          "Nā ū lâng bô boeh sūn-chiông goán siá hō͘ lín chit tiuⁿ phe ê oē, tio̍h kā i kì khí-lâi, m̄-thang kap i lâi-óng, án-ne i chiū ē kiàn-siàu."
        ],
        [
          "但是m̄-thang kā伊看做敵人；tio̍h做兄弟kā伊警告。",
          "Tān-sī m̄-thang kā i khoàⁿ-chò te̍k-jîn; tio̍h chò hiaⁿ-tī kā i kéng-kò."
        ],
        [
          "願賞賜咱平安ê主，時常用種種ê方法，親身賞賜lín平安。願主kap lín大家同在。",
          "Goān siúⁿ-sù lán pêng-an ê Chú, sî-siông ēng chióng-chióng ê hong-hoat, chhin-sin siúⁿ-sù lín pêng-an. Goān Chú kap lín tāi-ke tông-chāi."
        ],
        [
          "我親手寫chit句：「我保羅kā lín請安。」我ta̍k張phe lóng是án-ne簽名；我lóng án-ne寫。",
          "Goá chhin-chhiú siá chit kù: “Goá Pó-lô kā lín chhéng-an.” Goá ta̍k tiuⁿ phe lóng sī án-ne chhiam-miâ; goá lóng án-ne siá."
        ],
        [
          "願咱ê主耶穌基督ê恩惠kap lín大家同在。",
          "Goān lán ê Chú Iâ-so͘ Ki-tok ê in-hūi kap lín tāi-ke tông-chāi."
        ]
      ],
      "篇名": "帖撒羅尼迦後書第三章"
    }
  ]
}
