{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "有一日，下晡時三點，就是祈禱ê時，彼得kap約翰teh-boeh去聖殿。",
          "Ū chi̍t ji̍t, ē-po͘-sî saⁿ tiám, chiū-sī kî-tó ê sî, Pí-tek kap Iok-hān teh boeh khì sèng-tiān."
        ],
        [
          "有一個人tú hō͘人扛tùi hia過。伊自出世就跛腳，ta̍k日hō͘人扛來khǹg toà聖殿ê門口，hit-ê門叫做「Súi ê門」，toà hia向boeh入去聖殿ê人求乞。",
          "Ū chi̍t ê lâng tú hō͘ lâng kng tùi hia koè. I chū chhut-sì chiū pái-kha, ta̍k-ji̍t hō͘ lâng kng lâi khǹg toà sèng-tiān ê mn̂g-kháu, hit ê mn̂g kiò-chò “Súi ê mn̂g”, toà hia hiòng boeh ji̍p-khì sèng-tiān ê lâng kiû-khit."
        ],
        [
          "伊看見彼得kap約翰teh-boeh入去聖殿，就kā in求乞。",
          "I khoàⁿ-kìⁿ Pí-tek kap Iok-hān teh-boeh ji̍p-khì sèng-tiān, chiū kā in kiû-khit."
        ],
        [
          "彼得kap約翰金金kā伊看，然後彼得講：「你看阮！」",
          "Pí-tek kap Iok-hān kim-kim kā i khoàⁿ, jiân-āu Pí-tek kóng: “Lí khoàⁿ goán!”"
        ],
        [
          "Hit-ê人就掠in金金看，teh期待ē-tàng tùi in得tio̍h甚物。",
          "Hit ê lâng chiū lia̍h in kim-kim khoàⁿ, teh kî-thāi ē-tàng tùi in tit-tio̍h sím-mih."
        ],
        [
          "但是彼得對伊講：「我也無金也無銀，但是我boeh將我所有ê hō͘你；我奉拿撒勒人耶穌基督ê名，命令你起來行！」",
          "Tān-sī Pí-tek tùi i kóng: “Goá iā bô kim iā bô gîn, tān-sī goá boeh chiong goá só͘ ū ê hō͘ lí; goá hōng Ná-sat-le̍k-lâng Iâ-so͘ Ki-tok ê miâ, bēng-lēng lí khí-lâi kiâⁿ!”"
        ],
        [
          "伊就牽伊ê正手，hō͘伊khiā起來。伊ê腳kap腳彎隨時就有力；",
          "I chiū khan i ê chiàⁿ-chhiú, hō͘ i khiā khí-lâi. I ê kha kap kha-oan sûi-sî chiū ū la̍t;"
        ],
        [
          "跳起來khiā lē，開始行來行去。伊就kap in入去聖殿，ná行，ná跳，ná讚美上主。",
          "thiàu khí-lâi khiā lē, khai-sí kiâⁿ-lâi kiâⁿ-khì. I chiū kap in ji̍p-khì sèng-tiān, ná kiâⁿ, ná thiàu, ná chàn-bí Siōng-chú."
        ],
        [
          "眾人有看見伊teh行，teh讚美上主；",
          "Chèng-lâng ū khoàⁿ-kìⁿ i teh kiâⁿ, teh chàn-bí Siōng-chú;"
        ],
        [
          "in一下認出伊就是tiāⁿ-tiāⁿ坐tī聖殿「Súi ê門」hit-ê乞食，in就對伊所發生ê tāi-chì，滿心tio̍h驚感嘆。",
          "in chi̍t-ē jīn-chhut i chiū-sī tiāⁿ-tiāⁿ chē tī sèng-tiān “Súi ê mn̂g” hit ê khit-chia̍h, in chiū tùi i só͘ hoat-seng ê tāi-chì, moá-sim tio̍h-kiaⁿ kám-thàn."
        ],
        [
          "Hit-ê人tī「所羅門ê走廊」iáu-kú kā彼得kap約翰giú tiâu-tiâu ê時，眾人lóng大tio̍h驚，走oá來in hia。",
          "Hit ê lâng tī “Só͘-lô-bûn ê cháu-lông” iáu-kú kā Pí-tek kap Iok-hān giú tiâu-tiâu ê sî, chèng-lâng lóng toā tio̍h-kiaⁿ, cháu oá-lâi in hia."
        ],
        [
          "彼得看見án-ne就對hiah-ê人講：「以色列人à，按怎看見án-ne就teh tio̍h驚，按怎掠阮金金看？Lín想講阮是用阮ê權柄á是敬虔來hō͘伊行是無？",
          "Pí-tek khoàⁿ-kìⁿ án-ne chiū tùi hiah-ê lâng kóng: “Í-sek-lia̍t-lâng à, àn-choáⁿ khoàⁿ-kìⁿ án-ne chiū teh tio̍h-kiaⁿ, àn-choáⁿ lia̍h goán kim-kim khoàⁿ? Lín siūⁿ kóng goán sī ēng goán ê koân-pèng á-sī kèng-khiân lâi hō͘ i kiâⁿ sī bô?"
        ],
        [
          "亞伯垃罕咱ê祖先ê上主，已經賞賜榮耀hō͘伊ê僕人耶穌。Lín soah將伊交hō͘彼拉多。雖然彼拉多決定boeh放伊去，lín toà彼拉多ê面前kā伊拒絕。",
          "A-pek-la̍h-hán lán ê chó͘-sian ê Siōng-chú, í-keng siúⁿ-sù êng-iāu hō͘ I ê po̍k-jîn Iâ-so͘. Lín soah chiong I kau hō͘ Pí-lia̍p-to. Sui-jiân Pí-lia̍p-to koat-tēng boeh pàng I khì, lín toà Pí-lia̍p-to ê bīn-chêng kā I kī-choa̍t."
        ],
        [
          "Lín拒絕Hit位神聖又koh公義ê，顛倒要求彼拉多kā lín放一個殺人犯。",
          "Lín kī-choa̍t Hit-ūi sîn-sèng iū-koh kong-gī ê, tian-tò iau-kiû Pí-lia̍p-to kā lín pàng chi̍t ê sat-jîn-hoān."
        ],
        [
          "Án-ne lín thâi死Hit位性命ê創造者，但是上主hō͘伊tùi死人中koh活起來，─亦阮就是chit-ê tāi-chi3 e5見證人。",
          "Án-ne lín thâi-sí Hit-ūi sèⁿ-miā ê Chhòng-chō-chiá, tān-sī Siōng-chú hō͘ I tùi sí-lâng tiong koh-oa̍h khí-lâi, — iah goán chiū-sī chit ê tāi-chì ê kiàn-chèng-jîn."
        ],
        [
          "Lín所看見，lín所bat chit-ê跛腳ê，倚靠耶穌ê名，就是因為信伊ê名，就hō͘伊有氣力；對伊ê名ê信心，hō͘ chit-ê人在lín眾人ê面前完全好去。」",
          "Lín só͘ khoàⁿ-kìⁿ, lín só͘ bat chit ê pái-kha-ê, oá-khò Iâ-so͘ ê miâ, chiū-sī in-ūi sìn I ê miâ, chiū hō͘ i ū khùi-la̍t; tùi I ê miâ ê sìn-sim, hō͘ chit ê lâng chāi lín chèng-lâng ê bīn-chêng oân-choân hó-khì.”"
        ],
        [
          "「兄弟à，taⁿ我知影lín kap lín ê領導者對耶穌án-ne做，是因為lín m̄知影半項。",
          "“Hiaⁿ-tī à, taⁿ goá chai-iáⁿ lín kap lín ê léng-tō-chiá tùi Iâ-so͘ án-ne chò, sī in-ūi lín m̄ chai-iáⁿ poàⁿ hāng."
        ],
        [
          "但是上主古早借伊ê眾代言人，宣布伊ê基督tio̍h受難；伊án-ne來應驗伊ê話。",
          "Tān-sī Siōng-chú kó͘-chá chioh I ê chiòng tāi-giân-jîn, soan-pò͘ I ê Ki-tok tio̍h siū-lān; I án-ne lâi èng-giām I ê oē."
        ],
        [
          "所以lín tio̍h反悔來歸向上主。Án-ne伊就會消除lín ê罪。",
          "Só͘-í lín tio̍h hoán-hoé lâi kui-hiòng Siōng-chú. Án-ne I chiū ē siau-tî lín ê choē."
        ],
        [
          "Án-ne主會賞賜lín安樂ê時期，也會差派耶穌來，就是伊已經為lín預定ê基督。",
          "Án-ne Chú ē siúⁿ-sù lín an-lo̍k ê sî-kî, iā ē chhe-phài Iâ-so͘ lâi, chiū-sī I í-keng ūi lín ī-tēng ê Ki-tok."
        ],
        [
          "耶穌tio̍h留toà天頂留到thèng候萬物更新hit-ê時期，就是上主古早借伊神聖ê代言人所宣言ê時期。",
          "Iâ-so͘ tio̍h lâu toà thiⁿ-téng lâu kàu thèng-hāu bān-bu̍t keng-sin hit ê sî-kî, chiū-sī Siōng-chú kó͘-chá chioh I sîn-sèng ê tāi-giân-jîn só͘ soan-giân ê sî-kî."
        ],
        [
          "因為摩西有講：『主，上主會tùi lín ê民族中，kā lín設立一位上主ê代言人；親像設立我án-ne。伊所kā lín講ê，lín lóng tio̍h聽。",
          "In-ūi Mô͘-se ū kóng: `Chú Siōng-chú ē tùi lín ê bîn-cho̍k-tiong, kā lín siat-li̍p chi̍t ūi Siōng-chú ê tāi-giân-jîn; chhin-chhiūⁿ siat-li̍p goá án-ne. I só͘ kā lín kóng ê, lín lóng tio̍h thiaⁿ."
        ],
        [
          "若無聽Hit位上主ê代言人所講ê人，會對上主ê子民被隔離，被消滅。』",
          "Nā bô thiaⁿ Hit-ūi Siōng-chú ê tāi-giân-jîn só͘ kóng ê lâng, ē tùi Siōng-chú ê chú-bîn pī keh-lī, pī siau-bia̍t.'"
        ],
        [
          "Tùi撒母耳以及以後hiah-ê上主ê代言人若講預言ê，也lóng有講起chiah-ê日子。",
          "Tùi Sat-bō͘-ní í-ki̍p í-āu hiah-ê Siōng-chú ê tāi-giân-jîn nā kóng ī-giân ê, iā lóng ū kóng-khí chiah-ê ji̍t-chí."
        ],
        [
          "Lín是上主代言人ê囝孫，也是承受上主kap lín祖先所立ê約ê人。上主對亞伯垃罕講：『地上萬民，lóng會tùi你ê後裔受tio̍h祝福。』",
          "Lín sī Siōng-chú tāi-giân-jîn ê kiáⁿ-sun, iā-sī sêng-siū Siōng-chú kap lín chó͘-sian só͘ li̍p ê iok ê lâng. Siōng-chú tùi A-pek-la̍h-hán kóng: `Tē-siōng bān-bîn, lóng ē tùi lí ê hō͘-è siū-tio̍h chiok-hok.'"
        ],
        [
          "上主為lín揀選伊ê僕人，就代先差派伊來到lín chia，kā lín祝福，hō͘ lín每一個人棄邪歸正。」",
          "Siōng-chú ūi lín kéng-soán I ê Po̍k-jîn, chiū tāi-seng chhe-phài I lâi-kàu lín chia, kā lín chiok-hok, hō͘ lín múi chi̍t ê lâng khì-siâ kui chèng.”"
        ]
      ],
      "篇名": "使徒行傳第三章"
    }
  ]
}
