{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "彼得kap約翰猶teh kā眾人講話ê時，祭司kap聖殿ê守衛長，以及撒都該黨ê人就來in hia。",
          "Pí-tek kap Iok-hān iáu teh kā chèng-lâng kóng-oē ê sî, chè-si kap sèng-tiān ê siú-oē tiúⁿ, í-ki̍p Sat-thó͘-kai-tóng ê lâng chiū lâi in hia."
        ],
        [
          "In真不滿，因為chit兩位使徒teh教示眾人，也根據耶穌ê復活來宣講死人會 koh活起來。",
          "In chin put-boán, in-ūi chit nn̄g ūi Sù-tô͘ teh kà-sī chèng-lâng, iā kin-kì Iâ-so͘ ê ho̍k-hoa̍t lâi soan-káng sí-lâng ê koh-oa̍h khí-lâi."
        ],
        [
          "所以in就下手掠hit兩位使徒；因為天已經暗à，就kā in扣留到隔tńg日。",
          "Só͘-í in chiū hē-chhiú lia̍h hit nn̄g ūi Sù-tô͘; in-ūi thiⁿ í-keng àm à, chiū kā in khàu-liû kàu keh-tńg ji̍t."
        ],
        [
          "但是聽in ê道理ê人，有真chē人信；cha-po͘人lóng總差不多有五千。",
          "Tān-sī thiaⁿ in ê tō-lí ê lâng, ū chin-chē lâng sìn; cha-po͘-lâng lóng-chóng chha-put-to ū gō͘-chheng."
        ],
        [
          "隔tńg日，猶太ê頭人，長老kap經學者tī耶路撒冷開會；",
          "Keh-tńg ji̍t, Iû-thài ê thâu-lâng, tiúⁿ-ló kap keng-ha̍k-chiá tī Iâ-lō͘-sat-léng khai-hoē;"
        ],
        [
          "祭司長亞那、該亞法、約翰、亞力山大以及其他祭司長族-內ê人，也lóng聚集tī hia。",
          "chè-si-tiúⁿ A-ná, Kai-a-hoat, Iok-hān, A-le̍k-san-tāi í-ki̍p kî-tha chè-si-tiúⁿ cho̍k-lāi ê lâng, iā lóng chū-chi̍p tī hia."
        ],
        [
          "In叫hit兩位使徒khiā toà in面前，問in講：「Lín用甚物權，奉甚物人ê名做chit款代誌？」",
          "In kiò hit nn̄g ūi Sù-tô͘ khiā toà in bīn-chêng, mn̄g in kóng: “Lín ēng sím-mih koân, hōng sím-mih lâng ê miâ chò chit khoán tāi-chì?”"
        ],
        [
          "Hit-ê時，彼得充滿聖靈，tuì in講：「百姓ê領導者kap長老à，",
          "Hit ê sî, Pí-tek chhiong-moá Sèng Lêng, tùi in kóng: “Peh-sèⁿ ê léng-tō-chiá kap tiúⁿ-ló à,"
        ],
        [
          "阮今仔日若為tio̍h tuì跛腳ê做好事，看用甚物法度kā伊醫好去來受審問，",
          "goán kin-á-ji̍t nā ūi-tio̍h tùi pái-kha-ê chò hó-sū, khoàⁿ ēng sím-mih hoat-tō͘ kā i i-hó khì lâi siū sím-mn̄g,"
        ],
        [
          "lín眾人kap以色列ê百姓lóng tio̍h知影，khiā tī lín面前chit-ê人完全好去，是奉拿撒勒人耶穌基督ê名醫好ê─chit位耶穌是lín kā伊釘toà十字架死，上主hō͘伊tùi死人中koh活起來ê。",
          "lín chèng-lâng kap Í-sek-lia̍t ê peh-sèⁿ lóng tio̍h chai-iáⁿ, khiā tī lín bīn-chêng chit ê lâng oân-choân hó-khì, sī hōng Ná-sat-le̍k-lâng Iâ-so͘ Ki-tok ê miâ i-hó ê — chit ūi Iâ-so͘ sī lín kā I tèng toà si̍p-jī-kè sí, Siōng-chú hō͘ I tùi sí-lâng-tiong koh-oa̍h khí-lâi ê."
        ],
        [
          "Chit位耶穌就是聖經所講ê： 『Lín chiah-ê起厝師傅所tàn掉ê石，soah變做厝角頭ê基石。』",
          "Chit ūi Iâ-so͘ chiū-sī Sèng-keng só͘ kóng ê: `Lín chiah-ê khí-chhù sai-hū só͘ tàn-tiāu ê chio̍h, soah pìⁿ-chò chhù-kak-thâu ê ki-chio̍h.'"
        ],
        [
          "只有tùi伊才ē-tàng得tio̍h拯救；因為tī天下，上主無賞賜hō͘人別個名，hō͘咱倚靠hit-ê名來得tio̍h救。」",
          "Chí-ū tùi I chiah ē-tàng tit-tio̍h chín-kiù; in-ūi tī thian-hā, Siōng-chú bô siúⁿ-sù hō͘ lâng pa̍t ê miâ, hō͘ lán oá-khò hit ê miâ lâi tit-tio̍h kiù.”"
        ],
        [
          "參會ê人看見彼得kap約翰hiah-ni̍h大膽，也知影in是無受教育ê普通人，lóng真tio̍h驚；也會認得in是kap耶穌做陣ê。",
          "Chham-hoē ê lâng khoàⁿ-kìⁿ Pí-tek kap Iok-hān hiah-ni̍h toā táⁿ, iā chai-iáⁿ in sī bô siū kàu-io̍k ê phó͘-thong-lâng, lóng chin tio̍h-kiaⁿ; iā ē-jīn-tit in sī kap Iâ-so͘ chò-tīn ê."
        ],
        [
          "並且看見hit-ê hō͘ in醫好去ê人khiā tī in ê邊仔，就無話thang辯駁。",
          "Pēng-chhiáⁿ khoàⁿ-kìⁿ hit ê hō͘ in i-hó khì ê lâng khiā tī in ê piⁿ-a, chiū bô oē thang piān-pok."
        ],
        [
          "In就叫彼得kap約翰離開會議廳，才互相討論講：",
          "In chiū kiò Pí-tek kap Iok-hān lī-khui hoē-gī-thiaⁿ, chiah hō͘-siong thó-lūn kóng:"
        ],
        [
          "「咱tio̍h按怎來處理chiah-ê人？因為toà tī耶路撒冷ê每一個人，lóng知影in做chit-ê特別ê神蹟，咱也無承認bē用得。",
          "“Lán tio̍h àn-choáⁿ lâi chhú-lí chiah-ê lâng? In-ūi toà tī Iâ-lō͘-sat-léng ê múi chi̍t ê lâng, lóng chai-iáⁿ in chò chit ê te̍k-pia̍t ê sîn-chek, lán iā bô sêng-jīn bē-ēng-tit."
        ],
        [
          "但是為boeh防止chit項代誌在民間m̄-thang傳揚khah闊去，咱tio̍h警戒in mài koh靠耶穌ê名來kā人講道理。」",
          "Tān-sī ūi boeh hông-chí chit hāng tāi-chì chāi bîn-kan m̄-thang thoân-iông khah khoah khì, lán tio̍h kéng-kài in mài koh khò Iâ-so͘ ê miâ lâi kā lâng kóng tō-lí.”"
        ],
        [
          "In就koh叫in入去，禁止in千萬m̄-thang用耶穌ê名講話á是教示人。",
          "In chiū koh kiò in ji̍p-khì, kìm-chí in chhian-bān m̄-thang ēng Iâ-so͘ ê miâ kóng-oē á-sī kà-sī lâng."
        ],
        [
          "但是彼得kap約翰應答in講：「在上主ê眼中，順從lín á是順從上主，tah一項khah tio̍h，lín家己判斷看bāi lè；",
          "Tān-sī Pí-tek kap Iok-hān ìn-tap in kóng: “Chāi Siōng-chú ê gán-tiong, sūn-chiông lín á-sī sūn-chiông Siōng-chú, tah chi̍t hāng khah tio̍h, lín ka-tī phoàⁿ-toàn khoàⁿ-bāi lè;"
        ],
        [
          "因為阮家己所看見，所聽見ê tāi-chì，無講bē用得。」",
          "in-ūi goán ka-tī só͘ khoàⁿ-kìⁿ, só͘ thiaⁿ-kìⁿ ê tāi-chì, bô kóng bē-ēng-tit.”"
        ],
        [
          "Hiah-ê人chhoē無理由thang來刑罰in，又koh因為民眾看見所發生ê tāi-chi3 long2 teh讚美上主，就koh一pái嚴格kā in警告了後，放in出去。",
          "Hiah-ê lâng chhoē bô lí-iû thang lâi hêng-hoa̍t in, iū-koh in-ūi bîn-chiòng khoàⁿ-kìⁿ só͘ hoat-seng ê tāi-chì lóng teh chàn-bí Siōng-chú, chiū koh chi̍t pái giâm-keh kā in kéng-kò liáu-āu, pàng in chhut-khì."
        ],
        [
          "眾人án-ne teh讚美上主，是因為hō͘神蹟來醫好去chit-ê人，已經四十goā歲à。",
          "Chèng-lâng án-ne teh chàn-bí Siōng-chú, sī in-ūi hō͘ sîn-chek lâi i-hó khì chit ê lâng, í-keng sì-cha̍p goā hoè à."
        ],
        [
          "彼得kap約翰受釋放了後，就tńg去in ê會友hia，將祭司長kap長老所講ê話，kā in報告。",
          "Pí-tek kap Iok-hān siū sek-hòng liáu-āu, chiū tńg-khì in ê hoē-iú hia, chiong chè-si-tiúⁿ kap tiúⁿ-ló só͘ kóng ê oē, kā in pò-kò."
        ],
        [
          "In一下聽見án-ne，就一心一意大聲tuì上主祈禱講：「全能ê主宰，你是天地、大海以及宇宙萬物ê造物主！",
          "In chi̍t-ē thiaⁿ-kìⁿ án-ne, chiū it-sim it-ì toā-siaⁿ tùi Siōng-chú kî-tó kóng: “Choân-lêng ê Chú-cháiⁿ, Lí sī thiⁿ-tē, toā-hái í-ki̍p ú-tiū bān-bu̍t ê Chō-bu̍t-chú!"
        ],
        [
          "你用聖靈借你ê奴僕，阮ê祖先大衛ê嘴講： 『萬國為甚物大受氣， 萬民ūi甚物計謀空洞ê tāi-chì？",
          "Lí ēng Sèng Lêng chioh Lí ê lô͘-po̍k, goán ê chó͘-sian Tāi-pi̍t ê chhùi kóng: `Bān-kok ūi sím-mih toā siū-khì, Bān-bîn ūi sím-mih kè-bô͘ khong-tōng ê tāi-chì?"
        ],
        [
          "世上ê君王準備兵馬， 統治者聯合作伙， tuì敵主kap伊ê彌賽亞。』",
          "Sè-siōng ê kun-ông chún-pī peng-bé, Thóng-tī-chiá liân-ha̍p chò-hoé, Tùi-te̍k Chú kap I ê Bí-sài-a.'"
        ],
        [
          "果然希律、本丟彼拉多kap外邦人以及以色列人聚集在chit-ê都市，攻擊你所抹油ê聖潔ê奴僕耶穌。",
          "Kó-jiân Hi-lu̍t, Pún-tiu Pí-lia̍p-to kap Goā-pang-lâng í-ki̍p Í-sek-lia̍t-lâng chū-chi̍p chāi chit ê to͘-chhī, kong-kek Lí só͘ boah-iû ê sèng-kiat ê lô͘-po̍k Iâ-so͘."
        ],
        [
          "In成就一切你ê手kap旨意所事先計畫tio̍h實現ê tāi-chì。",
          "In sêng-chiū it-chhè Lí ê chhiú kap chí-ì só͘ sū-sian kè-oē tio̍h si̍t-hiān ê tāi-chì."
        ],
        [
          "主à，taⁿ求你監察in ê恐嚇，也賞賜你ê僕人好膽宣講你ê真道。",
          "Chú à, taⁿ kiû Lí kàm-chhat in ê khióng-hat, iā siúⁿ-sù Lí ê po̍k-jîn hó-táⁿ soan-káng Lí ê chin-tō."
        ],
        [
          "求你伸手出來醫病，也用你聖潔ê奴僕耶穌ê名來做奇事神蹟。」",
          "Kiû Lí chhun-chhiú chhut-lâi i-pēⁿ, iā iōng Lí sèng-kiat ê lô͘-po̍k Iâ-so͘ ê miâ lâi chò kî-sū sîn-chek.”"
        ],
        [
          "In祈禱soah ê時，聚會hit-ê所在就搖動；in就lóng充滿聖靈，好膽開始宣講上主ê道理。",
          "In kî-tó soah ê sî, chū-hoē hit ê só͘-chāi chiū iô-tāng; in chiū lóng chhiong-moá Sèng Lêng, hó-táⁿ khai-sí soan-káng Siōng-chú ê tō-lí."
        ],
        [
          "眾信徒lóng一心一意。無人講伊所有ê物是伊家己ê。In所有ê物一切lóng是公家ê。",
          "Chiòng sìn-tô͘ lóng it-sim it-ì. Bô lâng kóng i só͘ ū ê mi̍h sī i ka-tī ê. In só͘ ū ê mi̍h it-chhè lóng sī kong-ke ê."
        ],
        [
          "使徒用大權能來kā主耶穌ê復活做見證，上主也大大賞賜恩典hō͘ in大家。",
          "Sù-tô͘ ēng toā koân-lêng lâi kā Chú Iâ-so͘ ê ho̍k-hoa̍t chò kiàn-chèng, Siōng-chú iā toā-toā siúⁿ-sù in-tián hō͘ in tāi-ke."
        ],
        [
          "In ê中間無一個有欠缺甚物；因為有田園á是有厝宅ê，lóng賣掉，將hiah-ê賣去所得tio̍h ê錢the̍h來，",
          "In ê tiong-kan bô chi̍t ê ū khiàm-khoeh sím-mih; in-ūi ū chhân-hn̂g á-sī ū chhù-the̍h ê, lóng bē tiāu, chiong hiah-ê bē khì só͘ tit-tio̍h ê chîⁿ the̍h-lâi,"
        ],
        [
          "交hō͘使徒；照各人ê需要分配hō͘ in。",
          "kau hō͘ Sù-tô͘; chiàu kok-lâng ê su-iàu hun-phoè hō͘ in."
        ],
        [
          "有一個tī居比路出世ê利未族ê人，名叫做約瑟，使徒叫伊做巴拿巴 【意思就是「安慰者」】。",
          "Ū chi̍t ê tī Ku-pí-lō͘ chhut-sì ê Lī-bī-cho̍k ê lâng, miâ kiò-chò Iok-sek, Sù-tô͘ kiò i chò Pa-ná-pa (Ì-sù chiū-sī “An-ùi-chiá”)."
        ],
        [
          "伊也賣家己ê田園，將錢the̍h來交hō͘使徒。",
          "I iā bē ka-tī ê chhân-hn̂g, chiong chîⁿ the̍h lâi kau hō͘ Sù-tô͘."
        ]
      ],
      "篇名": "使徒行傳第四章"
    }
  ]
}
