{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "掃羅iáu-kú一直恐嚇boeh thâi死主ê門徒。伊去見祭司長，",
          "Sò-lô iáu-kú it-ti̍t khióng-hat boeh thâi-sí Chú ê bûn-tô͘. I khì kìⁿ chè-si-tiúⁿ,"
        ],
        [
          "求伊寫phe hō͘ 大馬色猶太人ê國會堂，授權hō͘伊若tú-tio̍h信奉主ê真道ê人，無論男女，伊就ē-tàng kā in縛起來，掠in tng2去耶路撒冷。",
          "Kiû i siá phe hō͘ Tāi-má-sek Iû-thài-lâng ê kok hoē-tn̂g, siū-koân hō͘ i nā tú-tio̍h sìn-hōng Chú ê Chin-tō ê lâng, bô-lūn lâm-lí, i chiū ē-tàng kā in pa̍k khí-lâi, lia̍h in tńg-khì Iâ-lō͘-sat-léng."
        ],
        [
          "伊出發去，teh-boeh到大馬色ê時，忽然間，tùi天頂有一個真強ê光照射落來伊ê周圍。",
          "I chhut-hoat khì, teh-boeh kàu Tāi-má-sek ê sî, hut-jiân-kan, tùi thiⁿ-téng ū chi̍t ê chin kiông ê kng chiò-siā lo̍h-lâi i ê chiu-ûi."
        ],
        [
          "伊就跋倒落去土腳，聽見有一個聲kā伊講：「掃羅，掃羅，你按怎迫害我？」",
          "I chiū poa̍h-tó lo̍h-khì thô͘-kha, thiaⁿ-kìⁿ ū chi̍t ê siaⁿ kā i kóng, “Sò-lô, Sò-lô, lí àn-choáⁿ pek-hāi Goá?”"
        ],
        [
          "伊問講：「主à，你是甚物人？」Hit-ê聲應伊講：「我就是你所迫害ê耶穌。",
          "I mn̄g kóng, “Chú à, Lí sī sím-mih lâng?” Hit ê siaⁿ ìn i kóng, “Goá chiū-sī lí só͘ pek-hāi ê Iâ-so͘."
        ],
        [
          "Taⁿ起來，入去城市。你所tio̍h-ài做ê，去到hia就會受指示。」",
          "Taⁿ khí-lâi, ji̍p-khì siâⁿ-chhī. Lí só͘ tio̍h-ài chò ê, khì-kàu hia chiū ē siū chí-sī.”"
        ],
        [
          "掃羅ê同伴恬恬khiā lē，無講kah一句話。In有聽見聲，但是lóng無看見影。",
          "Sò-lô ê tâng-phoāⁿ tiām-tiām khiā lē, bô kóng kah chi̍t kù oē. In ū thiaⁿ-kìⁿ siaⁿ, tān-sī lóng bô khoàⁿ-kìⁿ iáⁿ."
        ],
        [
          "掃羅tùi土腳peh起來，目睭擘開ê時，lóng無看見半項。In就牽伊ê手，chhoā伊入去大馬色。",
          "Sò-lô tùi thô͘-kha peh khí-lâi, ba̍k-chiu peh-khui ê sî, lóng bô khoàⁿ-kìⁿ poàⁿ hāng. In chiū khan i ê chhiú, chhoā i ji̍p-khì Tāi-má-sek."
        ],
        [
          "伊tī hia三日久目睭無看見。Hit-ê中間無食甚物，也無lim甚物。",
          "I tī hia saⁿ ji̍t kú ba̍k-chiu bô khoàⁿ-kìⁿ. Hit ê tiong-kan bô chia̍h sím-mih, iā bô lim sím-mih."
        ],
        [
          "Tī大馬色有一個門徒名叫做亞拿尼亞。主在異象中顯現，kā伊叫：「亞拿尼亞。」伊應講：「主à，我tī chia。」",
          "Tī Tāi-má-sek ū chi̍t ê bûn-tô͘ miâ kiò-chò A-ná-nî-a. Chú chāi ī-siōng tiong hián-hiān, kā i kiò, “A-ná-nî-a.” I ìn kóng, “Chú à, goá tī chia.”"
        ],
        [
          "主kā伊講：「你tùi hit條直街去，去訪問猶大ê家庭，chhoē一個大數人叫做掃羅，你會看見伊teh祈禱。",
          "Chú kā i kóng: “Lí tùi hit tiâu Ti̍t-ke khì, khì hóng-būn Iû-tāi ê ka-têng, chhoē chi̍t ê Tāi-sò͘-lâng kiò-chò Sò-lô. Lí ē khoàⁿ-kìⁿ i teh kî-tó."
        ],
        [
          "伊在異象中有看見一個叫做亞拿尼亞ê人入來，kā伊按手，hō͘伊koh有看見。」",
          "I chāi Ī-siōng-tiong ū khoàⁿ-kìⁿ chi̍t ê kiò-chò A-ná-nî-a ê lâng ji̍p-lâi, kā i àn-chhiú, hō͘ i koh ū khoàⁿ-kìⁿ.”"
        ],
        [
          "亞拿尼亞應講：「主à，我有聽見真chē人kā我講chit-ê人tī耶路撒冷，tùi你ê子民做loā濟惡毒ê tāi-chì。",
          "A-ná-nî-a ìn kóng: “Chú à, goá ū thiaⁿ-kìⁿ chin-chē lâng kā goá kóng chit ê lâng tī Iâ-lō͘-sat-léng, tùi Lí ê chú-bîn chò loā-chē ok-to̍k ê tāi-chì."
        ],
        [
          "並且伊來大馬色，祭司長有授權hō͘伊來掠一切呼求你ê名ê人。」",
          "Pēng-chhiáⁿ i lâi Tāi-má-sek, Chè-si-tiúⁿ ū siū-koân hō͘ i lâi lia̍h it-chhè ho͘-kiû Lí ê miâ ê lâng.”"
        ],
        [
          "主就對亞拿尼亞講：「你去。伊是我揀選來事奉我ê，boeh報揚我ê名hō͘外邦人kap in ê君王以及以色列人知影。",
          "Chú chiū tùi A-ná-nî-a kóng: “Lí khì. I sī Goá kéng-soán lâi sū-hōng Goá ê, boeh pò-iông Goá ê miâ hō͘ Goā-pang-lâng kap in ê kun-ông í-ki̍p Í-sek-lia̍t-lâng chai-iáⁿ."
        ],
        [
          "我也boeh指示伊為我ê名，伊tio̍h受loā濟苦難。」",
          "Goá iā boeh chí-sī i ūi Goá ê miâ, i tio̍h siū loā-chē khó͘-lān.”"
        ],
        [
          "亞拿尼亞就去，入去hit間厝，kā掃羅按手，講：「兄弟掃羅，主就是你boeh來ê途中顯現hō͘你看ê耶穌，差派我來boeh hō͘你ê目睭koh有看見，也boeh hō͘你充滿聖靈。」",
          "A-ná-nî-a chiū khì, ji̍p-khì hit keng chhù, kā Sò-lô àn-chhiú, kóng: “Hiaⁿ-tī Sò-lô, Chú chiū-sī lí boeh lâi ê tô͘-tiong hián-hiān hō͘ lí khoàⁿ ê Iâ-so͘, chhe-phài goá lâi boeh hō͘ lí ê ba̍k-chiu koh ū khoàⁿ-kìⁿ, iā boeh hō͘ lí chhiong-moá Sèng Lêng.”"
        ],
        [
          "隨時就有ná親像魚鱗ê物tùi掃羅ê目睭lak落來，伊就koh有看見。伊就khiā起來領受洗禮。",
          "Sûi-sî chiū ū ná chhin-chhiūⁿ hî-lân ê mi̍h tùi Sò-lô ê ba̍k-chiu lak lo̍h-lâi, i chiū koh ū khoàⁿ-kìⁿ. I chiū khiā khí-lâi niá-siū sé-lé."
        ],
        [
          "食飽了後，體力就koh復原。掃羅kap tī大馬色ê門徒作伙toà幾若日。",
          "Chia̍h-pá liáu-āu, thé-le̍k chiū koh ho̍k-goân.Sò-lô kap tī Tāi-má-sek ê bûn-tô͘ chò-hoé toà kúi-nā ji̍t."
        ],
        [
          "伊隨時就去各會堂，開始宣揚耶穌，講：「伊是上主ê囝。」",
          "I sûi-sî chiū khì kok hoē-tn̂g, khai-sí soan-iông Iâ-so͘, kóng, “I sī Siōng-chú ê Kiáⁿ.”"
        ],
        [
          "聽見ê人lóng tio̍h驚，問講：「Tī耶路撒冷殺害呼求chit-ê名ê，kám m̄是chit-ê人？伊來chia ê目的，kám m̄是boeh掠in tng2去交hō͘祭司長？」",
          "Thiaⁿ-kìⁿ ê lâng lóng tio̍h-kiaⁿ, mn̄g kóng, “Tī Iâ-lō͘-sat-léng sat-hāi ho͘-kiû chit ê miâ ê, kám m̄-sī chit ê lâng? I lâi chia ê bo̍k-tek, kám m̄-sī boeh lia̍h in tńg-khì kau hō͘ chè-si-tiúⁿ?”"
        ],
        [
          "但是掃羅lú傳lú有力量。伊證明耶穌是彌賽亞，來hō͘ hiah-ê toà tī大馬色ê猶太人無辯駁ê餘地。",
          "Tān-sī Sò-lô lú thoân lú ū le̍k-liōng. I chèng-bêng Iâ-so͘ sī bí-sài-a, lâi hō͘ hiah-ê toà tī Tāi-má-sek ê Iû-thài-lâng bô piān-pok ê î-tē."
        ],
        [
          "過了真chē日，猶太人作伙計謀boeh殺害掃羅；",
          "Koè-liáu chin-chē ji̍t, Iû-thài-lâng chò-hoé kè-bô͘ boeh sat-hāi Sò-lô;"
        ],
        [
          "但是in ê計謀hō͘掃羅知影。In暝日toà城門當等boeh殺害伊。",
          "tān-sī in ê kè-bô͘ hō͘ Sò-lô chai-iáⁿ. In mê-ji̍t toà siâⁿ-mn̂g tng-tán boeh sat-hāi i."
        ],
        [
          "但是有一暗，掃羅ê門徒hō͘伊坐toà籃仔內，tùi城牆頂kā伊lūi落去。",
          "Tān-sī ū chi̍t àm, Sò-lô ê bûn-tô͘ hō͘ i chē toà nâ-á lāi, tùi siâⁿ-chhiûⁿ-téng kā i lūi lo̍h-khì."
        ],
        [
          "掃羅去到耶路撒冷，想boeh加入門徒ê團體；但是in lóng對伊抱驚心，m̄信伊也是一個門徒。",
          "Sò-lô khì-kàu Iâ-lō͘-sat-léng, siūⁿ-boeh ka-ji̍p bûn-tô͘ ê thoân-thé; tān-sī in lóng tùi i phāu kiaⁿ-sim, m̄ sìn i iā-sī chi̍t ê bûn-tô͘."
        ],
        [
          "但是巴拿巴來kā伊幫忙，chhoā伊去見使徒，kā in說明掃羅tī路裡按怎看見主，主kā伊講甚物話，以及伊tī大馬色loā ni̍h好膽奉耶穌ê名傳道。",
          "Tān-sī Pa-ná-pa lâi kā i pang-bâng, chhoā i khì kìⁿ Sù-tô͘, kā in soat-bêng Sò-lô tī lō͘-ni̍h àn-choáⁿ khoàⁿ-kìⁿ Chú, Chú kā i kóng sím-mih oē, í-ki̍p i tī Tāi-má-sek loā-ni̍h hó-táⁿ hōng Iâ-so͘ ê miâ thoân-tō."
        ],
        [
          "Chit-ê時起，掃羅就tī耶路撒冷，kap門徒作伙出入，奉主ê名好膽傳道。",
          "Chit ê sî khí, Sò-lô chiū tī Iâ-lō͘-sat-léng, kap bûn-tô͘ chò-hoé chhut-ji̍p, hōng Chú ê miâ hó-táⁿ thoân-tō."
        ],
        [
          "伊也kap講希臘話ê猶太人談論辯駁，in soah想boeh kā伊殺害。",
          "I iā kap kóng Hi-la̍h-oē ê Iû-thài-lâng tâm-lūn piān-pok, in soah siūⁿ-boeh kā i sat-hāi."
        ],
        [
          "兄弟知影chit-ê tāi-chì，就chhoā掃羅落去該撒利亞，tùi hia koh送伊tńg去大數。",
          "Hiaⁿ-tī chai-iáⁿ chit ê tāi-chì, chiū chhoā Sò-lô lo̍h-khì Kai-sat-lī-a, tùi hia koh sàng i tńg-khì Tāi-sò͘."
        ],
        [
          "Hit-ê時，全猶太，加利利、撒馬利亞ê教會lóng真平安，漸漸堅固，實行敬畏主ê生活，得tio̍h聖靈ê鼓勵，人數就一直增加。",
          "Hit ê sî, choân Iû-thài, Ka-lī-lī, Sat-má-lī-a ê kàu-hoē lóng chin pêng-an, chiām-chiām kian-kò͘, si̍t-hêng kèng-ùi Chú ê seng-oa̍h, tit-tio̍h Sèng Lêng ê kó͘-lē, jîn-sò͘ chiū it-ti̍t chēng-ka."
        ],
        [
          "彼得遊歷各地方，也有去訪問toà tī呂大ê上主ê子民。",
          "Pí-tek iû-le̍k kok tē-hng, iā ū khì hóng-būn toà tī Lū-tāi ê Siōng-chú ê chú-bîn."
        ],
        [
          "伊tī hia tú-tio̍h一個人，名叫做以尼雅。伊半遂，八年久倒tī眠床peh bē起來。",
          "I tī hia tú-tio̍h chi̍t ê lâng, miâ kiò-chò Í-nî-ngá. I poàn-sūi, peh nî kú tó tī bîn-chhn̂g peh bē khí-lâi."
        ],
        [
          "彼得kā伊講：「以尼雅，耶穌基督kā你醫好à；起來整理你ê眠床。」以尼 雅隨時就起來。",
          "Pí-tek kā i kóng: “Í-nî-ngá, Iâ-so͘ Ki-tok kā lí i-hó à; khí-lâi chéng-lí lí ê bîn-chhn̂g.” Í-nî-ngá sûi-sî chiū khí-lâi."
        ],
        [
          "Toà tī呂大kap沙崙ê人，lóng有看見伊án-ne，in就lóng來歸向主。",
          "Toà tī Lū-tāi kap Sat-lûn ê lâng, lóng ū khoàⁿ-kìⁿ i án-ne, in chiū lóng lâi kui-hiòng Chú."
        ],
        [
          "Tī約怕有一個婦人人ê信徒，名叫做大比大。【伊ê希臘名是多加，意思就是鹿仔。】伊不時做好事，賑濟sàn人。",
          "Tī Iok-phàⁿ ū chi̍t ê hū-jîn-lâng ê sìn-tô͘, miâ kiò-chò Tāi-pí-tāi. (I ê Hi-la̍h-miâ sī To-ka, ì-sù chiū-sī Lo̍k-á.) I put-sî chò hó-sū, chín-chè sàn-lâng."
        ],
        [
          "Tú-tú hit-ê時，伊破病死去。人洗伊ê屍體，kā伊khǹg tī樓頂ê房間。",
          "Tú-tú hit ê sî, i phoà-pēⁿ sí-khì. Lâng sé i ê si-thé, kā i khǹg tī lâu-téng ê pâng-keng."
        ],
        [
          "因為呂大離約怕無loā遠，tī約怕ê門徒聽見彼得來tī呂大，in就差兩個人去懇求伊講：「請你趕緊來阮chia。」",
          "In-ūi Lū-tāi lī Iok-phàⁿ bô loā hn̄g, tī Iok-phàⁿ ê bûn-tô͘ thiaⁿ-kìⁿ Pí-tek lâi tī Lū-tāi, in chiū chhe nn̄g ê lâng khì khún-kiû i kóng, “Chhiáⁿ lí koáⁿ-kín lâi goán chia.”"
        ],
        [
          "彼得就隨時peh起來，kap in作伙去。伊一下到，人就chhoā伊khit去樓頂ê房間。官府lóng圍toà彼得ê身軀邊teh哭，the̍h多加猶teh活ê時做ê內外衫hō͘伊看。",
          "Pí-tek chiū sûi-sî peh khí-lâi, kap in chò-hoé khì. I chi̍t-ē kàu, lâng chiū chhoā i khit-khì lâu-téng ê pâng-keng. Koáⁿ-hū lóng ûi toà Pí-tek ê seng-khu piⁿ teh khàu, the̍h To-ka iáu teh oa̍h ê sî chò ê lāi-goā saⁿ hō͘ i khoàⁿ."
        ],
        [
          "彼得就叫眾人lóng出去，跪落去祈禱；然後oa̍t過去對屍體講：「大比大，起來！」伊ê目睭就擘開，一下看見彼得就起來坐。",
          "Pí-tek chiū kiò chèng-lâng lóng chhut-khì, kūi lo̍h-khì kî-tó; jiân-āu oa̍t koè-khì tùi si-thé kóng, “Tāi-pí-tāi, khí-lâi!” I ê ba̍k-chiu chiū peh-khui, chi̍t-ē khoàⁿ-kìⁿ Pí-tek chiū khí-lâi chē."
        ],
        [
          "彼得伸手去扶伊khiā起來，然後叫hiah-ê信徒kap官府入來，將koh活起來ê多加交hō͘ in。",
          "Pí-tek chhun-chhiú khì hû i khiā khí-lâi, jiân-āu kiò hiah-ê sìn-tô͘ kap koáⁿ-hū ji̍p-lâi, chiong koh-oa̍h khí-lâi ê To-ka kau hō͘ in."
        ],
        [
          "Thong約怕lóng知影chit-ê消息，就有真chē人來信主。",
          "Thong Iok-phàⁿ lóng chai-iáⁿ chit ê siau-sit, chiū ū chin-chē lâng lâi sìn Chú."
        ],
        [
          "彼得tī約怕kap一個礬皮師傅西門作伙toà真chē日。",
          "Pí-tek tī Iok-phàⁿ kap chi̍t ê hoân-phoê sai-hū Se-bûn chò-hoé toà chin-chē ji̍t."
        ]
      ],
      "篇名": "使徒行傳第九章"
    }
  ]
}
