{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "親愛ê提阿非羅à： Tī我ê頭一本冊，我有寫耶穌自開始伊ê工作以來所做，所教示一切ê tāi-chì，",
          "Chhin-ài ê Thê-o-hui-lô à: Tī goá ê thâu chi̍t pún chheh, goá ū siá Iâ-so͘ chū khai-sí I ê kang-chok í-lâi só͘ chò, só͘ kà-sī it-chhè ê tāi-chì,"
        ],
        [
          "一直到受迎接去天頂hit日。受迎接以前，伊用聖靈ê大能教示伊所揀選ê使徒。",
          "it-ti̍t kàu siū gêng-chiap khì thiⁿ-téng hit ji̍t. Siū gêng-chiap í-chêng, I ēng Sèng Lêng ê tāi-lêng kà-sī I só͘ kéng-soán ê Sù-tô͘."
        ],
        [
          "伊受難了後，四十日ê中間，顯現真che7 pai2 hō͘ in看，用種種ê方法來證明伊確實teh活，也kap in講起上主ê國ê tāi-chì。",
          "I siū-lān liáu-āu, sì-cha̍p ji̍t ê tiong-kan, hián-hiān chin-chē pái hō͘ in khoàⁿ, ēng chióng-chióng ê hong-hoat lâi chèng-bêng I khak-si̍t teh oa̍h, iā kap in kóng-khí Siōng-chú ê Kok ê tāi-chì."
        ],
        [
          "In聚餐ê時，耶穌吩咐in講：「M̄-thang離開耶路撒冷，tio̍h等候天父所應允ê，就是我bat kā lín講過ê恩賜。",
          "In chū-chhan ê sî, Iâ-so͘ hoan-hù in kóng: “M̄-thang lī-khui Iâ-lō͘-sat-léng, tio̍h tán-hāu Thian-hū só͘ èng-ún ê, chiū-sī Goá bat kā lín kóng koè ê in-sù."
        ],
        [
          "約翰用水kā人洗禮，但是koh無幾日，lín也會得tio̍h聖靈ê洗禮。」",
          "Iok-hān ēng chúi kā lâng sé-lé, tān-sī koh bô kúi ji̍t, lín iā ē tit-tio̍h Sèng Lêng ê sé-lé.”"
        ],
        [
          "In kap耶穌聚集ê時，問伊講：「主à，你boeh在chit-ê時來恢復以色列ê王國是無？」",
          "In kap Iâ-so͘ chū-chi̍p ê sî, mn̄g I kóng: “Chú à, Lí boeh chāi chit ê sî lâi hoê-ho̍k Í-sek-lia̍t ê Ông-kok sī bô?”"
        ],
        [
          "耶穌kā in講：「時刻kap日期，是天父家己ê權柄所定ê，m̄是lín所ē-tàng知影ê。",
          "Iâ-so͘ kā in kóng: “Sî-khek kap ji̍t-kî, sī Thian-hū ka-tī ê koân-pèng só͘ tēng ê, m̄-sī lín só͘ ē-tàng chai-iáⁿ ê."
        ],
        [
          "但是聖靈降落來lín每一個人ê時，lín一定會得tio̍h大能；並且在耶路撒冷，全猶太kap撒馬利亞，一直到天邊海角，lín會來為我做見證。」",
          "Tān-sī Sèng Lêng kàng lo̍h-lâi lín múi chi̍t ê lâng ê sî, lín it-tēng ē tit-tio̍h tāi-lêng; pēng-chhiáⁿ chāi Iâ-lō͘-sat-léng, choân Iû-thài kap Sat-má-lī-a, it-ti̍t kàu thiⁿ-piⁿ hái-kak, lín ē lâi ūi Goá chò kiàn-chèng.”"
        ],
        [
          "Chiah-ê話講了後，在in ê目睭前，伊就受迎接升天，有一片雲kā伊接去，in就無看見伊。",
          "Chiah-ê oē kóng liáu-āu, chāi in ê ba̍k-chiu-chêng, I chiū siū gêng-chiap seng-thian, ū chi̍t phiàn hûn kā I chiap-khì, in chiū bô khoàⁿ-kìⁿ I."
        ],
        [
          "In猶teh看伊升天ê時，忽然間有兩個穿白衫ê人來khiā tī in ê邊仔，",
          "In iáu teh khoàⁿ I seng-thian ê sî, hut-jiân-kan ū nn̄g ê chhēng pe̍h-saⁿ ê lâng lâi khiā tī in ê piⁿ-a,"
        ],
        [
          "對in講：「加利利人à，lín按怎khiā tī chia teh看天？離開lín受迎接升天chit位耶穌，親像lín看見伊升天án-ne，伊也án-ne koh再轉來。」",
          "tùi in kóng: “Ka-lī-lī-lâng à, lín àn-choáⁿ khiā tī chia teh khoàⁿ thiⁿ? Lī-khui lín siū gêng-chiap seng-thian chit ūi Iâ-so͘, chhin-chhiūⁿ lín khoàⁿ-kìⁿ I seng-thian án-ne, I iā án-ne koh-chài tńg-lâi.”"
        ],
        [
          "然後hiah-ê使徒就tùi一個叫做橄欖山hia tng2去耶路撒冷。Hit-ê山離耶路撒冷大約有半英里遠。【半英里遠是在安息日有允准人行ê路程。】",
          "Jiân-āu hiah-ê Sù-tô͘ chiū tùi chi̍t ê kiò-chò Kan-ná-soaⁿ hia tńg-khì Iâ-lō͘-sat-léng. Hit ê soaⁿ lī Iâ-lō͘-sat-léng tāi-iok ū poàⁿ eng-lí hn̄g. (Poàⁿ eng-lí hn̄g sī chāi An-hioh-ji̍t ū ín-chún lâng kiâⁿ ê lō͘-thêng.)"
        ],
        [
          "In入去市內，就peh khit去in teh toà hit間厝ê樓頂ê房間。Hiah-ê人就是彼得、約翰、雅各、安得烈 、腓力kap多馬、巴多羅買kap馬太、亞勒腓ê囝雅各、西羅底黨ê西門，kap雅各ê囝猶大。",
          "In ji̍p-khì chhī-lāi, chiū peh khit-khì in teh toà hit keng chhù ê lâu-téng ê pâng-keng. Hiah-ê lâng chiū-sī Pí-tek, Iok-hān, Ngá-kok, An-tek-le̍k, Hui-le̍k kap To-má, Pa-to-lô-mái kap Má-thài, A-le̍k-hui ê kiáⁿ Ngá-kok, Se-lô-tí-tóng ê Se-bûn, kap Ngá-kok ê kiáⁿ Iû-tāi."
        ],
        [
          "Chiah-ê人就kap幾若ê婦人人，包含耶穌ê母親馬利亞以及耶穌ê兄弟，作伙一心一意繼續祈禱。",
          "Chiah-ê lâng chiū kap kúi-nā ê hū-jîn-lâng, pau-hâm Iâ-so͘ ê bó-chhin Má-lī-a í-ki̍p Iâ-so͘ ê hiaⁿ-tī, chò-hoé it-sim it-ì kè-sio̍k kî-tó."
        ],
        [
          "無幾日後，大約有一百二十個teh聚會ê時，彼得就khiā起來對hiah-ê信徒講：",
          "Bô kúi ji̍t āu, tāi-iok ū chi̍t pah jī-cha̍p ê teh chū-hoē ê sî, Pí-tek chiū khiā khí-lâi tùi hiah-ê sìn-tô͘ kóng:"
        ],
        [
          "「兄弟à，聖靈借大衛ê嘴，在聖經上預言猶大會chhoā人來掠耶穌。Chiah-ê話應該tio̍h應驗。",
          "“Hiaⁿ-tī à, Sèng Lêng chioh Tāi-pi̍t ê chhùi, chāi Sèng-keng-siōng ī-giân Iû-tāi ē chhoā lâng lâi lia̍h Iâ-so͘. Chiah-ê oē eng-kai tio̍h èng-giām."
        ],
        [
          "猶大本來是阮chit陣ê一個，也有得tio̍h kap阮作伙工作ê職分。」",
          "Iû-tāi pún-lâi sī goán chit tīn ê chi̍t ê, iā ū tit-tio̍h kap goán chò-hoé kang-chok ê chit-hūn.”"
        ],
        [
          "【猶大用伊做不義來得tio̍h ê錢財買一塊地，倒頭chai落去死toà hia；腹肚爆開，腸仔肚lóng流出來。",
          "(Iû-tāi ēng i chò put-gī lâi tit-tio̍h ê chîⁿ-châi bé chi̍t tè tē, tò-thâu-chai lo̍h-khì sí toà hia; pak-tó͘ piak-khui, tn̂g-á-tō͘ lóng lâu chhut-lâi."
        ],
        [
          "Toà tī耶路撒冷ê人lóng知影chit項代誌，所以照in地方ê話將hit塊地叫做亞革大馬，意思就是「血地」】",
          "Toà tī Iâ-lō͘-sat-léng ê lâng lóng chai-iáⁿ chit hāng tāi-chì, só͘-í chiàu in tē-hng ê oē chiong hit tè tē kiò-chò A-kek-tāi-má, ì-sù chiū-sī “Hoeh tē”)"
        ],
        [
          "「因為詩篇ê冊有寫講： 『Tio̍h hō͘伊ê厝荒廢， Tio̍h hō͘ hit間無人khiā起。』也有寫講： 『Tio̍h hō͘別人來代替伊ê職位。』」",
          "“In-ūi Si-phian ê chheh ū siá kóng: `Tio̍h hō͘ i ê chhù hong-hoè, Tio̍h hō͘ hit keng bô lâng khiā-khí.' Iā ū siá kóng: `Tio̍h hō͘ pa̍t-lâng lâi tāi-thè i ê chit-ūi.'”"
        ],
        [
          "「所以tio̍h tùi hiah-ê頭到尾kap咱做陣ê人ê中間，選一個來kap阮鬥陣來做主耶穌復活ê見證人。Hit-ê人應該tio̍h tùi約翰ê洗禮開始，一直到耶穌離開咱，受迎接升天hit日為止，lóng有kap阮做陣ê。」",
          "“Só͘-í tio̍h tùi hiah-ê thâu kàu boé kap lán chò-tīn ê lâng ê tiong-kan, soán chi̍t ê lâi kap goán tàu-tīn lâi chò Chú Iâ-so͘ ho̍k-hoa̍t ê kiàn-chèng-jîn. Hit ê lâng eng-kai tio̍h tùi Iok-hān ê sé-lé khai-sí, it-ti̍t kàu Iâ-so͘ lī-khui lán, siū gêng-chiap seng-thian hit ji̍t ûi-chí, lóng ū kap goán chò-tīn ê.”"
        ],
        [
          "「所以tio̍h tùi hiah-ê頭到尾kap咱做陣ê人ê中間，選一個來kap阮鬥陣來做主耶穌復活ê見證人。Hit-ê人應該tio̍h tùi約翰ê洗禮開始，一直到耶穌離開咱，受迎接升天hit日為止，lóng有kap阮做陣ê。」",
          "“Só͘-í tio̍h tùi hiah-ê thâu kàu boé kap lán chò-tīn ê lâng ê tiong-kan, soán chi̍t ê lâi kap goán tàu-tīn lâi chò Chú Iâ-so͘ ho̍k-hoa̍t ê kiàn-chèng-jîn. Hit ê lâng eng-kai tio̍h tùi Iok-hān ê sé-lé khai-sí, it-ti̍t kàu Iâ-so͘ lī-khui lán, siū gêng-chiap seng-thian hit ji̍t ûi-chí, lóng ū kap goán chò-tīn ê.”"
        ],
        [
          "所以in就提名兩個人，就是叫做巴撒巴，也稱呼做猶士都ê約瑟，以及馬提亞。",
          "Só͘-í in chiū thê-miâ nn̄g ê lâng, chiū-sī kiò-chò Pa-sat-pa, iā chheng-ho͘ chò Iû-su-to͘ ê Iok-sek, í-ki̍p Má-thê-a."
        ],
        [
          "In就祈禱講：「主à，你知影眾人ê心。求你指示chit兩個中間ê tah一個是你揀選ê，",
          "In chiū kî-tó kóng: “Chú à, Lí chai-iáⁿ chèng-lâng ê sim. Kiû Lí chí-sī chit nn̄g ê tiong-kan ê tah chi̍t ê sī Lí kéng-soán ê,"
        ],
        [
          "boeh來hō͘伊做使徒ho̍k-bū，來chiap猶大ê職分，因為猶大放棄chit-ê職分，去行伊家己ê路。」",
          "boeh lâi hō͘ i chò Sù-tô͘ ho̍k-bū, lâi chiap Iû-tāi ê chit-hūn, in-ūi Iû-tāi hòng-khì chit ê chit-hūn, khì kiâⁿ i ka-tī ê lō͘.”"
        ],
        [
          "然後，in就用兩個名做鬮仔來抽，去抽tio̍h馬提亞；伊就加入去hit陣十二個使徒ê內面。",
          "Jiân-āu, in chiū ēng nn̄g ê miâ chò khau-á lâi thiu, khì thiu-tio̍h Má-thê-a; i chiū ka-ji̍p khì hit tīn cha̍p-it ê Sù-tô͘ ê lāi-bīn."
        ]
      ],
      "篇名": "使徒行傳第一章"
    }
  ]
}
