{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "在chit-ê中間，因為門徒一直增加起來，講希臘話ê猶太人soah對本地ê猶太人抱不平。In計較講分配日日ê食糧ê時，無顧tio̍h in ê官府。",
          "Chāi chit ê tiong-kan, in-ūi bûn-tô͘ it-ti̍t chēng-ka khí-lâi, kóng Hi-la̍h-oē ê Iû-thài-lâng soah tùi pún-tē ê Iû-thài-lâng phāu put-pêng. In kè-kàu kóng hun-phoè ji̍t-ji̍t ê chia̍h-niû ê sî, bô kò͘ tio̍h in ê koáⁿ-hū."
        ],
        [
          "十二位使徒就叫全體ê門徒long2 oa2來，kā in講：「阮放棄傳上主ê道理，來掌管膳食真無合適。",
          "Cha̍p-jī ūi Sù-tô͘ chiū kiò choân-thé ê bûn-tô͘ lóng oá-lâi, kā in kóng: “Goán hòng-khì thoân Siōng-chú ê tō-lí, lâi chiáng-koán siān-si̍t chin bô ha̍p-sek."
        ],
        [
          "所以兄弟à，tio̍h tùi lín ê中間選出七個好名聲，充滿聖靈又koh有智慧ê人，阮thang委任in來負責chit項代誌。",
          "Só͘-í hiaⁿ-tī à, tio̍h tùi lín ê tiong-kan soán-chhut chhit ê hó miâ-siaⁿ, chhiong-moá Sèng Lêng iū-koh ū tì-hūi ê lâng, goán thang úi-jīm in lâi hū-chek chit hāng tāi-chì."
        ],
        [
          "Án-ne阮就ē-tàng全心來祈禱，來盡傳道ê職分。」",
          "Án-ne goán chiū ē-tàng choân-sim lâi kî-tó, lâi chīn thoân-tō ê chit-hūn.”"
        ],
        [
          "眾人聽tio̍h使徒ê提案真歡喜；in就選司提反，伊是充滿信心kap聖靈ê人，kap 腓力 、伯羅哥羅、尼迦挪、提門、巴米拿，以及以前改宗入猶太教ê安提阿人尼哥拉。",
          "Chèng-lâng thiaⁿ-tio̍h Sù-tô͘ ê thê-àn chin hoaⁿ-hí; in chiū soán Sū-thê-hoán, i sī chhiong-moá sìn-sim kap Sèng Lêng ê lâng, kap Hui-le̍k, Pek-lô-ko-lô, Nî-ka-ná, Thê-bûn, Pa-bí-ná, í-ki̍p í-chêng kái-chong ji̍p Iû-thài-kàu ê An-thê-o-lâng Nî-ko-lah."
        ],
        [
          "In hō͘ chit七個人khiā toà使徒ê面前，使徒就祈禱，也kā in按手。",
          "In hō͘ chit chhit ê lâng khiā toà Sù-tô͘ ê bīn-chêng, Sù-tô͘ chiū kî-tó, iā kā in àn-chhiú."
        ],
        [
          "上主ê真道就lú傳lú闊；在耶路撒冷門徒也一直增加，也有真chē祭司來信從chit-ê道理。",
          "Siōng-chú ê chin-tō chiū lú thoân lú khoah; chāi Iâ-lō͘-sat-léng bûn-tô͘ iā it-ti̍t chēng-ka, iā ū chin-chē chè-si lâi sìn-chiông chit ê tō-lí."
        ],
        [
          "司提反充滿恩惠kap能力，在民眾ê中間做大神蹟kap奇事。",
          "Sū-thê-hoán chhiong-moá in-hūi kap lêng-le̍k, chāi bîn-chiòng ê tiong-kan chò toā sîn-chek kap kî-sū."
        ],
        [
          "但是有一koá叫做自由人ê會堂ê人，其中有tùi古利奈kap亞力山大來ê猶太人。In kap其他tùi基利家kap亞西亞來ê猶太人，開始kap司提反辯論。",
          "Tān-sī ū chi̍t-koá kiò-chò Chū-iû-jîn ê hoē-tn̂g ê lâng, kî-tiong ū tùi Kó͘-lī-nāi kap A-le̍k-san-thài lâi ê Iû-thài-lâng. In kap kî-tha tùi Ki-lī-ka kap A-se-a lâi ê Iû-thài-lâng, khai-sí kap Sū-thê-hoán piān-lūn."
        ],
        [
          "但是聖靈賞賜司提反智慧，所以伊teh講ê時，眾人lóng bē-tàng kap伊抗辯。",
          "Tān-sī Sèng Lêng siúⁿ-sù Sū-thê-hoán tì-hūi, só͘-í i teh kóng ê sî, chèng-lâng lóng bē-tàng kap i khòng-piān."
        ],
        [
          "In就使弄人講：「阮有聽見伊講起誹謗摩西kap上主ê話！」",
          "In chiū sái-lōng lâng kóng: “Goán ū thiaⁿ-kìⁿ i kóng-khí húi-pòng Mô͘-se kap Siōng-chú ê oē!”"
        ],
        [
          "In用chit款法度來煽動民眾、長老kap經學者。In來司提反hia，kā伊掠起來，拖伊去公議會。",
          "In ēng chit khoán hoat-tō͘ lâi siàn-tōng bîn-chiòng, tiúⁿ-ló kap keng-ha̍k-chiá. In lâi Sū-thê-hoán hia, kā i lia̍h khí-lâi, thoa i khì kong-gī-hoē."
        ],
        [
          "In就套一koá假證人，叫in講：「Chit-ê人講話tiāⁿ-tiāⁿ攻擊chit-ê聖殿kap摩西ê律法，",
          "In chiū thò chi̍t-koá ké chèng-jîn, kiò in kóng: “Chit ê lâng kóng-oē tiāⁿ-tiāⁿ kong-kek chit ê sèng-tiān kap Mô͘-se ê Lu̍t-hoat,"
        ],
        [
          "因為阮有聽見伊講chit-ê拿撒勒人耶穌boeh毀壞chit-ê聖殿，也boeh 改變摩西所傳落來hō͘咱ê慣例！」",
          "in-ūi goán ū thiaⁿ-kìⁿ i kóng chit ê Ná-sat-le̍k-lâng Iâ-so͘ boeh húi-hoāi chit ê sèng-tiān, iā boeh kái-piàn Mô͘-se só͘ thoân lo̍h-lâi hō͘ lán ê koàn-lē!”"
        ],
        [
          "Hit-ê時坐tī公議會ê人，lóng掠司提反金金看，看見伊ê面tú親像天使ê面。",
          "Hit ê sî chē tī kong-gī-hoē ê lâng, lóng lia̍h Sū-thê-hoán kim-kim khoàⁿ, khoàⁿ-kìⁿ i ê bīn tú chhin-chhiūⁿ thian-sài ê bīn."
        ]
      ],
      "篇名": "使徒行傳第六章"
    }
  ]
}
