{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "有一個人名叫做亞拿尼亞，kap伊ê bó͘撒非喇賣一塊土地，",
          "Ū chi̍t ê lâng miâ kiò-chò A-ná-nî-a, kap i ê bó͘ Sat-hui-lat bē chi̍t tè thó͘-tē,"
        ],
        [
          "kap in bó͘參商，將賣土地ê錢留一部分起來，chhun ê才the̍h來交hō͘使徒。",
          "kap in bó͘ chham-siông, chiong bē thó͘-tē ê chîⁿ lâu chi̍t pō͘-hūn khí-lâi, chhun ê chiah the̍h-lâi kau hō͘ Sù-tô͘."
        ],
        [
          "彼得kā伊講：「亞拿尼亞，你按怎hō͘撒但來控制你ê心，hō͘你來欺騙聖靈，將賣土地ê錢留一部分起來？",
          "Pí-tek kā i kóng: “A-ná-nî-a, lí àn-choáⁿ hō͘ Sat-tàn lâi khòng-chè lí ê sim, hō͘ lí lâi khi-phiàn Sèng Lêng, chiong bē thó͘-tē ê chîⁿ lâu chi̍t pō͘-hūn khí-lâi?"
        ],
        [
          "土地猶未賣是你ê；賣了後你有權thang隨意處理chiah-ê錢。你是按怎心內計謀來做chit款代誌？你án-ne做m̄是欺騙人─是欺騙上主！」",
          "Thó͘-tē iáu-boē bē sī lí ê; bē liáu-āu lí ū koân thang sûi-ì chhú-lí chiah-ê chîⁿ. Lí sī àn-choáⁿ sim-lāi kè-bô͘ lâi chò chit khoán tāi-chì? Lí án-ne chò m̄-sī khi-phiàn lâng —sī khi-phiàn Siōng-chú!”"
        ],
        [
          "亞拿尼亞一下聽見chiah-ê話就lek落去，soah死去；聽tio̍h chit項代誌ê人，lóng大tio̍h驚。",
          "A-ná-nî-a chi̍t-ē thiaⁿ-kìⁿ chiah-ê oē chiū lek lo̍h-khì, soah sí-khì; thiaⁿ-tio̍h chit hāng tāi-chì ê lâng, lóng toā tio̍h-kiaⁿ."
        ],
        [
          "有一koá少年人就行oá來，將伊ê屍體包起來，扛出去埋葬。",
          "Ū chi̍t-koá siàu-liân-lâng chiū kiâⁿ oá-lâi, chiong i ê si-thé pau khí-lâi, kng chhut-khì bâi-chòng."
        ],
        [
          "差不多三點鐘後，in太太入來，猶m̄知影所發生ê tāi-chì。",
          "Chha-put-to saⁿ tiám-cheng āu, in thài-thài ji̍p-lâi, iáu m̄ chai-iáⁿ só͘ hoat-seng ê tāi-chì."
        ],
        [
          "彼得kā伊講：「你kā我講，這是lín賣土地ê lóng總ê錢是無？」伊應講：「是，lóng總就是chiah-ê錢。」",
          "Pí-tek kā i kóng: “Lí kā goá kóng, che sī lín bē thó͘-tē ê lóng-chóng ê chîⁿ sī bô?” I ìn kóng: “Sī, lóng-chóng chiū-sī chiah-ê chîⁿ.”"
        ],
        [
          "彼得就對伊講：「Lín按怎串通來試探主ê聖靈？你看埋葬lín丈夫ê人tú-tú行轉來到門口à，in也boeh kā你扛出去！」",
          "Pí-tek chiū tùi i kóng: “Lín àn-choáⁿ chhoàn-thong lâi chhì-thàm Chú ê Sèng Lêng? Lí khoàⁿ bâi-chòng lín tiōng-hu ê lâng tú-tú kiâⁿ tńg-lâi kàu mn̂g-kháu à, in iā boeh kā lí kng chhut-khì!”"
        ],
        [
          "伊就即時lek落去彼得ê面前，死去。Hiah-ê少年人入來，看見伊死去à，就扛伊出去埋葬toà in丈夫ê邊仔。",
          "I chiū chek-sî lek lo̍h-khì Pí-tek ê bīn-chêng, sí-khì. Hiah-ê siàu-liân-lâng ji̍p-lâi, khoàⁿ-kìⁿ i sí-khì à, chiū kng i chhut-khì bâi-chòng toà in tiōng-hu ê piⁿ-a."
        ],
        [
          "全教會kap聽見chiah-ê tāi-chi3 e5人，lóng大tio̍h驚。",
          "Choân kàu-hoē kap thiaⁿ-kìⁿ chiah-ê tāi-chì ê lâng, lóng toā tio̍h-kiaⁿ."
        ],
        [
          "使徒tī眾人ê中間做真chē神蹟kap奇事。信徒時常同心合意來聚集toà所羅門ê走廊。",
          "Sù-tô͘ tī chèng-lâng ê tiong-kan chò chin-chē sîn-chek kap kî-sū. Sìn-tô͘ sî-siông tông-sim ha̍p-ì lâi chū-chi̍p toà Só͘-lô-bûn ê cháu-lông."
        ],
        [
          "以外ê人，雖然無人敢去kap in作伙，m̄-久大家lóng真尊重in。",
          "Í-goā ê lâng, sui-jiân bô lâng káⁿ khì kap in chò-hoé, m̄-kú tāi-ke lóng chin chun-tiōng in."
        ],
        [
          "信主ê人，無論cha-po͘-ê cha-bó͘-ê，lú來lú濟。",
          "Sìn Chú ê lâng, bô-lūn cha-po͘-ê cha-bó͘-ê, lú lâi lú chē."
        ],
        [
          "Soah有人將病人扛出來街仔路，khǹg toà眠床頂á是床鋪頂，thang hō͘彼得tùi hia過ê時，上無伊ê影會遮tio̍h幾個仔人。",
          "Soah ū lâng chiong pēⁿ-lâng kng chhut-lâi ke-á-lō͘, khǹg toà bîn-chhn̂g-téng á-sī chhn̂g-pho͘-téng, thang hō͘ Pí-tek tùi hia koè ê sî, siōng-bô i ê iáⁿ ē jia-tio̍h kúi-ê-á lâng."
        ],
        [
          "也有一大陣人tùi耶路撒冷周圍ê鄉鎮，chhoā病人kap hō͘邪神纏身 ê人來；in lóng hō͘伊醫好去。",
          "Iā ū chi̍t toā tīn lâng tùi Iâ-lō͘-sat-léng chiu-ûi ê hiong-tìn, chhoā pēⁿ-lâng kap hō͘ siâ-sîn tîⁿ-sin ê lâng lâi; in lóng hō͘ i i-hó khì."
        ],
        [
          "祭司長以及kap伊鬥陣ê眾人，就是撒都該黨ê人，lóng非常嫉妒使徒，就下手掠使徒。",
          "Chè-si-tiúⁿ í-ki̍p kap i tàu-tīn ê chèng-lâng, chiū-sī Sat-thó͘-kai-tóng ê lâng, lóng hui-siông chit-tò͘ Sù-tô͘, chiū hē-chhiú lia̍h Sù-tô͘."
        ],
        [
          "In掠使徒起來，kā in關落去公家ê監獄。",
          "In lia̍h Sù-tô͘ khí-lâi, kā in koaiⁿ lo̍h-khì kong-ka ê kaⁿ-ga̍k."
        ],
        [
          "但是hit暗主ê天使來開監獄ê門，chhoā in出來，kā in講：",
          "Tān-sī hit àm Chú ê thian-sài lâi khui kaⁿ-ga̍k ê mn̂g, chhoā in chhut-lâi, kā in kóng:"
        ],
        [
          "「Lín去khiā toà聖殿內，將chit-ê拯救ê信息lóng講hō͘眾人聽。」",
          "“Lín khì khiā toà sèng-tiān lāi, chiong chit ê chín-kiù ê sìn-sek lóng kóng hō͘ chèng-lâng thiaⁿ.”"
        ],
        [
          "使徒聽伊ê話，天boeh光ê時，in就入去聖殿，開始教示人。祭司長以及kap伊鬥陣ê人一下到，就召集一切以色列人ê長老來開公議會；然後差去監獄chhoā使徒來。",
          "Sù-tô͘ thiaⁿ i ê oē, thiⁿ-boeh-kng ê sî, in chiū ji̍p-khì sèng-tiān, khai-sí kà-sī lâng. Chè-si-tiúⁿ í-ki̍p kap i tàu-tīn ê lâng chi̍t-ē kàu, chiū tiàu-chi̍p it-chhè Í-sek-lia̍t-lâng ê tiúⁿ-ló lâi khui kong-gī-hoē; jiân-āu chhe khì kaⁿ-ga̍k chhoā Sù-tô͘ lâi."
        ],
        [
          "但是守衛到hia ê時，無看見使徒tī監獄內；in就tńg去對公議會報告。講：",
          "Tān-sī siú-oē kàu hia ê sî, bô khoàⁿ-kìⁿ Sù-tô͘ tī kaⁿ-ga̍k-lāi; in chiū tńg-khì tùi kong-gī-hoē pò-kò. Kóng:"
        ],
        [
          "「阮到監獄ê時，看見監獄鎖tiâu-tiâu，看守也khiā tī門外teh顧；但是阮一下開門，無看見半個人tī內面。」",
          "“Goán kàu kaⁿ-ga̍k ê sî, khoàⁿ-kìⁿ kaⁿ-ga̍k só tiâu-tiâu, khàn-siú iā khiā tī mn̂g-goā teh kò͘; tān-sī goán chi̍t-ē khui-mn̂g, bô khoàⁿ-kìⁿ poàⁿ ê lâng tī lāi-bīn.”"
        ],
        [
          "聖殿ê 守衛長kap祭司長聽見chiah-ê話，感覺真奇怪，m̄知事情boeh按怎演變。",
          "Sèng-tiān ê siú-oē-tiúⁿ kap chè-si-tiúⁿ thiaⁿ-kìⁿ chiah-ê oē, kám-kak chin kî-koài, m̄-chai sū-chêng boeh àn-choáⁿ ián-piàn."
        ],
        [
          "Hit-ê時有一個人入來kā in講：「Lín掠入去關tī監獄ê人，chím-má khiā tī聖殿內teh教示人！」",
          "Hit ê sî ū chi̍t ê lâng ji̍p-lâi kā in kóng: “Lín lia̍h ji̍p-khì koaiⁿ tī kaⁿ-ga̍k ê lâng, chím-má khiā tī sèng-tiān lāi teh kà-sī lâng!”"
        ],
        [
          "守衛長就kap伊ê部下去chhoā使徒轉來，m̄敢用強硬ê手段，因為in驚了hō͘眾人用石頭tìm。",
          "Siú-oē-tiúⁿ chiū kap i ê pō͘-hā khì chhoā Sù-tô͘ tńg-lâi, m̄-káⁿ ēng kiông-ngēⁿ ê chhiú-toāⁿ, in-ūi in kiaⁿ-liáu hō͘ chèng-lâng ēng chio̍h-thâu tìm."
        ],
        [
          "In chhoā使徒入來，hō͘ in khiā toà公議會ê面前，祭司長就問in講：",
          "In chhoā Sù-tô͘ ji̍p-lâi, hō͘ in khiā toà kong-gī-hoē ê bīn-chêng, chè-si-tiúⁿ chiū mn̄g in kóng:"
        ],
        [
          "「阮嚴禁lín m̄-thang用Chit-ê名教示人，但是lín顛倒將lín ê教示傳開全耶路撒冷，想boeh hō͘ Chit-ê人死亡ê責任歸hō͘阮！」",
          "“Goán giâm-kìm lín m̄-thang ēng Chit ê miâ kà-sī lâng, tān-sī lín tian-tò chiong lín ê kà-sī thoân-khui choân Iâ-lō͘-sat-léng, siūⁿ-boeh hō͘ Chit ê lâng sí-bông ê chek-jīm kui hō͘ goán!”"
        ],
        [
          "彼得kap其他ê使徒應答講：「阮順從上主比順從人khah重要。",
          "Pí-tek kap kî-tha ê Sù-tô͘ ìn-tap kóng: “Goán sūn-chiông Siōng-chú pí sūn-chiông lâng khah tiōng-iàu."
        ],
        [
          "Lín kā伊釘死toà十字架頂ê耶穌，咱ê祖先ê上主已經hō͘伊koh活起來à。",
          "Lín kā I tèng-sí toà si̍p-jī-kè-téng ê Iâ-so͘, lán ê chó͘-sian ê Siōng-chú í-keng hō͘ I koh-oa̍h khí-lâi à."
        ],
        [
          "上主又kā伊提升toà伊ê正手旁，hō͘伊做首領，做救主，hō͘以色列人有悔改ê機會，也hō͘ in ê罪會得tio̍h赦免。",
          "Siōng-chú iū kā I thê-seng toà I ê chiàⁿ-chhiú-pêng, hō͘ I chò Siú-léng, chò Kiù-chú, hō͘ Í-sek-lia̍t-lâng ū hoé-kái ê ki-hoē, iā hō͘ in ê choē ē tit-tio̍h sià-bián."
        ],
        [
          "阮就是chiah-ê tāi-chi3 e5見證人。上主所賞賜hō͘順從伊ê人ê聖靈，也為chit項代誌做證。",
          "Goán chiū-sī chiah-ê tāi-chì ê kiàn-chèng-jîn. Siōng-chú só͘ siúⁿ-sù hō͘ sūn-chiông I ê lâng ê Sèng Lêng, iā ūi chit hāng tāi-chì chò-chèng."
        ],
        [
          "公議會ê人聽見chiah-ê話就大受氣，決意想boeh kā in殺害。",
          "Kong-gī-hoē ê lâng thiaⁿ-kìⁿ chiah-ê oē chiū toā siū-khì, koat-ì siūⁿ boeh kā in sat-hāi."
        ],
        [
          "但是in中間有一個法利賽派ê人，叫做迦馬列，是受眾人尊敬ê律法ê老師。伊在公議會中khiā起來，命令人暫時chhoā使徒出去外面，",
          "Tān-sī in tiong-kan ū chi̍t ê Hoat-lī-sài-phài ê lâng, kiò-chò Ka-má-lia̍t, sī siū chèng-lâng chun-kèng ê Lu̍t-hoat ê lāu-su. I chāi kong-gī-hoē-tiong khiā khí-lâi, bēng-lēng lâng chiām-sî chhoā Sù-tô͘ chhut-khì goā-bīn,"
        ],
        [
          "就對大家講：「以色列人à，lín boeh辦chiah-ê人，tio̍h真小心。",
          "chiū tùi tāi-ke kóng: “Í-sek-lia̍t-lâng à, lín boeh pān chiah-ê lâng, tio̍h chin sió-sim."
        ],
        [
          "以前有一個人叫做丟大出現，自稱伊真偉大；差不多有四百人來toè伊。伊hō͘人thâi死，一切toè伊ê人lóng四散去，伊ê計謀就lóng落空。",
          "Í-chêng ū chi̍t ê lâng kiò-chò Tiu-tāi chhut-hiān, chū-chheng i chin úi-tāi; chha-put-to ū sì-pah lâng lâi toè i. I hō͘ lâng thâi-sí, it-chhè toè i ê lâng lóng sì-soàⁿ khì, i ê kè-bô͘ chiū lóng lo̍k-khong."
        ],
        [
          "後來有一個加利利人猶大，在戶口調查ê時期出現，引誘一陣人來toè伊，但是伊也滅亡；toè伊ê人也lóng四散去。",
          "Āu-lâi ū chi̍t ê Ka-lī-lī-lâng Iû-tāi, chāi hō͘-kháu tiâu-cha ê sî-kî chhut-hiān, ín-iú chi̍t tīn lâng lâi toè i, tān-sī i iā bia̍t-bông; toè i ê lâng iā lóng sì-soàⁿ khì."
        ],
        [
          "Taⁿ關係chit-ê案件我kā lín講，m̄-thang干涉chiah-ê人，出在in去。因為in ê計謀，in ê工作若是tùi人來ê，一定會失敗；",
          "Taⁿ koan-hē chit ê àn-kiāⁿ goá kā lín kóng, m̄-thang kan-sia̍p chiah-ê lâng, chhut-chāi in khì. In-ūi in ê kè-bô͘, in ê kang-chok nā-sī tùi lâng lâi ê, it-tēng ē sit-pāi;"
        ],
        [
          "但是若是tùi上主來ê，lín就bē-tàng kā in破壞。驚了lín soah會kap上主做對敵！」公議會就聽伊ê勸告。",
          "tān-sī nā-sī tùi Siōng-chú lâi ê, lín chiū bē-tàng kā in phò-hoāi. Kiaⁿ-liáu lín soah ē kap Siōng-chú chò tùi-te̍k!” Kong-gī-hoē chiū thiaⁿ i ê khoàn-kò."
        ],
        [
          "In叫使徒入來，用鞭kā in phah，命令in m̄-thang koh奉耶穌ê名講道理；然後才放in出去。",
          "In kiò Sù-tô͘ ji̍p-lâi, ēng piⁿ kā in phah, bēng-lēng in m̄-thang koh hōng Iâ-so͘ ê miâ kóng tō-lí; jiân-āu chiah pàng in chhut-khì."
        ],
        [
          "使徒離開公議會，滿心歡喜，講上主看in會值得為耶穌ê名受侮辱。",
          "Sù-tô͘ lī-khui kong-gī-hoē, moá-sim hoaⁿ-hí, kóng Siōng-chú khoàⁿ in ē-ta̍t-tit ūi Iâ-so͘ ê miâ siū bú-jio̍k."
        ],
        [
          "In就ta̍k日toà聖殿á是toà人家，繼續教示人，傳關係耶穌就是彌賽亞ê福音。",
          "In chiū ta̍k-ji̍t toà sèng-tiān á-sī toà jîn-ke, kè-sio̍k kà-sī lâng, thoân koan-hē Iâ-so͘ chiū-sī Bí-sài-a ê Hok-im."
        ]
      ],
      "篇名": "使徒行傳第五章"
    }
  ]
}
