{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "五旬節hit日一下到，眾人lóng聚集作伙ê時，",
          "Gō͘-sûn-cheh hit ji̍t chi̍t-ē kàu, chèng-lâng lóng chū-chi̍p chò-hoé ê sî,"
        ],
        [
          "忽然間親像透大風ê聲tùi天頂來，充滿in teh坐hit間厝。",
          "hut-jiân-kan chhin-chhiūⁿ thàu toā hong ê siaⁿ tùi thiⁿ-téng lâi, chhiong-moá in teh chē hit keng chhù."
        ],
        [
          "In就看見一項親像火舌ê物件出現，湠開去，停toà in每一個人ê頂面。",
          "In chiū khoàⁿ-kìⁿ chi̍t hāng chhin-chhiūⁿ hoé-chi̍h ê mi̍h-kiāⁿ chhut-hiān, thoàⁿ-khui khì, thêng toà in múi chi̍t ê lâng ê téng-bīn."
        ],
        [
          "In就lóng充滿聖靈，照聖靈賞賜hō͘ in ê能力，開始講別國ê話-gí。",
          "In chiū lóng chhiong-moá Sèng Lêng, chiàu Sèng Lêng siúⁿ-sù hō͘ in ê lêng-le̍k, khai-sí kóng pa̍t kok ê oē-gí."
        ],
        [
          "Hit-ê時有一koa2 tui3世界各國來ê虔誠ê猶太人，toà tī耶路撒冷。",
          "Hit ê sî ū chi̍t koá tùi sè-kài kok kok lâi ê khiân-sêng ê Iû-thài-lâng, toà tī Iâ-lō͘-sat-léng."
        ],
        [
          "In一下聽見chit-ê聲，kui大陣人lóng聚集oá來。因為使徒teh講ê話語，hō͘每一個teh聽ê人，聽tio̍h ná親像teh講in ê方言，in就大tio̍h驚。",
          "In chi̍t-ē thiaⁿ-kìⁿ chit ê siaⁿ, kui toā tīn lâng lóng chū-chi̍p oá-lâi. In-ūi Sù-tô͘ teh kóng ê oē-gí, hō͘ múi chi̍t ê teh thiaⁿ ê lâng, thiaⁿ-tio̍h ná chhin-chhiūⁿ teh kóng in ê hong-giân, in chiū toā tio̍h-kiaⁿ."
        ],
        [
          "In tio̍h驚感覺奇怪，講：「你看，chiah-ê teh講話ê，kám m̄是lóng是加利利人？",
          "In tio̍h-kiaⁿ kám-kak kî-koài, kóng: “Lí khoàⁿ, chiah-ê teh kóng-oē ê, kám m̄-sī lóng sī Ka-lī-lī-lâng?"
        ],
        [
          "是按怎咱每一個人，ná會lóng聽見in teh講咱家己ê方言？",
          "Sī àn-choáⁿ lán múi chi̍t ê lâng, ná ē lóng thiaⁿ-kìⁿ in teh kóng lán ka-tī ê hong-giân?"
        ],
        [
          "咱tùi帕提亞、米太、以攔；tùi米所波大米，猶太kap加帕多加；tùi本to kap亞西亞，",
          "Lán tùi Phàⁿ-thê-a, Bí-thài, Í-lân; tùi Bí-só͘-pho-tāi-bí, Iû-thài kap Ka-phàⁿ-to-ka; tùi Pún-to͘ kap A-se-a,"
        ],
        [
          "tùi弗呂加kap旁非利亞，tùi埃及kap倚古利奈ê呂彼亞地區；以及tùi羅馬來ê；",
          "tùi Hut-lū-ka kap Pông-hui-lī-a, tùi Ai-ki̍p kap oá Kó͘-lī-nāi ê Lū-pí-a tē-khu; í-ki̍p tùi Lô-má lâi ê;"
        ],
        [
          "無論是猶太人á是改宗來入猶太教ê人；有ê是tùi革哩底kap亞拉伯來ê─咱大家ná會lóng聽in用咱ê方言teh講上主所做偉大ê tāi-chì！」",
          "bô-lūn sī Iû-thài-lâng á-sī kái-chong lâi ji̍p Iû-thài-kàu ê lâng; ū-ê sī tùi Kek-lī-tí kap A-lat-pek lâi ê — lán tāi-ke ná ē lóng thiaⁿ in ēng lán ê hong-giân teh kóng Siōng-chú só͘ chò úi-tāi ê tāi-chì!”"
        ],
        [
          "大家to tio̍h驚莫名其妙，互相問講：「這是甚物代誌？」",
          "Tāi-ke to tio̍h-kiaⁿ bo̍k-bêng kî-biāu, hō͘-siong mn̄g kóng: “Che sī sím-mih tāi-chì?”"
        ],
        [
          "但是也有人恥笑in講：「Chiah-ê人teh酒醉！」",
          "Tān-sī iā ū lâng thí-chhiò in kóng, “Chiah-ê lâng teh chiú-chùi!”"
        ],
        [
          "彼得就kap十一位使徒khiā起來，大聲對群眾講：「猶太人kap toà tī耶路撒冷一切ê人à ！Lín tio̍h知影chit項代誌，tio̍h注意聽我ê話。",
          "Pí-tek chiū kap cha̍p-it ūi Sù-tô͘ khiā khí-lâi, toā siaⁿ tùi kûn-chiòng kóng: “Iû-thài-lâng kap toà tī Iâ-lō͘-sat-léng it-chhè ê lâng à! Lín tio̍h chai-iáⁿ chit hāng tāi-chì, tio̍h chù-ì thiaⁿ goá ê oē."
        ],
        [
          "Lín想講chiah-ê人teh酒醉，其實in m̄是teh酒醉；因為chím-má才早起時ê九點niā-niā。",
          "Lín siūⁿ kóng chiah-ê lâng teh chiú-chùi, kî-si̍t in m̄-sī teh chiú-chùi; in-ūi chím-má chiah chái-khí-sî ê káu tiám niā-niā."
        ],
        [
          "這正是上主ê代言人約珥所講ê：",
          "Che chiàⁿ-sī Siōng-chú ê tāi-giân-jîn Iok-jíⁿ só͘ kóng ê:"
        ],
        [
          "『上主講：這就是將來有一個時， 我所boeh做ê； 我boeh將我ê聖靈灌hō͘一切ê人； Hō͘ lín ê cha-po͘囝cha-bó͘囝會替我講話， Lín ê少年人會看見異象， Lín ê老人會得tio̍h託夢。",
          "`Siōng-chú kóng: Che chiū-sī chiong-lâi ū chi̍t ê sî, Goá só͘ boeh chò ê; Goá boeh chiong Goá ê Sèng Lêng koàn hō͘ it-chhè ê lâng; Hō͘ lín ê cha-po͘-kiáⁿ cha-bó͘-kiáⁿ ē thè Goá kóng-oē, Lín ê siàu-liân-lâng ē khoàⁿ-kìⁿ ī-siōng, Lín ê lāu-lâng ē tit-tio̍h thok-bāng."
        ],
        [
          "Tio̍h，在hiah-ê日子，我也boeh將我ê聖靈， 灌hō͘我ê奴僕kap女婢；in就會替我講話。",
          "Tio̍h, chāi hiah-ê ji̍t-chí, Goá iā boeh chiong Goá ê Sèng Lêng, Koàn hō͘ Goá ê lô͘-po̍k kap lí-pī; in chiū ē thè Goá kóng-oē."
        ],
        [
          "我boeh toà天頂顯示奇妙ê tāi-chì， Toà地上顯示神蹟；會有血kap火kap煙霧；",
          "Goá boeh toà thiⁿ-téng hián-sī kî-biāu ê tāi-chì, Toà tē-siōng hián-sī sîn-chek; ē ū hoeh kap hoé kap ian-bū;"
        ],
        [
          "日頭會變做烏暗， 月娘會親像血hiah-ni̍h紅， 主偉大榮耀ê日子來臨以前，會án-ne。",
          "Ji̍t-thâu ē pìⁿ-chò o͘-àm, Goe̍h-niû ē chhin-chhiūⁿ hoeh hiah-ni̍h ang, Chú úi-tāi êng-iāu ê ji̍t-chí lâi-lîm í-chêng, ē án-ne."
        ],
        [
          "Hit-ê時，若呼求主ê名ê，lóng會得tio̍h救。』」",
          "Hit ê sî, nā ho͘-kiû Chú ê miâ ê, lóng ē tit-tio̍h kiù.'”"
        ],
        [
          "「以色列人à，請聽我講關係拿撒勒人耶穌chiah-ê話！上主通過伊，在lín ê中間顯示大能、奇事kap神蹟，來對lín證明伊teh運行上主ê大能。這是lín家己所知影ê。",
          "“Í-sek-liat-lâng à, chhiáⁿ thiaⁿ goá kóng koan-hē Ná-sat-le̍k-lâng Iâ-so͘ chiah-ê oē! Siōng-chú thong-koè I, chāi lín ê tiong-kan hián-sī tāi-lêng, kî-sū kap sîn-chek, lâi tùi lín chèng-bêng I teh ūn-hêng Siōng-chú ê tāi-lêng. Che sī lín ka-tī só͘ chai-iáⁿ ê."
        ],
        [
          "上主照預定ê旨意kap計畫，將耶穌交hō͘ lín；lín就借不法ê人ê手，kā伊釘toà十字架頂，kā伊殺害。",
          "Siōng-chú chiàu ī-tēng ê chí-ì kap kè-oē, chiong Iâ-so͘ kau hō͘ lín; lín chiū chioh put-hoat ê lâng ê chhiú, kā I tèng toà si̍p-jī-kè-téng, kā I sat-hāi."
        ],
        [
          "但是上主解除伊死亡ê痛苦，hō͘伊tùi死人中koh活起來；因為死亡bē-tàng kā伊控制tiâu lē。",
          "Tān-sī Siōng-chú kái-tî I sí-bông ê thòng-khó͘, hō͘ I tùi sí-lâng tiong koh-oa̍h khí-lâi; in-ūi sí-bông bē-tàng kā I khòng-chè tiâu lē."
        ],
        [
          "大衛關係伊ê tāi-chì有講： 『我看見主時常tī我面前， 因為伊tī我ê正旁，我才bē動搖。",
          "Tāi-pi̍t koan-hē I ê tāi-chì ū kóng: `Goá khoàⁿ-kìⁿ Chú sî-siông tī Goá bīn-chêng, In-ūi I tī Goá ê chiàⁿ-pêng, goá chiah bē tōng-iâu."
        ],
        [
          "所以我ê心真歡喜，我ê話充滿快樂； 又koh我ê肉身會在希望中安然過-日。",
          "Só͘-í Goá ê sim chin hoaⁿ-hí, Goá ê oē chhiong-moá khoài-lo̍k; Iū-koh Goá ê jio̍k-sin ē chāi hi-bōng-tiong an-jiân koè-ji̍t."
        ],
        [
          "因為你bē將我ê靈魂放sàk toà陰間， 也bē hō͘你虔誠ê奴僕受腐敗。",
          "In-ūi Lí bē chiong Goá ê lêng-hûn pàng-sak toà im-kan, Iā bē hō͘ Lí khiân-sêng ê lô͘-po̍k siū hú-pāi."
        ],
        [
          "你已經指示我性命ê道路， 你會hō͘我在你ê面前充滿喜樂。』」",
          "Lí í-keng chí-sī Goá sèⁿ-miā ê tō-lō͘, Lí ē hō͘ Goá chāi Lí ê bīn-chêng chhiong-moá hí-lo̍k.'”"
        ],
        [
          "「兄弟à，我tio̍h坦白kā lín講關係咱ê先祖大衛ê tāi-chì。伊死去à，也已經hō͘人埋葬à，並且伊ê墓，到今仔日猶有tī咱chia。",
          "“Hiaⁿ-tī à, goá tio̍h thán-pe̍k kā lín kóng koan-hē lán ê sian-chó͘ Tāi-pi̍t ê tāi-chì. I sí-khì à, iā í-keng hō͘ lâng bâi-chòng à, pēng-chhiáⁿ i ê bōng, kàu kin-ná-ji̍t iáu ū tī lán chia."
        ],
        [
          "伊是上主ê代言人，也知影上主bat對伊發誓講boeh對伊ê後裔立一位來坐toà伊ê寶座。",
          "I sī Siōng-chú ê tāi-giân-jîn, iā chai-iáⁿ Siōng-chú bat tùi i hoat-sè kóng boeh tùi i ê hō͘-è li̍p chi̍t ūi lâi chē toà I ê pó-chō."
        ],
        [
          "大衛看出上主所boeh做ê tāi-chì；關係基督ê復活，伊就講： 『伊無被放sak toà陰間，伊ê肉身也無腐敗去。』",
          "Tāi-pi̍t khoàⁿ-chhut Siōng-chú só͘ boeh chò ê tāi-chì; koan-hē Ki-tok ê ho̍k-hoa̍t, i chiū kóng: `I bô pī pàng-sak toà im-kan, I ê jio̍k-sin iā bô hú-pāi khì.'"
        ],
        [
          "上主hō͘ chit位耶穌tùi死人中koh活起來à，阮lóng是chit-ê事實ê見證人。",
          "Siōng-chú hō͘ chit ūi Iâ-so͘ tùi sí-lâng tiong koh-oa̍h khí-lâi à, goán lóng sī chit ê sū-si̍t ê kiàn-chèng-jîn."
        ],
        [
          "伊已經被提高tī上主ê正旁，也接受tio̍h天父所應允ê聖靈；伊將chit位聖靈灌注hō͘阮。Chit-ê事實就是lín現在所看見所聽見ê。",
          "I í-keng pī thê-ko tī Siōng-chú ê chiàⁿ-pêng, iā chiap-siū tio̍h Thian-hū só͘ èng-ún ê Sèng Lêng; I chiong chit ūi Sèng Lêng koàn-chù hō͘ goán. Chit ê sū-si̍t chiū-sī lín hiān-chāi só͘ khoàⁿ-kìⁿ só͘ thiaⁿ-kìⁿ ê."
        ],
        [
          "雖然大衛本身無升天，但是伊講： 『上主tùi我ê主講： 坐toà我ê正旁，",
          "Sui-jiân Tāi-pi̍t pún-sin bô seng-thian, tān-sī i kóng: `Siōng-chú tùi goá ê Chú kóng: Chē toà Goá ê chiàⁿ-pêng,"
        ],
        [
          "一直到我hō͘你ê敵人， 做腳墊來hō͘你跨腳。』」",
          "It-ti̍t kàu Goá hō͘ Lí ê te̍k-jîn, Chò kha-tiām lâi hō͘ Lí khoà-kha.'”"
        ],
        [
          "「所以全以色列ê民族tio̍h確實知影，lín kā伊釘toà十字架chit位耶穌，上主已經封立伊做主，做基督à！」",
          "“Só͘-í choân Í-sek-lia̍t ê bîn-cho̍k tio̍h khak-si̍t chai-iáⁿ, lín kā I tèng toà si̍p-jī-kè chit ūi Iâ-so͘, Siōng-chú í-keng hong-li̍p I chò Chú, chò Ki-tok à!”"
        ],
        [
          "眾人聽見chiah-ê話，in ê心親像hō͘刀鑿tio̍h，就對彼得kap其他ê使徒講：「兄弟à，阮tio̍h按怎做？」",
          "Chèng-lâng thiaⁿ-kìⁿ chiah-ê oē, in ê sim chhin-chhiūⁿ hō͘ to chha̍k-tio̍h, chiū tùi Pí-tek kap kî-tha ê Sù-tô͘ kóng: “Hiaⁿ-tī à, goán tio̍h àn-choáⁿ chò?”"
        ],
        [
          "彼得kā in講：「Lín tio̍h悔改。每一個人tio̍h奉耶穌基督ê名來受洗禮，lín ê罪才會得tio̍h赦免；lín就會得tio̍h上主ê恩賜，就是聖靈。",
          "Pí-tek kā in kóng: “Lín tio̍h hoé-kái. Múi chi̍t ê lâng tio̍h hōng Iâ-so͘ Ki-tok ê miâ lâi siū sé-lé, lín ê choē chiah ē tit-tio̍h sià-bián; lín chiū ē tit-tio̍h Siōng-chú ê in-sù, chiū-sī Sèng Lêng."
        ],
        [
          "因為上主chit-ê應允是boeh hō͘一切主，咱ê上主所揀選ê，就是boeh hō͘ lín kap lín ê囝孫，以及一切遠方ê人。」",
          "In-ūi Siōng-chú chit ê èng-ún sī boeh hō͘ it-chhè Chú lán ê Siōng-chú só͘ kéng-soán ê, chiū-sī boeh hō͘ lín kap lín ê kiáⁿ-sun, í-ki̍p it-chhè oán-hong ê lâng.”"
        ],
        [
          "彼得iáu-koh另外用真chē話做見證，kā in勉勵講：「Lín tio̍h救lín家己脫離chit-ê邪惡ê世代。」",
          "Pí-tek iáu koh lēng-goā ēng chin-chē oē chò kiàn-chèng, kā in bián-lē kóng: “Lín tio̍h kiù lín ka-tī thoat-lī chit ê siâ-ok ê sè-tāi.”"
        ],
        [
          "接受伊ê話ê人，lóng受洗禮；hit日大約有三千人加入做信徒。",
          "Chiap-siū i ê oē ê lâng, lóng siū sé-lé; hit ji̍t tāi-iok ū saⁿ-chheng lâng ka- ji̍p chò sìn-tô͘."
        ],
        [
          "In lóng全心聽使徒ê教示，享受信徒間交誼ê生活，擘麵包，祈禱。",
          "In lóng choân-sim thiaⁿ Sù-tô͘ ê kà-sī, hióng-siū sìn-tô͘-kan kau-gî ê seng-oa̍h, peh mī-pau, kî-tó."
        ],
        [
          "上主通過使徒做真chē神蹟奇事，hō͘眾人to起敬畏ê心。",
          "Siōng-chú thong-koè Sù-tô͘ chò chin-chē sîn-chek kî-sū, hō͘ chèng-lâng to khí kèng-ùi ê sim."
        ],
        [
          "信徒lóng作伙生活，In所有ê物lóng公家用。",
          "Sìn-tô͘ lóng chò-hoé seng-oa̍h. In só͘ ū ê mi̍h lóng kong-ke ēng."
        ],
        [
          "In賣in ê家產kap所有物，照各人ê需要來分配。",
          "In bē in ê ka-sán kap só͘-iú-bu̍t, chiàu kok lâng ê su-iàu lâi hun-phoè."
        ],
        [
          "In ta̍k日同心合意作伙去聖殿敬拜，也toà in ê厝內作伙擘麵包，大家抱歡喜誠懇ê心情食飯，",
          "In ta̍k-ji̍t tông-sim ha̍p-ì chò-hoé khì sèng-tiān kèng-pài, iā toà in ê chhù-lāi chò-hoé peh mī-pau, tāi-ke phāu hoaⁿ-hí sêng-khún ê sim-chêng chia̍h-pn̄g,"
        ],
        [
          "讚美上主，也得tio̍h眾人ej5人望。主就將伊所boeh救ê人，日日增加做in ê會眾。",
          "chàn-bí Siōng-chú, iā tit-tio̍h chèng-lâng ê jîn-bōng. Chú chiū chiong I só͘ boeh kiù ê lâng, ji̍t-ji̍t chēng-ka chò in ê hoē-chiòng."
        ]
      ],
      "篇名": "使徒行傳第二章"
    }
  ]
}
