{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "祭司長就問司提反講：「事實有影án-ne無？」",
          "Chè-si-tiúⁿ chiū mn̄g Sū-thê-hoán kóng, “Sū-si̍t ū-iáⁿ án-ne bô?”"
        ],
        [
          "司提反應講：「父老兄弟à！請lín聽我講！咱ê祖先亞伯垃罕，猶未去toà哈蘭以前，猶tī米所波大米ê時，榮耀ê上主顯現hō͘伊看，",
          "Sū-thê-hoán ìn kóng: “Hū-ló hiaⁿ-tī à! Chhiáⁿ lín thiaⁿ goá kóng! Lán ê chó͘-sian A-pek-la̍h-hán, iáu-boē khì toà Hap-lân í-chêng, iáu tī Bí-só͘-pho-tāi-bí ê sî, êng-iāu ê Siōng-chú hián-hiān hō͘ i khoàⁿ,"
        ],
        [
          "對伊講，『你tio̍h離開你ê本土kap親族，去我boeh kā你指示ê地方。』",
          "tùi i kóng, `Lí tio̍h lī-khui lí ê pún-thó͘ kap chhin-cho̍k, khì Goá boeh kā lí chí-sī ê tē-hng.'"
        ],
        [
          "伊就離開迦勒底人ê地方，去toà哈蘭。亞伯垃罕ê老父死了後，上主hō͘伊tùi hia搬來到lín現在teh toà chit-ê地方。",
          "I chiū lī-khui Ka-le̍k-tí-lâng ê tē-hng, khì toà Hap-lân. A-pek-la̍h-hán ê lāu-pē sí liáu-āu, Siōng-chú hō͘ i tùi hia poaⁿ-lâi kàu lín hiān-chāi teh toà chit ê tē-hng."
        ],
        [
          "Tī chia上主lóng無一角仔土地hō͘伊繼承，連寸土也無；hit-ê時雖然伊猶無囝，但是上主應允boeh將chit-ê地方賞賜hō͘伊，kap hō͘伊ê囝孫。",
          "Tī chia Siōng-chú lóng bô chi̍t kak-á thó͘-tē hō͘ i kè-sêng, liân chhùn-thó͘ iā bô; hit ê sî sui-jiân i iáu bô kiáⁿ, tān-sī Siōng-chú èng-ún boeh chiong chit ê tē-hng siúⁿ-sù hō͘ i, kap hō͘ i ê kiáⁿ-sun."
        ],
        [
          "上主án-ne kā伊講：『你ê囝孫會去toà外國，會做人ê奴隸，會hō͘人虐待四百年久。』",
          "Siōng-chú án-ne kā i kóng: `Lí ê kiáⁿ-sun ē khì toà goā-kok, ē chò lâng ê lô͘-lē, ē hō͘ lâng ge̍k-thāi sì pah nî kú.'"
        ],
        [
          "上主又koh講，『但是我boeh審判hō͘ in做奴隸hit-ê國民，然後hiah-ê奴隸會tùi hit國出來，在chit-ê所在來敬拜我。』",
          "Siōng-chú iū-koh kóng, `Tān-sī goá boeh sím-phoàⁿ hō͘ in chò lô͘-lē hit ê kok-bîn, jiân-āu hiah-ê lô͘-lē ē tùi hit kok chhut-lâi, chāi chit ê só͘-chāi lâi kèng-pài goá.'"
        ],
        [
          "上主就賞賜割禮hō͘亞伯垃罕做盟約ê記號。所以亞伯垃罕生以撒了後第八日，就kā伊施行割禮；以撒kā雅各施行割禮；雅各kā十二位族長施行割禮。」",
          "Siōng-chú chiū siúⁿ-sù kat-lé hō͘ A-pek-la̍h-hán chò bêng-iok ê kì-hō. Só͘-í A-pek-la̍h-hán seⁿ Í-sat liáu-āu tē-peh ji̍t, chiū kā i si-hêng kat-lé; Í-sat kā Ngá-kok si-hêng kat-lé; Ngá-kok kā cha̍p-jī ūi cho̍k-tiúⁿ si-hêng kat-lé.”"
        ],
        [
          "「Chiah-ē族長嫉妒約瑟，kā伊賣去埃及做奴隸。但是上主kap伊同在，",
          "“Chiah-ē cho̍k-tiúⁿ chit-tò͘ Iok-sek, kā i bē khì Ai-ki̍p chò lô͘-lē. Tān-sī Siōng-chú kap i tông-chāi,"
        ],
        [
          "救伊脫離一切患難，賞賜伊智慧，hō͘伊得tio̍h埃及王法老ê寵愛。法老就hō͘伊做宰相統治全埃及kap管理全王族。",
          "kiù i thoat-lī it-chhè hoān-lān, siúⁿ-sù i tì-hūi, hō͘ i tit-tio̍h Ai-ki̍p-ông Hoat-ló ê thióng-ài. Hoat-ló chiū hō͘ i chò cháiⁿ-siòng thóng-tī choân Ai-ki̍p kap koán-lí choân ông-cho̍k."
        ],
        [
          "後來埃及kap迦南全地發生飢荒，引起大災難，咱ê祖先chhoē無甚物thang食。",
          "Āu-lâi ai-ki̍p kap Ka-lâm choân tē hoat-seng ki-hng, ín-khí toā chai-lān, lán ê chó͘-sian chhoē bô sím-mih thang chia̍h."
        ],
        [
          "雅各聽見tī埃及有食糧，伊就頭一pái差派咱ê祖先去hia。",
          "Ngá-kok thiaⁿ-kìⁿ tī Ai-ki̍p ū chia̍h-niû, i chiū thâu chi̍t pái chhe-phài lán ê chó͘-sian khì hia."
        ],
        [
          "第二pái ê時約瑟講出伊ê身世hō͘伊ê兄弟知影，法老也soah知影hiah-ê人是約瑟ê親族。",
          "Tē-jī pái ê sî Iok-sek kóng-chhut i ê sin-sè hō͘ i ê hiaⁿ-tī chai-iáⁿ, Hoat-ló iā soah chai-iáⁿ hiah-ê lâng sī Iok-sek ê chhin-cho̍k."
        ],
        [
          "所以約瑟就差人通知in老父雅各，請伊kap全家族七十五個人來埃及。",
          "Só͘-í Iok-sek chiū chhe lâng thong-ti in lāu-pē Ngá-kok, chhiáⁿ i kap choân ka-cho̍k chhit-cha̍p-gō͘ ê lâng lâi Ai-ki̍p."
        ],
        [
          "雅各就落去埃及。後來伊kap咱ê祖先lóng toà hia過往去。",
          "Ngá-kok chiū lo̍h-khì Ai-ki̍p. Āu-lâi i kap lán ê chó͘-sian lóng toà hia koè-óng khì."
        ],
        [
          "In ê屍體後來運轉來示劍，葬toà khah早亞伯垃罕用錢tùi哈抹ê囝孫買起來ê墓地。」",
          "In ê si-thé āu-lâi ūn tńg-lâi Si-kiàm, chòng toà khah-chá A-pek-la̍h-hán ēng chîⁿ tùi Hap-boat ê kiáⁿ-sun bé khí-lâi ê bōng-tē.”"
        ],
        [
          "「上主對亞伯垃罕所應允ê tāi-chì，應驗ê時期teh-boeh到à，hit-ê時咱ê民族在埃及lú生湠lú濟。",
          "“Siōng-chú tùi A-pek-la̍h-hán só͘ èng-ún ê tāi-chì, èng-giām ê sî-kî teh-boeh kàu à, hit ê sî lán ê bîn-cho̍k chāi Ai-ki̍p lú seⁿ-thoàⁿ lú chē."
        ],
        [
          "後來另外有一個m̄-bat約瑟ê王起來統治埃及。",
          "Āu-lâi lēng-goā ū chi̍t ê m̄-bat Iok-sek ê ông khí-lâi thóng-tī Ai-ki̍p."
        ],
        [
          "伊用鬼計害咱ê民族，虐待咱ê祖先，強迫in將紅嬰仔放sak toà外面hō͘ in死。",
          "I ēng kúi-kè hāi lán ê bîn-cho̍k, ge̍k-thāi lán ê chó͘-sian, kiông-pek in chiong ang-eⁿ-á pàng-sak toà goā-bīn hō͘ in sí."
        ],
        [
          "摩西就是tú-tú在chit-ê時出世，是一個真súi ê紅嬰仔，真受上主ê寵愛。在in老父ê厝裡養飼三個月後，",
          "Mô͘-se chiū-sī tú-tú chāi chit ê sî chhut-sì, sī chi̍t ê chin súi ê ang-eⁿ-á, chin siū Siōng-chú ê thióng-ài. Chāi in lāu-pē ê chhù-ni̍h iúⁿ-chhī saⁿ kò͘-goe̍h āu,"
        ],
        [
          "伊被放sak ê時，法老ê cha-bó͘囝kā伊拾起來做伊家己ê囝養飼。",
          "i pī pàng-sak ê sî, Hoat-ló ê cha-bó͘-kiáⁿ kā i khioh khí-lâi chò i ka-tī ê kiáⁿ iúⁿ-chhī."
        ],
        [
          "摩西學習埃及人一切ê學問，無論講話á是做事lóng真有才能。」",
          "Mô͘-se ha̍k-si̍p ai-ki̍p-lâng it-chhè ê ha̍k-būn, bô-lūn kóng-oē á-sī chò-sū lóng chin ū châi-lêng.”"
        ],
        [
          "「摩西到四十歲ê時，決意想boeh去訪問以色列同胞。",
          "“Mô͘-se kàu sì-cha̍p hoè ê sî, koat-ì siūⁿ-boeh khì hóng-būn Í-sek-lia̍t tông-pau."
        ],
        [
          "伊一下看見in同胞ê一個，受埃及人虐待，伊就去保護伊，thâi死hit-ê埃及人，替hit-ê受虐待ê人報仇。",
          "I chi̍t-ē khoàⁿ-kìⁿ in tông-pau ê chi̍t ê, siū Ai-ki̍p-lâng ge̍k-thāi, i chiū khì pó-hō͘ i, thâi-sí hit ê Ai-ki̍p-lâng, thè hit ê siū ge̍k-thāi ê lâng pò-siû."
        ],
        [
          "【伊想做伊ê同胞會了解上主boeh用伊ê手來解救in，但是in bē-tàng了解。】",
          "(I siūⁿ-chò i ê tông-pau ē liáu-kái Siōng-chú boeh ēng i ê chhiú lâi kái-kiù in, tān-sī in bē-tàng liáu-kái.)"
        ],
        [
          "隔tńg日，伊看見兩個以色列人teh冤家，想boeh kā in調解，講，『朋友à，lín是同胞，按怎lín teh欺負來欺負去？』",
          "Keh-tńg ji̍t, i khoàⁿ-kìⁿ nn̄g ê Í-sek-lia̍t-lâng teh oan-ke, siūⁿ-boeh kā in tiau kái, kóng, `Pêng-iú à, lín sī tông-pau, àn-choáⁿ lín teh khi-hū lâi khi-hū khì?'"
        ],
        [
          "但是hit-ê teh欺負人ê，kā摩西拔開，講，『甚物人任命你做阮ê首長，做阮ê判官？",
          "Tān-sī hit ê teh khi-hū lâng ê, kā Mô͘-se poé-khui, kóng, `Sím-mih lâng jīm-bēng lí chò goán ê siú-tiúⁿ, chò goán ê phoàⁿ-koaⁿ?"
        ],
        [
          "你boeh親像你昨昏thâi死hit-ê埃及人án-ne來kā我thâi死是無？』",
          "Lí boeh chhin-chhiūⁿ lí cha-hng thâi-sí hit ê Ai-ki̍p-lâng án-ne lâi kā goá thâi-sí sī bô?'"
        ],
        [
          "摩西聽tio̍h chit句話，就逃出埃及，去toà米甸ê地方生活。伊toà hia生兩個後生。」",
          "Mô͘-se thiaⁿ-tio̍h chit kù oē, chiū tô-chhut Ai-ki̍p, khì toà Bí-tiân ê tē-hng seng-oa̍h. I toà hia seⁿ nn̄g ê hāu-seⁿ.”"
        ],
        [
          "「經過四十年，近西奈山ê曠野中有一bô͘刺仔teh to̍h火，有一位天使tī火焰中顯現hō͘摩西看。",
          "“Keng-koè sì-cha̍p nî, kīn Se-nái-soaⁿ ê khòng-iá-tiong ū chi̍t bô͘ chhì-á teh to̍h-hoé, ū chi̍t ūi thian-sài tī hoé-iām-tiong hián-hiān hō͘ Mô͘-se khoàⁿ."
        ],
        [
          "摩西一下看見án-ne，感覺真奇怪；倚去boeh看khah真lè，就聽見主ê聲講：",
          "Mô͘-se chi̍t-ē khoàⁿ-kìⁿ án-ne, kám-kak chin kî-koài; oá-khì boeh khoàⁿ khah chin lè, chiū thiaⁿ-kìⁿ Chú ê siaⁿ kóng:"
        ],
        [
          "『我是lín祖先ê上主，是亞伯垃罕、以撒、雅各ê上主。』摩西驚kah phi̍h-phi̍h-chhoah，m̄敢看。",
          "`Goá sī lín chó͘-sian ê Siōng-chú, sī A-pek-la̍h-hán, Í-sat, Ngá-kok ê Siōng-chú.' Mô͘-se kiaⁿ kah phi̍h-phi̍h-chhoah, m̄-káⁿ khoàⁿ."
        ],
        [
          "主就kā伊講：『你穿ê鞋tio̍h褪起來，因為你teh khiā ê所在是聖地。",
          "Chú chiū kā i kóng: `Lí chhēng ê ê tio̍h thǹg khí-lâi, in-ūi lí teh khiā ê só͘-chāi sī sèng-tē."
        ],
        [
          "我確實有看見我ê子民tī埃及所受ê虐待，也有聽見in叫苦ê聲，我才落來boeh拯救in。Taⁿ你來，我boeh差派你去埃及。』」",
          "Goá khak-si̍t ū khoàⁿ-kìⁿ Goá ê chú-bîn tī Ai-ki̍p só͘ siū ê ge̍k-thāi, iā ū thiaⁿ-kìⁿ in kiò-khó͘ ê siaⁿ, Goá chiah lo̍h-lâi boeh chín-kiù in. Taⁿ lí lâi, Goá boeh chhe-phài lí khì Ai-ki̍p.'”"
        ],
        [
          "「Chit-ê摩西就是hō͘以色列ê子民棄絕ê。In講：『甚物人任命你做阮ê首長，做阮ê判官？』但是摩西就是上主通過tī teh to̍h火ê刺仔bô͘中顯現ê天使差派伊來做首長，做拯救者。",
          "“Chit ê Mô͘-se chiū-sī hō͘ Í-sek-lia̍t ê chú-bîn khì-choa̍t ê. In kóng, `Sím-mih lâng jīm-bēng lí chò goán ê siú-tiúⁿ, chò goán ê phoàⁿ-koaⁿ?' Tān-sī Mô͘-se chiū-sī Siōng-chú thong-koè tī teh to̍h-hoé ê chhì-á-bô͘-tiong hián-hiān ê thian-sài chhe-phài i lâi chò siú-tiúⁿ, chò chín-kiù-chiá."
        ],
        [
          "伊chhoā hiah-ê子民逃出埃及，在埃及、紅海以及在曠野中，四十年間做真chē神蹟奇事。",
          "I chhoā hiah-ê chú-bîn tô-chhut Ai-ki̍p, chāi Ai-ki̍p, Ang-hái í-ki̍p chāi khòng-iá tiong, sì-cha̍p nî kan chò chin-chē sîn-chek kî-sū."
        ],
        [
          "對以色列人講，『上主會tùi lín ê民族中，kā lín設立一位上主ê代言人，親像設立我án-ne。』Chit句就是摩西講ê。",
          "Tùi Í-sek-lia̍t-lâng kóng, `Siōng-chú ē tùi lín ê bîn-cho̍k-tiong, kā lín siat-li̍p chi̍t ūi Siōng-chú ê tāi-giân-jîn, chhin-chhiūⁿ siat-li̍p goá án-ne.' Chit kù chiū-sī Mô͘-se kóng ê."
        ],
        [
          "Chit-ê人就是以色列民族在曠野中聚會ê時，去西奈山頂kap天使講話，做天使kap咱ê祖先ê中道來傳hō͘咱。」",
          "Chit ê lâng chiū-sī Í-sek-lia̍t bîn-cho̍k chāi khòng-iá-tiong chū-hoē ê sî, khì Se-nái-soaⁿ-téng kap thian-sài kóng-oē, chò thian-sài kap lán ê chó͘-sian ê tiong-tō lâi thoân hō͘ lán.”"
        ],
        [
          "「但是咱ê祖先m̄肯服從伊，顛倒kā伊拒絕。In ê心lóng想boeh koh倒tńg去埃及。",
          "“Tān-sī lán ê chó͘-sian m̄-khéng ho̍k-chiông i, tian-tò kā i kī-choa̍t. In ê sim lóng siūⁿ-boeh koh tò-tńg khì Ai-ki̍p."
        ],
        [
          "In對亞倫講：『你tio̍h造一koá偶像thang kā阮chhoā路，因為chhoā阮出埃及hit-ê摩西，m̄知有發生甚物代誌。』",
          "In tùi A-lûn kóng: `Lí tio̍h chō chi̍t-koá ngó͘-siōng thang kā goán chhoā-lō͘, in-ūi chhoā goán chhut Ai-ki̍p hit ê Mô͘-se, m̄-chai ū hoat-seng sím-mih tāi-chì.'"
        ],
        [
          "在hit-ê時，in就造一個牛仔囝ê像，也用牲禮來拜chit-ê偶像，為in家己所造ê來舉行祭典。",
          "Chāi hit ê sî, in chiū chō chi̍t ê gû-á-kiáⁿ ê siōng, iā ēng seng-lé lâi pài chit ê ngó͘-siōng, ūi in ka-tī só͘ chō ê lâi kí-hêng chè-tián."
        ],
        [
          "上主就m̄插in，出在in去拜日月星辰，tú親像代言人ê冊有寫講： 『以色列ê子民à！ Lín tī曠野過四十年， Kám bat thâi精牲kap用牲禮來祭獻我？",
          "Siōng-chú chiū m̄ chhap in, chhut-chāi in khì pài ji̍t-goa̍t seng-sîn, tú chhin-chhiūⁿ tāi-giân-jîn ê chheh ū siá kóng: `Í-sek-lia̍t ê chú-bîn à! Lín tī khòng-iá koè sì-cha̍p nî, Kám bat thâi cheng-seⁿ kap ēng seng-lé lâi chè-hiàn Goá?"
        ],
        [
          "Lín扛摩洛ê布帆， Kap理番神ê星， 就是lín所造boeh來拜ê偶像； 所以我boeh kā lín趕過去巴比倫hit旁。』」",
          "Lín kng Mô͘-lo̍k ê pò͘-phâng, Kap Lí-hoan sîn ê chheⁿ, Chiū-sī lín só͘ chō boeh lâi pài ê ngó͘-siōng; Só͘-í Goá boeh kā lín koáⁿ koè-khì Pa-pí-lûn hit pêng.'”"
        ],
        [
          "「咱ê祖先在曠野有表示上主臨在ê帳幕。這是上主吩咐摩西，叫伊照所看見ê樣式建造ê。",
          "“Lán ê chó͘-sian chāi khòng-iá ū piáu-sī Siōng-chú lîm-chāi ê tiùⁿ-bō͘. Che sī Siōng-chú hoan-hù Mô͘-se, kiò i chiàu só͘ khoàⁿ-kìⁿ ê iūⁿ-sek kiàn-chō ê."
        ],
        [
          "後來咱ê祖先繼承chit-ê帳幕。In kap約書亞作伙去接管別民族ê地土ê時，上主做先鋒將hiah-ê民族趕出去。Hit-ê時也有toà chit-ê帳幕去，一直安置到大衛ê時代。",
          "Āu-lâi lán ê chó͘-sian kè-sêng chit ê tiùⁿ-bō͘. In kap Iok-su-a chò-hoé khì chiap-koán pa̍t bîn-cho̍k ê tē-thó͘ ê sî, Siōng-chú chò sian-hong chiong hiah-ê bîn-cho̍k koáⁿ chhut-khì. Hit ê sî iā ū toà chit ê tiùⁿ-bō͘ khì, it-ti̍t an-tì kàu Tāi-pi̍t ê sî-tāi."
        ],
        [
          "大衛得tio̍h上主ê寵愛，求上主允准伊為雅各ê上主預備一間居住ê所在。",
          "Tāi-pi̍t tit-tio̍h Siōng-chú ê thióng-ài, kiû Siōng-chú ín-chún i ūi Ngá-kok ê Siōng-chú ī-pī chi̍t keng ki-chū ê só͘-chāi."
        ],
        [
          "但是事實上為上主起聖殿ê，是所羅門。」",
          "Tān-sī sū-si̍t-siōng ūi Siōng-chú khí sèng-tiān ê, sī Só͘-lô-bûn.”"
        ],
        [
          "「其實，至高者上主無toà用人ê手所建造ê房屋；就是親像代言人講：",
          "“Kî-si̍t, Chì-ko-chiá Siōng-chú bô toà ēng lâng ê chhiú só͘ kiàn-chō ê pâng-ok; chiū-sī chhin-chhiūⁿ tāi-giân-jîn kóng:"
        ],
        [
          "『主講，天是我ê寶座， 地是我ê腳墊。 Lín boeh kā我起甚物款ê厝？ 甚物所在boeh hō͘我歇睏？",
          "`Chú kóng, thiⁿ sī Goá ê pó-chō, Tē sī Goá ê kha-tiām. Lín boeh kā Goá khí sím-mih khoán ê chhù? Sím-mih só͘ chāi boeh hō͘ Goá hioh-khùn?"
        ],
        [
          "這一切kám m̄是我親手創造ê？』」",
          "Che it-chhè kám m̄-sī Goá chhin-chhiú chhòng-chō ê?'”"
        ],
        [
          "「Lín按怎chiah-ni̍h固執！對上主ê真理，lín心肝按怎才無信心，lín ê耳仔按怎lóng無boeh聽？Lín tú親像lín祖先，lín也常常反抗聖靈！",
          "“Lín àn-choáⁿ chiah-ni̍h kò͘-chip! Tùi Siōng-chú ê chin-lí, lín sim-koaⁿ àn-choáⁿ chiah bô sìn-sim, lín ê hīⁿ-á àn-choáⁿ lóng bô boeh thiaⁿ? Lín tú chhin-chhiūⁿ lín chó͘-sian, lín iā siông-siông hoán-khòng Sèng Lêng!"
        ],
        [
          "Kám有一位上主ê代言人無hō͘ lín ê祖先迫害tio̍h？Hiah-ê預言hit位公義ê teh-boeh來ê人，lín ê祖先也kā in害死。Taⁿ換lín來出賣Hit位，謀殺Hit位。",
          "Kám ū chi̍t ūi Siōng-chú ê tāi-giân-jîn bô hō͘ lín ê chó͘-sian pek-hāi tio̍h? Hiah-ê ī-giân hit ūi Kong-gī-ê teh-boeh lâi ê lâng, lín ê chó͘-sian iā kā in hāi-sí. Taⁿ oāⁿ lín lâi chhut-bē Hit-ūi, bô͘-sat Hit-ūi."
        ],
        [
          "Lín是通過天使領受tio̍h上主律法ê人，尚且無遵守！」",
          "Lín sī thong-koè thian-sài niá-siū tio̍h Siōng-chú Lu̍t-hoat ê lâng, siōng-chhiáⁿ bô chun-siú!”"
        ],
        [
          "In聽見司提反講chiah-ê話就大受氣，氣kah咬牙切齒。",
          "In thiaⁿ-kìⁿ Sū-thê-hoán kóng chiah-ê oē chiū toā siū-khì, khì kah kā-gê chhiat-khí."
        ],
        [
          "但是司提反充滿聖靈，gia̍h頭看天，看見上主ê榮耀，也看見耶穌khiā tī上主ê正旁。",
          "Tān-sī Su-thê-hoán chhiong-moá Sèng Lêng, gia̍h-thâu khoàⁿ thiⁿ, khoàⁿ-kìⁿ Siōng-chú ê êng-iāu, iā khoàⁿ-kìⁿ Iâ-so͘ khiā tī Siōng-chú ê chiàⁿ-pêng."
        ],
        [
          "伊就講：「你看，我有看見天開開，人子khiā tī上主ê正旁！」",
          "I chiū kóng, “Lí khoàⁿ, goá ū khoàⁿ-kìⁿ thiⁿ khui-khui, Jîn-chú khiā tī Siōng-chú ê chiàⁿ-pêng!”"
        ],
        [
          "眾人大聲hoah起來，對耳仔掩le，做一下chhi̍h倚去伊hia。",
          "Chèng-lâng toā-siaⁿ hoah khí-lâi, tùi hīⁿ-á ng-le, chò chi̍t-ē chhi̍h oá-khì i hia."
        ],
        [
          "In kā伊拖出去城外，用石頭kā伊tìm。Hiah-ê做證人ê，將in家己ê外衫khǹg toà一個少年人，名叫做掃羅ê面前。",
          "In kā i thoa chhut-khì siâⁿ-goā, ēng chio̍h-thâu kā i tìm. Hiah-ê chò chèng-jîn ê, chiong in ka-tī ê goā-saⁿ khǹg toà chi̍t ê siàu-liân-lâng, miâ kiò-chò Sò-lô ê bīn-chêng."
        ],
        [
          "In繼續用石頭teh tìm司提反ê時，司提反就呼求主講：「主耶穌，請接受我ê靈魂！」",
          "In kè-sio̍k ēng chio̍h-thâu teh tìm Sū-thê-hoán ê sî, Sū-thê-hoán chiū ho͘-kiû Chú kóng, “Chú Iâ-so͘, chhiáⁿ chiap-siū goá ê lêng-hûn!”"
        ],
        [
          "伊跪落去，大聲呼喊講：「主à，chit-ê罪m̄-thang歸hō͘ in！」伊講soah就死去。掃羅也是贊同謀殺司提反ê一個。",
          "I kūi lo̍h-khì, toā siaⁿ ho͘-hiàm kóng, “Chú à, chit ê choē m̄-thang kui hō͘ in!” I kóng soah chiū sí-khì. Sò-lô iā-sī chàn-tông bô͘-sat Sū-thê-hoán ê chi̍t ê."
        ]
      ],
      "篇名": "使徒行傳第七章"
    }
  ]
}
