{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Tùi hit日起，tī耶路撒冷ê教會開始受大迫害；使徒以外一切ê信徒，lóng分散去猶太kap撒馬利亞省ê各地方。",
          "Tùi hit ji̍t khí, tī Iâ-lō͘-sat-léng ê kàu-hoē khai-sí siū toā pek-hāi; Sù-tô͘ í-goā it-chhè ê sìn-tô͘, lóng hun-soàⁿ khì Iû-thài kap Sat-má-lī-a Séng ê kok tē-hng."
        ],
        [
          "有一koá虔誠ê人埋葬司提反，為伊傷心大聲啼哭。",
          "Ū chi̍t-koá khiân-sêng ê lâng bâi-chòng Sū-thê-hoán, ūi i siong-sim toā siaⁿ thî-khàu."
        ],
        [
          "但是掃羅想boeh毀滅教會；侵入一戶過一戶，無分cha-po͘ cha-bó͘，拖信徒出來，kā in關落監獄。",
          "Tān-sī Sò-lô siūⁿ-boeh húi-bia̍t kàu-hoē; chhim-ji̍p chi̍t hō͘ koè chi̍t hō͘, bô hun cha-po͘ cha-bó͘, thoa sìn-tô͘ chhut-lâi, kā in koaiⁿ-lo̍h kaⁿ-ga̍k."
        ],
        [
          "Hiah-ê分散去ê信徒，就一四界去傳道理。",
          "Hiat-ê hun-soàⁿ khì ê sìn-tô͘, chiū chi̍t-sì-kè khì thoân tō-lí."
        ],
        [
          "腓力去撒馬利亞ê一個城市，對hia ê人宣揚基督。",
          "Hui-le̍k khì Sat-má-lī-a ê chi̍t ê siâⁿ-chhī, tùi hia ê lâng soan-iông Ki-tok."
        ],
        [
          "群眾聽見腓力所講ê，看見伊所做ê神蹟，就一心一意聽從伊所講ê話。",
          "Kûn-chiòng thiaⁿ-kìⁿ Hui-le̍k só͘ kóng ê, khoàⁿ-kìⁿ i só͘ chò ê sîn-chek, chiū it-sim it-ì thiaⁿ-chiông i só͘ kóng ê oē."
        ],
        [
          "因為有真chē人hō͘邪神附身，hiah-ê邪神大hoah一聲就tùi hiah-ê人走出來；有真chē半遂ê、跛腳ê也hō͘伊醫好去。",
          "In-ūi ū chin-chē lâng hō͘ siâ-sîn hū-sin, hiah-ê siâ-sîn toā hoah chi̍t siaⁿ chiū tùi hiah-ê lâng cháu chhut-lâi; ū chin-chē poàn-sūi-ê, pái-kha-ê iā hō͘ i i-hó khì."
        ],
        [
          "Thong城市ê人lóng大歡喜。",
          "Thong siâⁿ-chhī ê lâng lóng toā hoaⁿ-hí."
        ],
        [
          "但是tī chit-ê城市有一個人，名叫做西門，在來用邪術來迷惑撒馬利亞人，自稱伊真偉大。",
          "Tān-sī tī chit ê siâⁿ-chhī ū chi̍t ê lâng, miâ kiò-chò Se-bûn, chāi-lâi ēng siâ-su̍t lâi bê-he̍k Sat-má-lī-a-lâng, chū-chheng i chin úi-tāi."
        ],
        [
          "市內各階級ê人lóng聽從伊。In講：「伊就是hit-ê叫做tùi上主來ê『大能者。』」",
          "Chhī-lāi kok kai-kip ê lâng lóng thiaⁿ-chiông i. In kóng, “I chiū-sī hit ê kiò-chò tùi Siōng-chú lâi ê `Tāi-lêng-chiá.'”"
        ],
        [
          "In lóng聽從伊，是因為in到taⁿ真久ê中間，lóng受伊ê邪術所迷惑。",
          "In lóng thiaⁿ-chiông i, sī in-ūi in kàu taⁿ chin kú ê tiong-kan, lóng siū i ê siâ-su̍t só͘ bê-he̍k."
        ],
        [
          "但是in一下信腓力所傳上主ê國ê福音，kap耶穌基督ê名，無論cha-po͘ cha-bó͘，lóng來受洗禮。",
          "Tān-sī in chi̍t-ē sìn Hui-le̍k só͘ thoân Siōng-chú ê Kok ê Hok-im, kap Iâ-so͘ Ki-tok ê miâ, bô-lūn cha-po͘ cha-bó͘, lóng lâi siū sé-lé."
        ],
        [
          "連西門本身也來信；受洗禮了後始終跟隨腓力，看見伊所做ê奇事kap神蹟，真感嘆。",
          "Liân Se-bûn pún-sin iā lâi sìn; siū sé-lé liáu-āu sí-chiong kin-sûi Hui-le̍k, khoàⁿ-kìⁿ i só͘ chò ê kî-sū kap sîn-chek, chin kám-thàn."
        ],
        [
          "Tī耶路撒冷ê使徒，聽見撒馬利亞人接受上主ê道理，就差派彼得kap約翰去in hia。",
          "Tī Iâ-lō͘-sat-léng ê Sù-tô͘, thiaⁿ-kìⁿ Sat-má-lī-a-lâng chiap-siū Siōng-chú ê tō-lí, chiū chhe-phài Pí-tek kap Iok-hān khì in hia."
        ],
        [
          "Chit兩位使徒一下到，就為hiah-ê信徒祈禱，hō͘ in thang領受聖靈。",
          "Chit nn̄g ūi Sù-tô͘ chi̍t-ē kàu, chiū ūi hiah-ê sìn-tô͘ kî-tó, hō͘ in thang niá-siū Sèng Lêng."
        ],
        [
          "因為in tú-tú才奉主耶穌ê名受洗禮，所以聖靈猶未降臨來tī in任何人。",
          "In-ūi in tú-tú chiah hōng Chú Iâ-so͘ ê miâ siū sé-lé, só͘-í Sèng Lêng iáu-boē kàng-lîm lâi tī in jīm-hô lâng."
        ],
        [
          "彼得kap約翰一下kā in按手，in就領受聖靈。",
          "Pí-tek kap Iok-hān chi̍t-ē kā in àn-chhiú, in chiū niá-siū Sèng Lêng."
        ],
        [
          "西門看見使徒kā in按手，hō͘ in領受聖靈，伊就獻錢hō͘彼得kap約翰，",
          "Se-bûn khoàⁿ-kìⁿ Sù-tô͘ kā in àn-chhiú, hō͘ in niá-siū Sèng Lêng, i chiū hiàn-chîⁿ hō͘ Pí-tek kap Iok-hān,"
        ],
        [
          "講：「請lín也hō͘我chit-ê權柄，thang hō͘我kā伊按手ê人，lóng ē-tàng領受聖靈。」",
          "kóng, “Chhiáⁿ lín iā hō͘ goá chit ê koân-pèng, thang hō͘ goá kā i àn-chhiú ê lâng, lóng ē-tàng niá-siū Sèng Lêng.”"
        ],
        [
          "但是彼得應伊講：「你ê錢tio̍h kap你作伙滅亡！因為你想做有錢就ē-tàng買上主ê恩賜！",
          "Tān-sī Pí-tek ìn i kóng: “Lí ê chîⁿ tio̍h kap lí chò-hoé bia̍t-bông! In-ūi lí siūⁿ-chò ū chîⁿ chiū ē-tàng bé Siōng-chú ê in-sù!"
        ],
        [
          "阮ê工作無你ê份，kap你無關係，因為tùi上主看起來，你ê心是不正ê。",
          "Goán ê kang-chok bô lí ê hūn, kap lí bô koan-hē, in-ūi tùi Siōng-chú khoàⁿ khí-lâi, lí ê sim sī put-chèng ê."
        ],
        [
          "所以你tio̍h悔改，放sak chit-ê邪念，祈求主，主無定tio̍h會赦免你心內chit款ê想法。",
          "Só͘-í lí tio̍h hoé-kái, pàng-sak chit ê siâ-liām, kî-kiû Chú, Chú bô tiāⁿ-tio̍h ē sià-bián lí sim-lāi chit khoán ê siūⁿ-hoat."
        ],
        [
          "因為我看出你受苦膽ê中毒，受邪惡ê拘束。」",
          "In-ūi goá khoàⁿ-chhut lí siū khó͘-táⁿ ê tiòng-to̍k, siū siâ-ok ê khu-sok.”"
        ],
        [
          "西門應講：「請為我祈求主，hō͘我lóng bē tú-tio̍h你所講chiah-ê tāi-chì。」",
          "Se-bûn ìn kóng, “Chhiáⁿ ūi goá kî-kiû Chú, hō͘ goá lóng bē tú-tio̍h lí só͘ kóng chiah-ê tāi-chì.”"
        ],
        [
          "彼得kap約翰做見證，宣講主ê道理了後，in就tńg去耶路撒冷，在撒馬利亞ê真chē鄉村，沿路傳福音。",
          "Pí-tek kap Iok-hān chò kiàn-chèng, soan-káng Chú ê tō-lí liáu-āu, in chiū tńg-khì Iâ-lō͘-sat-léng, chāi Sat-má-lī-a ê chin-chē hiong-chhoan, iân-lō͘ thoân Hok-im."
        ],
        [
          "有一位主ê天使kā腓力講：「起來，tùi南旁去，tùi hit條耶路撒冷透到迦撒ê路去」【Chit條是透過曠野ê路。】",
          "Ū chi̍t ūi Chú ê thian-sài kā Hui-le̍k kóng: “Khí-lâi, tùi lâm-pêng khì, tùi hit tiâu Iâ-lō͘-sat-léng thàu-kàu Ka-sat ê lō͘ khì” (Chit tiâu sī thàu-koè khòng-iá ê lō͘.)"
        ],
        [
          "腓力起來就出發去。Hit-ê時，tú有一個埃提阿伯ê太監teh-boeh tng2去in厝ê途中。Chit-ê人是teh管理埃提阿伯ê女王甘大基ê財政ê大官。",
          "Hui-le̍k khí-lâi chiū chhut-hoat khì. Hit ê sî, tú ū chi̍t ê Ai-thê-o-pek ê thài-kàm teh-boeh tńg-khì in chhù ê tô͘-tiong. Chit ê lâng sī teh koán-lí Ai-thê-o-pek ê Lí-ông Kan-tāi-ki ê châi-chèng ê toā-koaⁿ."
        ],
        [
          "伊去耶路撒冷朝聖了後，tú boeh tng2去，坐tī車內teh讀代言人以賽亞ê冊。",
          "I khì Iâ-lō͘-sat-léng tiâu-sèng liáu-āu, tú boeh tńg-khì, chē tī chhia-lāi teh tha̍k tāi-giân-jîn Í-sài-a ê chheh."
        ],
        [
          "聖靈kā腓力講：「你行倚去toè hit張車。」",
          "Sèng Lêng kā Hui-le̍k kóng, “Lí kiâⁿ oá-khì toè hit tiuⁿ chhia.”"
        ],
        [
          "腓力就走倚去太監hia，聽見伊teh讀代言人以賽亞ê冊，就問伊講：「你teh讀ê，你知影意思無？」",
          "Hui-le̍k chiū cháu oá-khì thài-kàm hia, thiaⁿ-kìⁿ i teh tha̍k tāi-giân-jîn Í-sài-a ê chheh, chiū mn̄g i kóng, “Lí teh tha̍k ê, lí chai-iáⁿ ì-sù bô?”"
        ],
        [
          "太監應講：「無人kā我說明，我ná ē-tàng明白？」伊就請腓力peh khit去車頂，kap伊作伙坐。",
          "Thài-kàm ìn kóng, “Bô lâng kā goá soat-bêng, goá ná ē-tàng bêng-pe̍k?” I chiū chhiáⁿ Hui-le̍k peh khit-khì chhia-téng, kap i chò-hoé chē."
        ],
        [
          "伊teh讀hit段聖經就是án-ne： 「伊親像boeh hō͘人牽去thâi ê羊， 伊親像teh hō͘人剪毛ê時，lóng無出聲ê羊á-kiáⁿ。 伊lóng無講kah一句話。",
          "I teh tha̍k hit toāⁿ Sèng-keng chiū-sī án-ne: “I chhin-chhiūⁿ boeh hō͘ lâng khan-khì thâi ê iûⁿ, I chhin-chhiūⁿ teh hō͘ lâng chián-mn̂g ê sî, lóng bô chhut-siaⁿ ê iûⁿ-á-kiáⁿ. I lóng bô kóng kah chi̍t kù oē."
        ],
        [
          "伊受屈辱ê時，無人替伊辯護。 甚物人ē-tàng描述伊ê後代？ 因為伊tī地上ê性命到終局。」",
          "I siū khut-jio̍k ê sî, bô lâng thè I piān-hō͘. Sím-mih lâng ē-tàng biâu-su̍t I ê hō͘-tāi? In-ūi I tī tē-siōng ê sèⁿ-miā kàu chiong-kio̍k ā.”"
        ],
        [
          "太監kā腓力講：「請問你，代言人講chiah-ê話，是指甚物人？是指伊家己á是指別人？」",
          "Thài-kàm kā Hui-le̍k kóng: “Chhiáⁿ mn̄g lí, tāi-giân-jîn kóng chiah-ê oē, sī chí sím-mih lâng? Sī chí i ka-tī á-sī chí pa̍t-lâng?”"
        ],
        [
          "腓力就開嘴，tùi hit段聖經開始，kā伊傳關係耶穌ê福音。",
          "Hui-le̍k chiū khui-chhùi, tùi hit toāⁿ Sèng-keng khai-sí, kā i thoân koan-hē Iâ-so͘ ê Hok-im."
        ],
        [
          "In tùi hit條路去，去到一個有水ê所在，太監就kā伊講：「Tī chia有水！我boeh受洗禮有甚物阻礙無？」",
          "In tùi hit tiâu lō͘ khì, khì-kàu chi̍t ê ū chúi ê só͘-chāi, thài-kàm chiū kā i kóng: “Tī chia ū chúi! Goá boeh siū sé-lé ū sím-mih chó͘-gāi bô?”"
        ],
        [
          "腓力kā伊講：「你若有全心相信，就會用得。」伊應講：「我有；我信耶穌基督是上主ê囝。」",
          "Hui-le̍k kā i kóng, “Lí nā ū choân-sim siong-sìn, chiū ē-ēng-tit.” I ìn kóng, “Goá ū; goá sìn Iâ-so͘ Ki-tok sī Siōng-chú ê Kiáⁿ.”"
        ],
        [
          "太監就命令停車。腓力kap太監兩個作伙落去水裡，腓力就kā伊洗禮。",
          "Thài-kàm chiū bēng-lēng thêng-chhia. Hui-le̍k kap thài-kàm nn̄g ê chò-hoé lo̍h-khì chúi-ni̍h, Hui-le̍k chiū kā i sé-lé."
        ],
        [
          "In tùi水起來ê時，主ê聖靈就kā腓力chhoā走去。太監無koh看見伊à，就歡歡喜喜繼續旅行。",
          "In tùi chúi khí-lâi ê sî, Chú ê Sèng Lêng chiū kā Hui-le̍k chhoā cháu-khì. Thài-kàm bô koh khoàⁿ-kìⁿ i à, chiū hoaⁿ-hoaⁿ-hí-hí kè-sio̍k lí-hêng."
        ],
        [
          "後來腓力tī亞鎖都出現；伊tùi hia經過各城市宣傳福音，一直去到該撒利亞。",
          "Āu-lâi Hui-le̍k tī A-só-to͘ chhut-hiān; i tùi hia keng-koè kok siâⁿ-chhī soan-thoân Hok-im, it-ti̍t khì-kàu Kai-sat-lī-a."
        ]
      ],
      "篇名": "使徒行傳第八章"
    }
  ]
}
