{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Hit-ê時，希律王開始迫害教會中幾若ê人，",
          "Hit ê sî, Hi-lu̍t-ông khai-sí pek-hāi kàu-hoē-tiong kúi-nā ê lâng,"
        ],
        [
          "用刀thâi死約翰ê阿兄雅各。",
          "ēng to thâi-sí Iok-hān ê a hiaⁿ Ngá-kok."
        ],
        [
          "伊看見做chit項代誌得tio̍h猶太人ê歡心，就boeh掠彼得起來。【這是在無酵節ê節期中所發生ê。】",
          "I khoàⁿ-kìⁿ chò chit hāng tāi-chì tit-tio̍h Iû-thài-lâng ê hoan-sim, chiū boeh lia̍h Pí-tek khí-lâi. (Che sī chāi Bô-kàⁿ-cheh ê cheh-kî tiong só͘ hoat-seng ê.)"
        ],
        [
          "希律掠彼得關落監獄了後，交hō͘四班ê兵輪流顧守，每班有四個兵。希律想boeh在Poâⁿ過節後，kā伊拖出來眾人ê面前審判。",
          "Hi-lu̍t lia̍h Pí-tek koaiⁿ-lo̍h kaⁿ-ga̍k liáu-āu, kau hō͘ sì pan ê peng lûn-liû kò͘-siú, múi pan ū sì ê peng. Hi-lu̍t siūⁿ-boeh chāi Poâⁿ-koè-cheh āu, kā i thoa chhut-lâi chèng-lâng ê bīn-chêng sím-phoàⁿ."
        ],
        [
          "彼得就án-ne hō͘人關tī監獄。Hit-ê中間教會ê人，不斷熱烈為伊對上主祈禱。",
          "Pí-tek chiū án-ne hō͘ lâng koaiⁿ tī kaⁿ-ga̍k. Hit ê tiong-kan kàu-hoē ê lâng, put-toān jia̍t-lia̍t ūi i tùi Siōng-chú kî-tó."
        ],
        [
          "希律boeh拖伊出來眾人面前ê前一暗，彼得hō͘兩條鐵鏈鏈lē，睏tī兩個兵ê中間，也有看守tī門裡teh顧。",
          "Hi-lu̍t boeh thoa i chhut-lâi chèng-lâng bīn-chêng ê chêng chi̍t àm, Pí-tek hō͘ nn̄g tiâu thih-liān liān-lē, khùn tī nn̄g ê peng ê tiong-kan, iā ū khàn-siú tī mn̂g-ni̍h teh kò͘."
        ],
        [
          "忽然間，有一位主ê天使來khiā toà伊ê邊仔，監獄內照kah真光。天使tah彼得ê肩頭，kā伊叫醒，講「趕緊起來！」鐵鏈就tùi伊ê手lak落來。",
          "Hut-jiân-kan, ū chi̍t ūi Chú ê thian-sài lâi khiā toà i ê piⁿ-a, kaⁿ-ga̍k lāi chiò kah chin kng. Thian-sài tah Pí-tek ê keng-thâu, kā i kiò chhéⁿ, kóng “Koáⁿ-kín khí-lâi!” Thih-liān chiū tùi i ê chhiú lak lo̍h-lâi."
        ],
        [
          "天使kā伊講：「褲帶hâ-lē，鞋穿lē。」彼得就照án-ne做。天使又koh講：「衫穿lē，toè我來。」",
          "Thian-sài kā i kóng, “Khó͘-toà hâ-lē, ê chhēng-lē.” Pí-tek chiū chiàu án-ne chò. Thian-sài iū-koh kóng, “Saⁿ chhēng-lē, toè goá lâi.”"
        ],
        [
          "彼得就toè伊出去，m̄知天使所做ê是實在ê；伊想做伊是teh看異象。",
          "Pí-tek chiū toè i chhut-khì, m̄-chai thian-sài só͘ chò ê sī si̍t-chāi ê; i siūⁿ-chò i sī teh khoàⁿ ī-siōng."
        ],
        [
          "In過第一關，又過第二關ê看守所，來到boeh出去城市ê鐵門hia。Hit-ê門就家己開去。In tùi hia出去，行一條街仔了後，忽然間天使就離開彼得。",
          "In koè tē-it koan, iū koè tē-jī koan ê khàn-siú-só͘, lâi kàu boeh chhut-khì siâⁿ-chhī ê thih-mn̂g hia. Hit ê mn̂g chiū ka-tī khui-khì. In tùi hia chhut-khì, kiâⁿ chi̍t tiâu ke-á liáu-āu, hut-jiân-kan thian-sài chiū lī-khui Pí-tek."
        ],
        [
          "彼得才覺醒講：「Taⁿ我才知影主差派伊ê天使，救我脫離希律ê手kap猶太人所teh想boeh做ê tāi-chì。」",
          "Pí-tek chiah kak-chhéⁿ kóng: “Taⁿ goá chiah chai-iáⁿ Chú chhe-phài I ê thian-sài, kiù goá thoat-lī Hi-lu̍t ê chhiú kap Iû-thài-lâng só͘ teh siūⁿ-boeh chò ê tāi-chì.”"
        ],
        [
          "伊一下知影chit-ê情形，就去約翰in老母馬利亞ê厝。【Chit-ê約翰是姓馬可。】有真chē人聚集tī hia teh祈禱。",
          "I chi̍t-ē chai-iáⁿ chit ê chêng-hêng, chiū khì Iok-hān in lāu-bó Má-lī-a ê chhù. (Chit ê Iok-hān sī sèⁿ Má-khó.) Ū chin-chē lâng chū-chi̍p tī hia teh kî-tó."
        ],
        [
          "彼得phah外口門ê時，有一個差用ê cha-bó͘囡仔，叫做羅大，來問看是甚物人。",
          "Pí-tek phah goā-kháu-mn̂g ê sî, ū chi̍t ê chhe-ēng ê cha-bó͘-gín-ná, kiò-chò Lô-tāi, lâi mn̄g khoàⁿ sī sím-mih lâng."
        ],
        [
          "伊認tio̍h彼得ê聲，歡喜kah無顧開門，就走入去kā人報告講彼得來khiā tī門口。",
          "I jīn-tio̍h Pí-tek ê siaⁿ, hoaⁿ-hí kah bô kò͘ khui-mn̂g, chiū cháu ji̍p-khì kā lâng pò-kò kóng Pí-tek lâi khiā tī mn̂g-kháu."
        ],
        [
          "In就kā伊講：「你teh起痟！」但是伊堅持講確實有影。In就講：「一定是彼得ê天使。」",
          "In chiū kā i kóng, “Lí teh khí-siáu!” Tān-sī i kian-chhî kóng khak-si̍t ū-iáⁿ. In chiū kóng, “It-tēng sī Pí-tek ê thian-sài.”"
        ],
        [
          "Hit-ê中間彼得猶繼續teh phah門。In去開門，一下看見伊，就大tio̍h驚。",
          "Hit ê tiong-kan Pí-tek iáu kè-sio̍k teh phah-mn̂g. In khì khui-mn̂g, chi̍t-ē khoàⁿ-kìⁿ i, chiū toā tio̍h-kiaⁿ."
        ],
        [
          "彼得搖手叫in恬恬，kā in說明主按怎chhoā伊tùi監獄出來。又koh講：「Lín將chit項代誌去報hō͘雅各kap以外ê兄弟知影。」伊就離開hia，去別所在。",
          "Pí-tek iô-chhiú kiò in tiām-tiām, kā in soat-bêng Chú àn-choáⁿ chhoā i tùi kaⁿ-ga̍k chhut-lâi. Iū-koh kóng, “Lín chiong chit hāng tāi-chì khì pò hō͘ Ngá-kok kap í-goā ê hiaⁿ-tī chai-iáⁿ.” I chiū lī-khui hia, khì pa̍t só͘-chāi."
        ],
        [
          "到天光ê時，兵仔m̄知彼得究竟走去tah位，就亂chhau-chhau。",
          "Kàu thiⁿ-kng ê sî, peng-á m̄-chai Pí-tek kiù-kèng cháu-khì tah-ūi, chiū loān-chhau-chhau."
        ],
        [
          "希律就下令in去chhoē彼得，但是chhoē無，就審問看守ê兵；審問了後，命令tio̍h kā in處死刑。然後希律離開猶太，落去toà該撒利亞toà有一段時間。",
          "Hi-lu̍t chiū hā-lēng in khì chhoē Pí-tek, tān-sī chhoē bô, chiū sím-mn̄g khán-siú ê peng; sím-mn̄g liáu-āu, bēng-lēng tio̍h kā in chhú sí-hêng. Jiân-āu Hi-lu̍t lī-khui Iû-thài, lo̍h-khì toà Kai-sat-lī-a toà ū chi̍t toāⁿ sî-kan."
        ],
        [
          "推羅kap西頓ê人得罪tio̍h希律，hō͘伊真受氣；所以in就聯合派人去見希律。In代先買收宮內大臣伯拉斯都，來kā希律求和，因為in ê國內ê糧食，是受希律ê領土來teh供應ê。",
          "Chhui-lô kap Se-tùn ê lâng tek-choē tio̍h Hi-lu̍t, hō͘ i chin siū-khì; só͘-í in chiū liân-ha̍p phài lâng khì kìⁿ Hi-lu̍t. In tāi-seng bé-siu kiong-lāi tāi-sîn Pek-lah-sū-to͘, lâi kā Hi-lu̍t kiû-hô, in-ūi in ê kok-lāi ê niû-si̍t, sī siū Hi-lu̍t ê léng-thó͘ lâi teh kiòng-èng ê."
        ],
        [
          "希律就在指定ê日，穿王服，坐toà王座，對in演講。",
          "Hi-lu̍t chiū chāi chí-tēng ê ji̍t, chhēng ông-ho̍k, chē toà ông-chō, tùi in ián-káng."
        ],
        [
          "眾人就hoah講：「這是神ê聲，m̄是人ê聲！」",
          "Chèng-lâng chiū hoah kóng, “Che sī sîn ê siaⁿ, m̄-sī lâng ê siaⁿ!”"
        ],
        [
          "但是希律無歸榮耀hō͘上主，所以主ê天使就即時kā伊phah倒落去。伊就hō͘蟲咬死。",
          "Tān-sī Hi-lu̍t bô kui êng-iāu hō͘ Siōng-chú, só͘-í Chú ê thian-sài chiū chek-sî kā i phah-tó lo̍h-khì. I chiū hō͘ thâng kā sí."
        ],
        [
          "上主ê真道lú傳lú闊，lú興旺。",
          "Siōng-chú ê chin-tō lú thoân lú khoah, lú heng-ōng."
        ],
        [
          "巴拿巴kap掃羅完成in ê援助ê使命，就chhoā姓馬可ê約翰，kap in作伙tùi耶路撒冷轉來。",
          "Pa-ná-pa kap Sò-lô oân-sêng in ê oān-chō͘ ê sù-bēng, chiū chhoā sèⁿ Má-khó ê Iok-hān, kap in chò-hoé tùi Iâ-lō͘-sat-léng tńg-lâi."
        ]
      ],
      "篇名": "使徒行傳第十二章"
    }
  ]
}
