{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "使徒kap toà tī猶太ê兄弟，有聽見講外邦人也已經接受tio̍h上主ê真道ā。",
          "Sù-tô͘ kap toà tī Iû-thài ê hiaⁿ-tī, ū thiaⁿ-kìⁿ kóng goā-pang-lâng iā í-keng chiap-siū tio̍h Siōng-chú ê chin-tō ā."
        ],
        [
          "所以彼得khit去耶路撒冷ê時，hiah-ê主張tio̍h kā外邦人施行割禮ê人，批評伊講：",
          "Só͘-í Pí-tek khit-khì Iâ-lō͘-sat-léng ê sî, hiah-ê chú-tiuⁿ tio̍h kā Goā-pang-lâng si-hêng kat-lé ê lâng, phe-phêng i kóng:"
        ],
        [
          "「你按怎入去無受割禮ê外邦人ê厝裡做人客，尚且kap in作伙食飯？」",
          "“Lí àn-choáⁿ ji̍p-khì bô siū kat-lé ê Goā-pang-lâng ê chhù-ni̍h chò lâng-kheh, siōng-chhiáⁿ kap in chò-hoé chia̍h-pn̄g?”"
        ],
        [
          "彼得就將所發生ê tāi-chì，自頭到尾kā in說明，講：",
          "Pí-tek chiū chiong só͘ hoat-seng ê tāi-chì, chū-thâu kàu-boé kā in soat-bêng, kóng:"
        ],
        [
          "「我tī約怕ê城市teh祈禱ê時，入神在異象中看見有甚物teh降落來，親像一塊tùi四角頭吊lè ê大塊布，tùi天頂一直墜落來我ê面前。",
          "“Goá tī Iok-phàⁿ ê siâⁿ-chhī teh kî-tó ê sî, ji̍p-sîn chāi ī-siōng tiong khoàⁿ-kìⁿ ū sím-mih teh kàng lo̍h-lâi, chhin-chhiūⁿ chi̍t tè tùi sì-kak-thâu tiàu-lè ê toā tè pò͘, tùi thiⁿ-téng it-ti̍t tūi lo̍h-lâi goá ê bīn-chêng."
        ],
        [
          "我注意一下看，tī內面有看見地上ê精牲、野獸、蟲豸kap空中ê鳥類。",
          "Goá chù-ì chi̍t-ē khoàⁿ, tī lāi-bīn ū khoàⁿ-kìⁿ tē-siōng ê cheng-seⁿ, iá-siù, thâng-thoā kap khong-tiong ê chiáu-lūi."
        ],
        [
          "我也聽見有一個聲kā我講，『彼得，起來；thâi來食！』",
          "goá iā thiaⁿ-kìⁿ ū chi̍t ê siaⁿ kā goá kóng, `Pí-tek, khí-lâi; thâi lâi chia̍h!'"
        ],
        [
          "但是我講，『主à，千萬m̄-thang！我ê嘴m̄-bat食過甚物lah-sap ê á是無清氣ê。』",
          "Tān-sī goá kóng, `Chú à, chhian-bān m̄-thang! Goá ê chhùi m̄-bat chia̍h koè sím-mih lah-sap ê á-sī bô chheng-khì ê.'"
        ],
        [
          "Hit-ê聲，第二pái koh tûi天頂kā我講，『上主所聖化ê，你m̄-thang想做是無清氣ê。』",
          "Hit ê siaⁿ, tē-jī pái koh tûi thiⁿ-téng kā goá kóng, `Siōng-chú só͘ sèng-hoà ê, lí m̄-thang siūⁿ-chò sī bô chheng-khì ê.'"
        ],
        [
          "Án-ne連連有三pái，就lóng koh吊tńg去天頂。",
          "Án-ne liân-liân ū saⁿ pái, chiū lóng koh tiàu tńg-khì thiⁿ-téng."
        ],
        [
          "tú-tú hit-ê時，有三個人hō͘人tùi該撒利亞差派來boeh chhoē我ê，來到阮teh toà hit間厝。",
          "tú-tú hit ê sî, ū saⁿ ê lâng hō͘ lâng tùi Kai-sat-lī-a chhe-phài lâi boeh chhoē goá ê, lâi-kàu goán teh toà hit keng chhù."
        ],
        [
          "聖靈叫我tio̍h kap in去，m̄-thang躊躇。Chit六個兄弟也kap我作伙去該撒利亞，阮就lóng入去哥尼流in厝。",
          "Sèng Lêng kiò goá tio̍h kap in khì, m̄-thang tiû-tî. Chit la̍k ê hiaⁿ-tī iā kap goá chò-hoé khì Kai-sat-lī-a, goán chiū lóng ji̍p-khì Ko-nî-liû in chhù."
        ],
        [
          "伊kā阮講伊按怎看見一個天使khiā tī伊ê厝內，kā伊講，『你差派人去約怕，請hit位稱呼做彼得ê西門來。",
          "I kā goán kóng i án-choáⁿ khoàⁿ-kìⁿ chi̍t ê thian-sài khiā tī i ê chhù-lāi, kā i kóng, `Lí chhe-phài lâng khì Iok-phàⁿ, chhiáⁿ hit ūi chheng-ho͘ chò Pí-tek ê Se-bûn lâi."
        ],
        [
          "伊會kā lín講道理，án-ne你kap你全家ê人就會得tio̍h救。』",
          "I ē kā lín kóng tō-lí, án-ne lí kap lí choân-ke ê lâng chiū ē tit-tio̍h kiù.'"
        ],
        [
          "我一下開始講，聖靈就降臨來in大家ê身上，tú親像起初降臨來咱大家ê身上án-ne。",
          "Goá chi̍t-ē khai-sí kóng, Sèng Lêng chiū kàng-lîm lâi in tāi-ke ê sin-siōng, tú chhin-chhiūⁿ khí-chho͘ kàng-lîm lâi lán tāi-ke ê sin-siōng án-ne."
        ],
        [
          "我就想起主所講ê話，講：「約翰是用水kā人洗禮，但是lín會受聖靈ê洗禮。」",
          "Goá chiū siūⁿ-khí Chú só͘ kóng ê oē, kóng: “Iok-hān sī ēng chúi kā lâng sé-lé, tān-sī lín ē siū Sèng Lêng ê sé-lé.'"
        ],
        [
          "上主既然賞賜恩賜hō͘外邦人，親像咱信主耶穌基督ê時賞賜hō͘咱仝款，án-ne我是甚物款ê人，按怎ē-tàng阻止上主？」",
          "Siōng-chú kì-jiân siúⁿ-sù in-sù hō͘ Goā-pang-lâng, chhin-chhiūⁿ lán sìn Chú Iâ-so͘ Ki-tok ê sî siúⁿ-sù hō͘ lán kāng-khoán, án-ne goá sī sím-mih khoán ê lâng, àn-choáⁿ ē-tàng chó͘-chí Siōng-chú?”"
        ],
        [
          "In聽見chiah-ê話，就恬去，讚美上主，講：「Án-ne看，上主也賞賜hō͘外邦人反悔ê機會，來得tio̍h性命！」",
          "In thiaⁿ-kìⁿ chiah-ê oē, chiū tiām-khì, chàn-bí Siōng-chú, kóng, “Án-ne khoàⁿ, Siōng-chú iā siúⁿ-sù hō͘ Goā-pang-lâng hoán-hoé ê ki-hoē, lâi tit-tio̍h sèⁿ-miā!”"
        ],
        [
          "為tio̍h司提反ê事件受迫害，四散去hiah-ê門徒，走去到腓尼基，居比路，安提阿各所在。In到處只有tùi猶太人講道理niā-niā。",
          "Ūi-tio̍h Sū-thê-hoán ê sū-kiāⁿ siū pek-hāi, sì-soàⁿ khì hiah-ê bûn-tô͘, cháu khì-kàu Hui-nî-kî, Ku-pí-lō͘, An-thê-o kok só͘-chāi. In tò-chhù chí-ū tùi Iû-thài-lâng kóng tō-lí niā-niā."
        ],
        [
          "但是門徒ê中間，有幾-個仔居比路人，古利奈人，in來到安提阿，也kā希臘人傳主耶穌ê福音。",
          "Tān-sī bûn-tô͘ ê tiong-kan, ū kúi-ê-á Ku-pí-lō͘-lâng, Kó͘-lī-nāi-lâng, in lâi-kàu An-thê-o, iā kā Hi-la̍h-lâng thoân Chú Iâ-so͘ ê Hok-im."
        ],
        [
          "主幫助in，就有真chē人信，來歸向主。",
          "Chú pang-chō͘ in, chiū ū chin-chē lâng sìn, lâi kui-hiòng Chú."
        ],
        [
          "Chit-ê消息傳來到耶路撒冷ê教會，in就差派巴拿巴去安提阿。",
          "Chit ê siau-sit thoân lâi-kàu Iâ-lō͘-sat-léng ê kàu-hoē, in chiū chhe-phài Pa-ná-pa khì An-thê-o."
        ],
        [
          "伊去到hia，看見上主loā ni̍h祝福hia ê人，就真歡喜，並且鼓勵in全心信靠主；",
          "I khì-kàu hia, khoàⁿ-kìⁿ Siōng-chú loā-ni̍h chiok-hok hia ê lâng, chiū chin hoaⁿ-hí, pēng-chhiáⁿ kó͘-lē in choân-sim sìn-khò Chú;"
        ],
        [
          "因為伊是一個善良ê人，充滿聖靈kap信心。有真chē人hō͘伊引chhoā來歸主。",
          "in-ūi i sī chi̍t ê siān-liông ê lâng, chhiong-moá Sèng Lêng kap sìn-sim. Ū chin-chē lâng hō͘ i ín-chhoā lâi kui Chú."
        ],
        [
          "然後伊去大數chhoē掃羅，",
          "Jiân-āu i khì Tāi-sò͘ chhoē Sò-lô,"
        ],
        [
          "chhoē-tio̍h了後，就chhoā伊去安提阿。足足一年久，in兩個tī hia kap教會ê人聚會，教示真chē人。門徒上代先hō͘人稱呼做基督徒ê，是tī安提阿。",
          "chhoē-tio̍h liáu-āu, chiū chhoā i khì An-thê-o. Chiok-chiok chi̍t nî kú, in nn̄g ê tī hia kap kàu-hoē ê lâng chū-hoē, kà-sī chin-chē lâng. Bûn-tô͘ siōng tāi-seng hō͘ lâng chheng-ho͘ chò Ki-tok-tô͘ ê, sī tī An-thê-o."
        ],
        [
          "Hit當時，有幾若位代言人，tùi耶路撒冷落去安提阿。",
          "Hit tong-sî, ū kúi-nā ūi tāi-giân-jîn, tùi Iâ-lō͘-sat-léng lo̍h-khì An-thê-o."
        ],
        [
          "其中有一位，名叫做亞迦布，受聖靈ê啟示，khiā起來預言全世界teh-boeh發生大飢荒。【在克勞丟做皇帝ê時代真正發生大飢荒。】",
          "Kî-tiong ū chi̍t ūi, miâ kiò-chò A-ka-pò͘, siū Sèng Lêng ê khé-sī, khiā khí-lâi ī-giân choân sè-kài teh-boeh hoat-seng toā ki-hng. (Chāi Kek-ló-tiu chò hông-tè ê sî-tāi chin-chiàⁿ hoat-seng toā ki-hng.)"
        ],
        [
          "門徒就決意boeh照in各人ê力量，寄救濟品去援助toà tī猶太省ê兄弟。",
          "Bûn-tô͘ chiū koat-ì boeh chiàu in kok-lâng ê le̍k-liōng, kià kiù-chè-phín khì oān-chō͘ toà tī Iû-thài Séng ê hiaⁿ-tī."
        ],
        [
          "In照án-ne做，將in所捐獻ê，由巴拿巴kap掃羅經手寄去hō͘教會ê長老。",
          "In chiàu án-ne chò, chiong in só͘ koan-hiàn ê, iû Pa-ná-pa kap Sò-lô keng-chhiú kià khì hō͘ kàu-hoē ê tiúⁿ-ló."
        ]
      ],
      "篇名": "使徒行傳第十一章"
    }
  ]
}
