{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "保羅kap西拉經過暗妃坡里以及亞波羅尼亞，來到帖撒羅尼迦。Tī hia有一間猶太人ê會堂。",
          "Pó-lô kap Se-lah keng-koè Àm-hui-pho-lí í-ki̍p A-pho-lô-nî-a, lâi-kàu Thiap-sat-lô-nî-ka. Tī hia ū chi̍t keng Iû-thài-lâng ê hoē-tn̂g."
        ],
        [
          "保羅照伊平常ê習慣入去會堂。伊tī hia連續三個安息日，引用聖經kap in辯論。",
          "Pó-lô chiàu i pêng-siông ê si̍p-koàn ji̍p-khì hoē-tn̂g. I tī hia liân-soà saⁿ ê An-hioh-ji̍t, ín-iōng Sèng-keng kap in piān-lūn."
        ],
        [
          "伊解釋聖經，引用經節來證明講彌賽亞一定tio̍h受苦難，也會tùi死人中koh活起來。保羅koh講：「我所傳hō͘ lín Chit位耶穌就是Hit位彌賽亞。」",
          "I kái-sek Sèng-keng, ín-iōng keng-chat lâi chèng-bêng kóng Bí-sài-a it-tēng tio̍h siū khó͘-lān, iā ē tùi sí-lâng tiong koh-oa̍h khí-lâi. Pó-lô koh kóng, “Goá só͘ thoân hō͘ lín chit ūi Iâ-so͘ chiū-sī Hit-ūi Bí-sài-a.”"
        ],
        [
          "In ê中間有一koá人相信，就來追隨保羅kap西拉；其中也有一大陣敬虔ê希臘人以及真chē尊貴ê婦人人。",
          "In ê tiong-kan ū chi̍t-koá lâng siong-sìn, chiū lâi tui-sûi Pó-lô kap Se-lah; kî-tiong iā ū chi̍t toā tīn kèng-khiân ê Hi-la̍h-lâng í-ki̍p chin-chē chun kùi ê hū-jîn-lâng."
        ],
        [
          "但是猶太人起嫉妒，招一koá不法ê流氓，成群結黨，擾亂城市，攻擊耶孫ê厝，想boeh chhoē保羅kap西拉，掠in出來交hō͘群眾。",
          "Tān-sī Iû-thài-lâng khí chit-tò͘, chio chi̍t-koá put-hoat ê liû-bâng, sêng-kûn kiat-tóng, jiáu-loān siâⁿ-chhī, kong-kek Iâ-sun ê chhù, siūⁿ boeh chhoē Pó-lô kap Se-lah, lia̍h in chhut-lâi kau hō͘ kûn-chiòng."
        ],
        [
          "但是一下chhoē in無，就將耶孫kap以外幾若個兄弟，拖來城市ê官員hia，hoah講：「Chiah-ê擾亂天下ê人，也來到咱ê城市ā。",
          "Tān-sī chi̍t-ē chhoē in bô, chiū chiong Iâ-sun kap í-goā kúi-nā ê hiaⁿ-tī, thoa lâi siâⁿ-chhī ê koaⁿ-oân hia, hoah kóng: “Chiah-ê jiáu-loān thian-hā ê lâng, iā lâi-kàu lán ê siâⁿ-chhī ā."
        ],
        [
          "耶孫招待in去toà in hia。Chiah-ê人lóng違背皇帝該撒ê法定，宣言講另外猶有一個王，叫做耶穌。」",
          "Iâ-sun chiau-thāi in khì toà in hia. Chiah-ê lâng lóng ûi-poē hông-tè Kai-sat ê hoat-lēng, soan-giân kóng lēng-goā iáu ū chi̍t ê ông, kiò-chò Iâ-so͘.”"
        ],
        [
          "群眾kap城市ê官員聽見chiah-ê話就起恐惶。",
          "Kûn-chiòng kap siâⁿ-chhī ê koaⁿ-oân thiaⁿ-kìⁿ chiah-ê oē chiū khí khióng-hông."
        ],
        [
          "Chiah-ê官員hō͘耶孫kap以外ê人用錢交保，就放in去。",
          "Chiah-ê koaⁿ-oân hō͘ Iâ-sun kap í-goā ê lâng ēng chîⁿ kau-pó, chiū pàng in khì."
        ],
        [
          "日頭一下暗，兄弟就即時hō͘保羅kap西拉出發去庇哩亞。In到hia就入去猶太人ê會堂。",
          "Ji̍t-thâu chi̍t-ē àm, hiaⁿ-tī chiū chek-sî hō͘ Pó-lô kap Se-lah chhut-hoat khì Pì-lí-a. In kàu hia chiū ji̍p-khì Iû-thài-lâng ê hoē-tn̂g."
        ],
        [
          "Chit地方ê猶太人比帖撒羅尼迦ê人khah開明。In真熱心聽道理，ta̍k日研究聖經，看保羅講ê有事實á無。",
          "Chit tē-hng ê Iû-thài-lâng pí Thiap-sat-lô-nî-ka ê lâng khah khai-bêng. In chin jia̍t-sim thiaⁿ tō-lí, ta̍k-ji̍t gián-kiù Sèng-keng, khoàⁿ Pó-lô kóng ê ū sū-si̍t á bô."
        ],
        [
          "所以in ê中間有真chē人信；也有真chē希臘尊貴ê婦人人來信，cha-po͘人也bē少。",
          "Só͘-í in ê tiong-kan ū chin-chē lâng sìn; iā ū chin-chē Hi-la̍h chun-kùi ê hū-jîn-lâng lâi sìn, cha-po͘-lâng iā bē chió."
        ],
        [
          "但是帖撒羅尼迦ê猶太人，一下知影保羅也tī庇哩亞傳上主ê道理，in就toè去到hia，開始煽動群眾，引起擾亂。",
          "Tān-sī Thiap-sat-lô-nî-ka ê Iû-thài-lâng, chi̍t-ē chai-iáⁿ Pó-lô iā tī Pì-lí-a thoân Siōng-chú ê tō-lí, in chiū toè khì-kàu hia, khai-sí siàn-tōng kûn-chiòng, ín-khí jiáu-loān."
        ],
        [
          "兄弟就即時送保羅去海邊；但是西拉kap提摩太猶toà庇哩亞。",
          "Hiaⁿ-tī chiū chek-sî sàng Pó-lô khì hái-piⁿ; tān-sī Se-lah kap Thê-mô͘-thài iáu toà Pì-lí-a."
        ],
        [
          "護送保羅ê人chhoā伊去到雅典。保羅吩咐in叫西拉kap提摩太盡量趕緊來kap伊會合，hiah-ê人就tńg去庇哩亞。",
          "Hō͘-sàng Pó-lô ê lâng chhoā i khì-kàu Ngá-tián. Pó-lô hoan-hù in kiò Se-lah kap Thê-mô͘-thài chīn-liōng koáⁿ-kín lâi kap i hoē-ha̍p, hiah-ê lâng chiū tńg-khì Pì-lí-a."
        ],
        [
          "保羅tī雅典teh thèng候西拉kap提摩太ê中間，伊看見滿市lóng是偶像，心內真憤慨。",
          "Pó-lô tī Ngá-tián teh thèng-hāu Se-lah kap Thê-mô͘-thài ê tiong-kan, i khoàⁿ-kìⁿ moá-chhī lóng sī ngó͘-siōng, sim-lāi chin hùn-khài."
        ],
        [
          "Án-ne伊就在會堂內kap猶太人以及敬畏上主ê外邦人辯論道理，也ta̍k日toà市中心ê講場kap伊所tú-tio̍h ê人討論。",
          "Án-ne i chiū chāi hoē-tn̂g-lāi kap Iû-thài-lâng í-ki̍p kèng-ùi Siōng-chú ê Goā-pang-lâng piān-lūn tō-lí, iā ta̍k-ji̍t toà chhī-tiong-sim ê kóng-tiûⁿ kap i só͘ tú-tio̍h ê lâng thó-lūn."
        ],
        [
          "也有一koá伊彼古羅以及斯多亞學派ê哲學家也kap伊爭論。有ê講：「Chit-ê厚話ê是想boeh講甚物？」有ê講：「伊親像teh傳外國ê鬼神。」In án-ne講是因為保羅傳關係耶穌kap復活ê福音。",
          "Iā ū chi̍t-koá Í-pí-kó͘-lô í-ki̍p Sū-to-a ha̍k-phài ê tiat-ha̍k-ka iā kap i cheng-lūn. Ū-ê kóng, “Chit ê kāu-oē-ê sī siūⁿ-boeh kóng sím-mih?” Ū-ê kóng, “I chhin-chhiūⁿ teh thoân goā-kok ê kúi-sîn.” In án-ne kóng sī in-ūi Pó-lô thoân koan-hē Iâ-so͘ kap ho̍k-hoa̍t ê hok-im."
        ],
        [
          "In就chhoā保羅去到亞略山ê會場，對伊講：「你所傳chit-ê新 ê教是甚物款ê，阮ē-tàng知影bē？",
          "In chiū chhoā Pó-lô khì-kàu A-lio̍k-soaⁿ ê hoē-tiûⁿ, tùi i kóng: “Lí só͘ thoân chit ê sin ê kàu sī sím-mih khoán ê, goán ē-tàng chai-iáⁿ bē?"
        ],
        [
          "因為你所講ê，有一koá代誌阮聽了真奇怪，阮真ài知影是甚物意思。」",
          "In-ūi lí só͘ kóng ê, ū chi̍t-koá tāi-chì goán thiaⁿ-liáu chin kî-koài, goán chin ài chai-iáⁿ sī sím-mih ì-sù.”"
        ],
        [
          "【因為雅典人kap toà tī hia ê外國人，lóng ài講，也ài聽神奇ê tāi-chì來teh度日子。】",
          "(In-ūi Ngá-tián-lâng kap toà tī hia ê goā-kok-lâng, lóng ài kóng, iā ài thiaⁿ sîn-kî ê tāi-chì lâi teh tō͘ ji̍t-chí.)"
        ],
        [
          "保羅khiā toà亞略山會場ê中央，講：「各位雅典人à！我看lín在各方面真有敬畏神ê心。",
          "Pó-lô khiā toà A-lio̍k-soaⁿ hoē-tiûⁿ ê tiong-ng, kóng: “Kok-ūi Ngá-tián-lâng à! Goá khoàⁿ lín chāi kok hong-bīn chin ū kèng-ùi sîn ê sim."
        ],
        [
          "因為我tùi lín ê城市經過ê時，有看見lín所teh敬拜ê所在，我也有發見tio̍h一座祭壇，頂面寫講，『獻hō͘ m̄-bat ê神。』雖然lín m̄-bat也來teh敬拜ê是甚物神，我現在boeh講hō͘ lín知影。",
          "In-ūi goá tùi lín ê siâⁿ-chhī keng-koè ê sî, ū khoàⁿ-kìⁿ lín só͘ teh kèng-pài ê só͘-chāi, goá iā ū hoat-kiàn tio̍h chi̍t chō chè-toâⁿ, téng-bīn siá kóng, `Hiàn hō͘ m̄-bat ê sîn.' Sui-jiân lín m̄-bat iā lâi teh kèng-pài ê sī sím-mih sîn, goá hiān-chāi boeh kóng hō͘ lín chai-iáⁿ."
        ],
        [
          "創造宇宙kap其中萬物ê上主，既然是天地ê主宰，就無toà人建造ê神殿；",
          "Chhòng-chō ú-tiū kap kî-tiong bān-bu̍t ê Siōng-chú, kì-jiân sī thiⁿ-tē ê Chú-cháiⁿ, chiū bô toà lâng kiàn-chō ê sîn-tiān;"
        ],
        [
          "伊也無欠用人用in ê手為伊所做ê物件。伊本身顛倒將性命、呼吸以及萬物賞賜hō͘萬民。",
          "I iā bô khiàm-ēng lâng ēng in ê chhiú ūi I só͘ chò ê mi̍h-kiāⁿ. I pún-sin tian-tò chiong sèⁿ-miā, ho͘-khip í-ki̍p bān-bu̍t siúⁿ-sù hō͘ bān-bîn."
        ],
        [
          "伊tùi一個人創造各種族ê人，hō͘ in toà tī全世界。伊預先kā in決定興亡ê期限kap居住ê界限。",
          "I tùi chi̍t ê lâng chhòng-chō kok chióng-cho̍k ê lâng, hō͘ in toà tī choân sè-kài. I ī-sian kā in koat-tēng heng-bông ê kî-hān kap ki-chū ê kài-hān."
        ],
        [
          "上主án-ne做是boeh hō͘ in來chhoē求伊，ǹg望in在暗中摸索來chhoē-tio̍h伊。其實上主離咱每一個人無loā遠；",
          "Siōng-chú án-ne chò sī boeh hō͘ in lâi chhoē-kiû I, ǹg-bāng in chāi àm-tiong bong-so lâi chhoē-tio̍h I. Kî-si̍t Siōng-chú lī lán múi chi̍t ê lâng bô loā hn̄g;"
        ],
        [
          "因為 『咱kap伊結合來teh生存，來teh行動，來teh存在。』親像lín ê詩人也有人講， 『咱也是伊ê囝孫。』",
          "in-ūi `Lán kap I kiat-ha̍p lâi teh seng-chûn, lâi teh hêng-tōng, lâi teh chûn-chāi.' Chhin-chhiūⁿ lín ê si-jîn iā ū lâng kóng, `Lán iā sī I ê kiáⁿ-sun.'"
        ],
        [
          "咱既然是上主ê囝孫，就m̄-thang想做上主ê本性是親像用人ê手藝kap照人ê空想所雕刻ê金、銀á是石ê像。",
          "Lán kì-jiân sī Siōng-chú ê kiáⁿ-sun, chiū m̄-thang siūⁿ-chò Siōng-chú ê pún-sèng sī chhin-chhiūⁿ ēng lâng ê chhiú-gē kap chiàu lâng ê khong-sióng só͘ tiau-khek ê kim, gîn á-sī chio̍h ê siōng."
        ],
        [
          "世間人猶無知識ê時代，上主無追究，但是現在伊命令ta̍k所在ê人lóng tio̍h悔改in ê罪過。",
          "Sè-kan-lâng iáu bô tì-sek ê sî-tāi, Siōng-chú bô tui-kiù, tān-sī hiān-chāi I bēng-lēng ta̍k só͘-chāi ê lâng lóng tio̍h hoé-kái in ê choē-kò."
        ],
        [
          "因為伊已經決定一個日子，boeh用伊已經選定ê人用公義來審判全世界。伊已經hō͘ Hit位tùi 死人中koh活起來，來hō͘萬民做信靠ê憑據。」",
          "In-ūi I í-keng koat-tēng chi̍t ê ji̍t-chí, boeh ēng I í-keng soán-tēng ê lâng ēng kong-gī lâi sím-phoàⁿ choân sè-kài. I í-keng hō͘ Hit-ūi tùi sí-lâng-tiong koh-oa̍h khí-lâi, lâi hō͘ bān-bîn chò sìn-khò ê pîn-kì.”"
        ],
        [
          "In一下聽見保羅講死人復活ê tāi-chì，有ê kā伊恥笑，但是有ê講：「阮若有機會，ài-boeh koh聽你講chit-ê tāi-chì。」",
          "In chi̍t-ē thiaⁿ-kìⁿ Pó-lô kóng sí-lâng ho̍k-hoa̍t ê tāi-chì, ū-ê kā i thí-chhiò, tān-sī ū-ê kóng, “Goán nā ū ki-hoē, ài-boeh koh thiaⁿ lí kóng chit ê tāi-chì.”"
        ],
        [
          "保羅就離開in。",
          "Pó-lô chiū lī-khui in."
        ],
        [
          "但是有幾若個人隨從伊，來做信徒，其中有亞略山會場ê官員丟尼修，kap一個婦人人，名叫做大馬哩，以外猶有幾若個人。",
          "Tān-sī ū kúi-nā ê lâng sûi-chiông i, lâi chò sìn-tô͘, kî-tiong ū A-lio̍k-soaⁿ hoē-tiûⁿ ê koaⁿ-oân Tiu-nî-siu, kap chi̍t ê hū-jîn-lâng, miâ kiò-chò Tāi-má-lí, í-goā iáu ū kúi-nā ê lâng."
        ]
      ],
      "篇名": "使徒行傳第十七章"
    }
  ]
}
