{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "Tī該撒利亞有一個人，名叫做哥尼流，是羅馬軍隊意大利營ê連長。",
          "Tī Kai-sat-lī-a ū chi̍t ê lâng, miâ kiò-chò Ko-nî-liû, sī Lô-má kun-tūi Ì-tāi-lī-iâⁿ ê liân-tiúⁿ."
        ],
        [
          "伊是一個敬虔ê人；伊kap全家ê人lóng敬畏上主，慷慨賑濟猶太ê散赤人，不斷teh對上主祈禱。",
          "I sī chi̍t ê kèng-khiân ê lâng; i kap choân-ke ê lâng lóng kèng-ùi Siōng-chú, khóng-khài chín-chè Iû-thài ê sàn-chhiah-lâng, put-toān teh tùi Siōng-chú kî-tó."
        ],
        [
          "有一日，下晡時差不多三點，伊在異象中明明看見一位上主ê天使入來伊hia，kā伊叫一聲「哥尼流！」",
          "Ū chi̍t ji̍t, ē-po͘-sî chha-put-to saⁿ-tiám, i chāi ī-siōng tiong bêng-bêng khoàⁿ-kìⁿ chi̍t ūi Siōng-chú ê thian-sài ji̍p-lâi i hia, kā i kiò chi̍t siaⁿ “Ko-nî-liû!”"
        ],
        [
          "伊大tio̍h驚，掠天使金金看，講：「主à，是甚物代誌？」天使應伊講：「上主已經接納你ê祈禱，也會記得你所做ê賑濟。",
          "I toā tio̍h-kiaⁿ, lia̍h thian-sài kim-kim khoàⁿ, kóng, “Chú à, sī sím-mih tāi-chì?” Thian-sài ìn i kóng: “Siōng-chú í-keng chiap-la̍p lí ê kî-tó, iā ē-kì-tit lí só͘ chò ê chín-chè."
        ],
        [
          "Taⁿ你tio̍h差派人去約怕，請hit位稱呼做彼得ê西門來。",
          "Taⁿ lí tio̍h chhe-phài lâng khì Iok-phàⁿ, chhiáⁿ hit ūi chheng-ho͘ chò Pí-tek ê Se-bûn lâi."
        ],
        [
          "伊tī一個礬皮師傅西門ê厝teh做人客。Hit間厝是tī海邊。」",
          "I tī chi̍t ê hoân-phoê sai-hū Se-bûn ê chhù teh chò lâng-kheh. Hit keng chhù sī tī hái-piⁿ.”"
        ],
        [
          "Kā伊講話ê天使去了後，哥尼流就叫兩個差用ê人以及伊ê部屬中一個敬虔ê兵仔來，",
          "Kā i kóng-oē ê thian-sài khì liáu-āu, Ko-nî-liû chiū kiò nn̄g ê chhe-ēng ê lâng í-ki̍p i ê pō͘-sio̍k tiong chi̍t ê kèng-khiân ê peng-á lâi,"
        ],
        [
          "將chiah-ê tāi-chi3 long2講hō͘ in聽，差派in去約怕。",
          "chiong chiah-ê tāi-chì lóng kóng hō͘ in thiaⁿ, chhe-phài in khì Iok-phàⁿ."
        ],
        [
          "隔tńg日，in去teh-boeh到約怕ê時，差不多中午，彼得peh khit去厝-téng祈禱。",
          "Keh-tńg ji̍t, in khì teh-boeh kàu Iok-phàⁿ ê sî, chha-put-to tiong-ngó͘, Pí-tek peh khit-khì chhù-téng kî-tó."
        ],
        [
          "伊腹肚iau，就想ài食；但是in teh kā伊準備中晝頓ê中間，伊soah入神去。",
          "I pak-tó͘ iau, chiū siūⁿ ài chia̍h; tān-sī in teh kā i chún-pī tiong-tàu-tǹg ê tiong-kan, i soah ji̍p-sîn khì."
        ],
        [
          "伊看見天開，有甚物teh降落來，親像一塊tùi四角頭吊lè ê大塊布，一直墜落來地上。",
          "I khoàⁿ-kìⁿ thiⁿ khui, ū sím-mih teh kàng lo̍h-lâi, chhin-chhiūⁿ chi̍t tè tùi sì-kak-thâu tiàu-lè ê toā tè pò͘, it-ti̍t tūi lo̍h-lâi tē-siōng."
        ],
        [
          "內面有貯地上各種ê精牲、蟲豸kap空中ê鳥類。",
          "Lāi-bīn ū té tē-siōng kok-chióng ê cheng-seⁿ, thâng-thoā kap khong-tiong ê chiáu-lūi."
        ],
        [
          "Hit-ê時有聲kā伊講：「彼得，起來；thâi來食。」",
          "Hit ê sî ū siaⁿ kā i kóng, “Pí-tek, khí-lâi; thâi lâi chia̍h.”"
        ],
        [
          "但是彼得講：「主à，千萬m̄-thang。我m̄-bat食甚物lah-sap ê，á是無清氣ê。」",
          "Tān-sī Pí-tek kóng, “Chú à, chhian-bān m̄-thang. Goá m̄-bat chia̍h sím-mih lah-sap ê, á-sī bô chheng-khì ê.”"
        ],
        [
          "Hit-ê聲第二pái koh kā伊講：「上主所聖化ê，你m̄-thang想做是無清氣ê。」",
          "Hit ê siaⁿ tē-jī pái koh kā i kóng: “Siōng-chú só͘ sèng-hoà ê, lí m̄-thang siūⁿ-chò sī bô chheng-khì ê.”"
        ],
        [
          "Án-ne連連有三pái，hit塊大塊布koh吊tńg去天頂。",
          "Án-ne liân-liân ū saⁿ pái, hit tè toā tè pò͘ koh tiàu tńg-khì thiⁿ-téng."
        ],
        [
          "彼得tú teh想伊所看見chit-ê異象，想kah莫名其妙ê時，哥尼流差派來ê人，已經探聽tio̍h西門ê厝，來khiā tī門口。",
          "Pí-tek tú teh siūⁿ i só͘ khoàⁿ-kìⁿ chit ê ī-siōng, siūⁿ kah bo̍k-bêng kî-biāu ê sî, Ko-nî-liû chhe-phài lâi ê lâng, í-keng thàm-thiaⁿ tio̍h Se-bûn ê chhù, lâi khiā tī mn̂g-kháu."
        ],
        [
          "In大聲問講：「有一位叫做彼得ê西門來toà tī chia á無？」",
          "In toā siaⁿ mn̄g kóng, “Ū chi̍t ūi kiò-chò PÍ-tek ê Se-bûn lâi toà tī chia á bô?”"
        ],
        [
          "彼得猶teh默想伊所看見hit-ê異象ê時，聖靈kā伊講：「你看，有三個人來boeh chhoē你。",
          "Pí-tek iáu teh be̍k-sióng i só͘ khoàⁿ-kìⁿ hit ê ī-siōng ê sî, Sèng Lêng kā i kóng: “Lí khoàⁿ, ū saⁿ ê lâng lâi boeh chhoē lí."
        ],
        [
          "Tio̍h趕緊落去，kap in作伙去；m̄-thang躊躇，是我差派in來ê。」",
          "Tio̍h koáⁿ-kín lo̍h-khì, kap in chò-hoé khì; m̄-thang tiû-tî, sī Goá chhe-phài in lâi ê.”"
        ],
        [
          "彼得就落去見hiah-ê人，kā in講：「我就是lín teh chhoē ê hit-ê人。Lín來boeh chhòng甚物？」",
          "Pí-tek chiū lo̍h-khì kìⁿ hiah-ê lâng, kā in kóng: “Goá chiū-sī lín teh chhoē ê hit ê lâng. Lín lâi boeh chhòng sím-mih?”"
        ],
        [
          "In講：「連長哥尼流差派阮來。伊是敬畏上主ê義人，受全猶太人大-大尊敬。伊受一位聖天使指示，boeh請你去in厝，thang聽你講道。",
          "In kóng: “Liân-tiúⁿ Ko-nî-liû chhe-phài goán lâi. I sī kèng-ùi Siōng-chú ê gī-jîn, siū choân Iû-thài-lâng toā-toā chun-kèng. I siū chi̍t ūi sèng thian-sài chí-sī, boeh chhiáⁿ lí khì in chhù, thang thiaⁿ lí káng-tō."
        ],
        [
          "彼得就請in入去，留in toà hia過暝。隔tńg日，彼得kap in作伙出發，幾若個tùi約怕來ê兄弟也toè in去。",
          "Pí-tek chiū chhiáⁿ in ji̍p-khì, lâu in toà hia koè-mê. Keh-tńg ji̍t, Pí-tek kap in chò-hoé chhut-hoat, kúi-nā ê tùi Iok-phàⁿ lâi ê hiaⁿ-tī iā toè in khì."
        ],
        [
          "Koh隔tńg日，in去到該撒利亞。哥尼流料想in會來，請伊ê親族kap親近ê朋友，作伙teh thèng候伊。",
          "Koh keh-tńg ji̍t, in khì-kàu Kai-sat-lī-a. Ko-nî-liû liāu-sióng in ē lâi, chhiáⁿ i ê chhin-cho̍k kap chhin-kīn ê pêng-iú, chò-hoé teh thèng-hāu i."
        ],
        [
          "彼得tú boeh入去ê時，哥尼流就出來迎接伊，仆落去伊ê腳前拜伊。",
          "Pí-tek tú boeh ji̍p-khì ê sî, Ko-nî-liû chiū chhut-lâi gêng-chiap i, phak lo̍h-khì i ê kha-chêng pài i."
        ],
        [
          "但是彼得牽伊起來，kā伊講：「起來，我不過是一個人。」",
          "Tān-sī Pí-tek khan i khí-lâi, kā i kóng, “Khí-lâi, goá put-kò sī chi̍t ê lâng.”"
        ],
        [
          "彼得kap伊ná講話ná行入去內面，看見真chē人聚集tī hia。",
          "Pí-tek kap i ná kóng-oē ná kiâⁿ ji̍p-khì lāi-bīn, khoàⁿ-kìⁿ chin-chē lâng chū-chi̍p tī hia."
        ],
        [
          "伊就對in講：「Lín也所知影，猶太人kap別民族ê人交陪á是來往是被禁止ê。但是上主指示我無論對甚物人，都m̄-thang kā人看做是無清氣ê，á是lah-sap ê。",
          "I chiū tùi in kóng: “Lín iā só͘ chai-iáⁿ, Iû-thài-lâng kap pa̍t bîn-cho̍k ê lâng kau-poê á-sī lâi-óng sī pī kìm-chí ê. Tān-sī Siōng-chú chí-sī goá bô-lūn tùi sím-mih lâng, to m̄-thang kā lâng khoàⁿ-chò sī bô chheng-khì ê, á-sī lah-sap ê."
        ],
        [
          "所以lín請我ê時，我無推辭就來。Taⁿ我問lín，lín請我來是甚物理由？」",
          "Só͘-í lín chhiáⁿ goá ê sî, goá bô the-sî chiū lâi. Taⁿ goá mn̄g lín, lín chhiáⁿ goá lâi sī sím-mih lí-iû?”"
        ],
        [
          "哥尼流講：「四日前，差不多chit-ê時，下晡時三點，我tī厝裡teh祈禱ê時，忽然間有一個人，穿光iàⁿ-iàⁿ ê衣服來khiā toà我ê面前，",
          "Ko-nî-liû kóng: “Sì ji̍t chêng, chha-put-to chit ê sî, ē-po͘-sî saⁿ tiám, goá tī chhù-ni̍h teh kî-tó ê sî, hut-jiân-kan ū chi̍t ê lâng, chhēng kng iàⁿ-iàⁿ ê i-ho̍k lâi khiā toà goá ê bīn-chêng,"
        ],
        [
          "講：『哥尼流à，上主接納你ê祈禱à，也會記得你所做ê賑濟。",
          "kóng: `Ko-nî-liû à, Siōng-chú chiap-la̍p lí ê kî-tó à, iā ē-kì-tit lí só͘ chò ê chín-chè."
        ],
        [
          "你tio̍h差人去約怕，請hit位稱呼做彼得ê西門來。伊tī一個礬皮師傅西門in厝teh做人客。Hit間厝是tī海邊。』",
          "Lí tio̍h chhe lâng khì Iok-phàⁿ, chhiáⁿ hit ūi chheng-ho͘ chò Pí-tek ê Se-bûn lâi. I tī chi̍t ê hoân-phoê sai-hū Se-bûn in chhù teh chò lâng-kheh. Hit keng chhù sī tī hái-piⁿ.'"
        ],
        [
          "所以我隨時差人去請你來，你真好意就來。現在阮lóng聚集tī上主ê面前，boeh聽主所命令你講一切ê話。」",
          "Só͘-í goá sûi-sî chhe lâng khì chhiáⁿ lí lâi, lí chin hó-ì chiū lâi. Hiān-chāi goán lóng chū-chi̍p tī Siōng-chú ê bīn-chêng, boeh thiaⁿ Chú só͘ bēng-lēng lí kóng it-chhè ê oē.”"
        ],
        [
          "彼得就講：「我實在知影上主對人lóng一視同仁。",
          "Pí-tek chiū kóng: “Goá si̍t-chāi chai-iáⁿ Siōng-chú tùi lâng lóng it-sī tông-jîn."
        ],
        [
          "無論甚物民族，敬畏上主，做稱義ê人，lóng會受上主接納。",
          "Bô-lūn sím-mih bîn-cho̍k, kèng-ùi Siōng-chú, chò chèng-gī ê lâng, lóng ē siū Siōng-chú chiap-la̍p."
        ],
        [
          "上主通過萬民ê主耶穌基督，傳佈和平ê福音，將chit-ê真道賜hō͘以色列人。",
          "Siōng-chú thong-koè bān-bîn ê Chú Iâ-so͘ Ki-tok, thoân-pò͘ hô-pêng ê Hok-im, chiong chit ê chin-tō sù hō͘ Í-sek-lia̍t-lâng."
        ],
        [
          "Lín也知影自約翰傳洗禮ê道理了後，tùi加利利開始，在猶太全省所發生ê tāi-chì。",
          "Lín iā chai-iáⁿ chū Iok-hān thoân sé-lé ê tō-lí liáu-āu, tùi Ka-lī-lī khai-sí, chāi Iû-thài choân-séng só͘ hoat-seng ê tāi-chì."
        ],
        [
          "Lín也知影上主按怎hō͘拿撒勒人耶穌充滿聖靈kap大能。伊去各地方做好代誌，醫好一切受魔鬼壓制ê人，因為上主kap伊同在。",
          "Lín iā chai-iáⁿ Siōng-chú àn-choáⁿ hō͘ Ná-sat-le̍k-lâng Iâ-so͘ chhiong-moá Sèng Lêng kap tāi-lêng. I khì kok tē-hng chò hó tāi-chì, i-hó it-chhè siū Mô͘-kúi ap-chè ê lâng, in-ūi Siōng-chú kap I tông-chāi."
        ],
        [
          "阮就是伊在猶太人ê地方kap耶路撒冷所做ê tāi-chi3 e5見證人。In soah kā伊釘toà十字架頂處死。",
          "Goán chiū-sī I chāi Iû-thài-lâng ê tē-hng kap Iâ-lō͘-sat-léng só͘ chò ê tāi-chì ê kiàn-chèng-jîn. In soah kā I tèng toà si̍p-jī-kè-téng chhú-sí."
        ],
        [
          "但是第三日上主hō͘伊koh活，hō͘伊顯現；",
          "Tān-sī tē-saⁿ ji̍t Siōng-chú hō͘ I koh-oa̍h, hō͘ I hián-hiān;"
        ],
        [
          "m̄是顯現hō͘眾人看，干單顯現hō͘上主事先所揀選來kā伊做見證ê人看。阮chiah-ê就是上主hō͘伊tùi死人中復活了後，kap伊作伙食，作伙lim ê人。",
          "m̄-sī hián-hiān hō͘ chèng-lâng khoàⁿ, kan-taⁿ hián-hiān hō͘ Siōng-chú sū-sian só͘ kéng-soán lâi kā I chò kiàn-chèng ê lâng khoàⁿ. Goán chiah-ê chiū-sī Siōng-chú hō͘ I tùi sí-lâng tiong ho̍k-hoa̍t liáu-āu, kap I chò-hoé chia̍h, chò-hoe lim2 ê lâng."
        ],
        [
          "伊命令阮傳福音hō͘眾人，證明伊是上主任命伊做活人死人ê審判官。",
          "I bēng-lēng goán thoân Hok-im hō͘ chèng-lâng, chèng-bêng I sī Siōng-chú jīm-bēng I chò oa̍h-lâng sí-lâng ê sím-phoàⁿ-koaⁿ."
        ],
        [
          "眾代言人也kā伊做證講，若是信耶穌ê人lóng會倚靠伊ê名，得tio̍h罪ê赦免。」",
          "Chiòng tāi-giân-jîn iā kā I chò-chèng kóng, nā-sī sìn Iâ-so͘ ê lâng lóng ē oá-khò I ê miâ, tit-tio̍h choē ê sià-bián.”"
        ],
        [
          "彼得猶teh講話ê時，聖靈就降臨來tī chiah-ê teh聽道理ê人。",
          "Pí-tek iáu teh kóng-oē ê sî, Sèng Lêng chiū kàng-lîm lâi tī chiah-ê teh thiaⁿ tō-lí ê lâng."
        ],
        [
          "Hiah-ê kap彼得tùi約怕作伙來ê猶太人ê信徒，看見上主也賞賜聖靈ê恩惠hō͘外邦人，就大tio̍h驚，",
          "Hiah-ê kap Pí-tek tùi Iok-phàⁿ chò-hoé lâi ê Iû-thài-lâng ê sìn-tô͘, khoàⁿ-kìⁿ Siōng-chú iā siúⁿ-sù Sèng Lêng ê in-hūi hō͘ Goā-pang-lâng, chiū toā tio̍h-kiaⁿ,"
        ],
        [
          "因為in聽見hiah-ê人入神用奇妙ê話語teh讚美上主ê偉大。彼得就講：",
          "in-ūi in thiaⁿ-kìⁿ hiah-ê lâng ji̍p-sîn ēng kî-biāu ê oē-gí teh chàn-bí Siōng-chú ê úi-tāi. Pí-tek chiū kóng:"
        ],
        [
          "「Chiah-ê人kap阮仝款，已經領受tio̍h聖靈。甚物人ē-tàng阻止in用水來受洗禮？」",
          "“Chiah-ê lâng kap goán kāng-khoán, í-keng niá-siū tio̍h Sèng Lêng. Sím-mih lâng ē tàng chó͘-chí in ēng chúi lâi siū sé-lé?”"
        ],
        [
          "伊就命令in奉耶穌基督ê名來受洗禮。In就請彼得kap in koh toà hia toà幾若日。",
          "I chiū bēng-lēng in hōng Iâ-so͘ Ki-tok ê miâ lâi siū sé-lé. In chiū chhiáⁿ Pí-tek kap in koh toà hia toà kúi-nā-ji̍t."
        ]
      ],
      "篇名": "使徒行傳第十章"
    }
  ]
}
