{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "亞波羅tī哥林多ê中間，保羅經過亞西亞省ê北部地方，來到以弗所。伊tī hia tú-tio̍h幾若個門徒，",
          "A-pho-lô tī Ko-lîm-to ê tiong-kan, Pó-lô keng-koè A-se-a Séng ê pak-pō͘ tē-hng, lâi-kàu Í-hut-só͘. I tī hia tú-tio̍h kúi-nā-ê bûn-tô͘,"
        ],
        [
          "問in講：「Lín來做信徒hit-ê時，有領受聖靈無？」In應答講：「無，阮根本m̄-bat聽見講有聖靈。」",
          "mn̄g in kóng, “Lín lâi chò sìn-tô͘ hit ê sî, ū niá-siū Sèng Lêng bô?” In ìn-tap kóng, “Bô, goán kin-pún m̄-bat thiaⁿ-kìⁿ kóng ū Sèng Lêng.”"
        ],
        [
          "保羅問講：「Án-ne，lín領受甚物款ê洗禮？」In應答講：「是約翰ê洗禮。」",
          "Pó-lô mn̄g kóng, “Án-ne, lín niá-siū sím-mih khoán ê sé-lé?” In ìn-tap kóng, “Sī Iok-hān ê sé-lé.”"
        ],
        [
          "保羅講：「約翰所施行ê是悔改ê洗禮，但是kā以色列人講tio̍h信Hit位toè伊後面teh-boeh來ê耶穌。」",
          "Pó-lô kóng: “Iok-hān só͘ si-hêng ê sī hoé-kái ê sé-lé, tān-sī kā Í-sek-lia̍t-lâng kóng tio̍h sìn Hit-ūi toè i āu-bīn teh-boeh lâi ê Iâ-so͘.”"
        ],
        [
          "In聽見án-ne，就奉主耶穌ê名受洗禮。",
          "In thiaⁿ-kìⁿ án-ne, chiū hōng Chú Iâ-so͘ ê miâ siū sé-lé."
        ],
        [
          "保羅一下kā in按手，聖靈就降臨來tī in內面；in就入神講出奇妙ê話語，也替上主講話。",
          "Pó-lô chi̍t-ē kā in àn-chhiú, Sèng Lêng chiū kàng-lîm lâi tī in lāi-bīn; in chiū ji̍p-sîn kóng chhut kî-biāu ê oē-gí, iā thè Siōng-chú kóng-oē."
        ],
        [
          "Hiah-ê人lóng總大約有十二個。",
          "Hiah-ê lâng lóng-chóng tāi-iok ū cha̍p-jī ê."
        ],
        [
          "保羅入去會堂，三月日久好膽傳道，將關係上主ê國ê tāi-chi3 kap in辯論，也勸勉in接受。",
          "Pó-lô ji̍p-khì hoē-tn̂g, saⁿ goe̍h-ji̍t kú hó-táⁿ thoân-tō, chiong koan-hē Siōng-chú ê Kok ê tāi-chì kap in piān-lūn, iā khoàn-bián in chiap-siū."
        ],
        [
          "但是有一koá人真固執m̄信，在眾人面前誹謗主ê道。保羅就離開in，也chhoā門徒kap伊作伙去；ta̍k日toà推喇奴ê講堂kap in討論。",
          "Tān-sī ū chi̍t-koá lâng chin kò͘-chip m̄ sìn, chāi chèng-lâng bīn-chêng húi-pòng Chú ê Tō. Pó-lô chiū lī-khui in, iā chhoā bûn-tô͘ kap i chò-hoé khì; ta̍k-ji̍t toà Chhui-la̍t-lô͘ ê káng-tn̂g kap in thó-lūn."
        ],
        [
          "Án-ne繼續有兩年久，所以toà tī亞西亞省ê人，無論是猶太人á是希臘人，lóng有聽見主ê道理。",
          "Án-ne kè-sio̍k ū nn̄g nî kú, só͘-í toà tī A-se-a Séng ê lâng, bô-lūn sī Iû-thài-lâng á-sī Hi-la̍h-lâng, lóng ū thiaⁿ-kìⁿ Chú ê tō-lí."
        ],
        [
          "上主借保羅ê手繼續做非常稀罕ê神蹟。",
          "Siōng-chú chioh Pó-lô ê chhiú kè-sio̍k chò hui-siông hi-hán ê sîn-chek."
        ],
        [
          "甚至保羅有用過ê手巾á是圍su裙，若the̍h去病人hia，in ê病症就好去，邪神就tùi in走出去。",
          "Sīm-chì Pó-lô ū ēng-koè ê chhiú-kin á-sī ûi-su-kûn, nā the̍h-khì pēⁿ-lâng hia, in ê pēⁿ-chèng chiū hó-khì, siâ-sîn chiū tùi in cháu chhut-khì."
        ],
        [
          "Hit-ê時，有幾若個四界遊歷念咒趕鬼ê猶太人，tùi hiah-ê hō͘邪神附身 ê人，亂用主耶穌ê名講：「我奉保羅所宣揚ê耶穌，命令lín出來。」",
          "Hit ê sî, ū kúi-nā ê sì-kè iû-le̍k liām-chiù koáⁿ-kúi ê Iû-thài-lâng, tùi hiah-ê hō͘ siâ-sîn hū-sin ê lâng, loān-iōng Chú Iâ-so͘ ê miâ kóng, “Goá hōng Pó-lô só͘ soan-iông ê Iâ-so͘, bēng-lēng lín chhut-lâi.”"
        ],
        [
          "猶太ê祭司長士基瓦ê七個囝也teh做chit款代誌。",
          "Iû-thài ê chè-si-tiúⁿ Sū-ki-oá ê chhit ê kiáⁿ iā teh chò chit khoán tāi-chì."
        ],
        [
          "但是邪神應in講：「若是耶穌，我bat伊，保羅我也bat伊；但是lín是甚物人？」",
          "Tān-sī siâ-sîn ìn in kóng, “Nā-sī Iâ-so͘, goá bat I, Pó-lô goá iā bat I; tān-sī lín sī sím-mih lâng?”"
        ],
        [
          "Hit-ê hō͘邪神附身 ê人就跳來kā in攻擊，phah贏in，kā in制服，hō͘ in受傷，赤身露體，tùi hit間厝走出去。",
          "Hit ê hō͘ siâ-sîn hū-sin ê lâng chiū thiàu lâi kā in kong-kek, phah-iâⁿ in, kā in chè-ho̍k, hō͘ in siū-siong, chhiah-sin lō͘-thé, tùi hit keng chhù cháu chhut-khì."
        ],
        [
          "Toà tī以弗所ê猶太人kap希臘人一下聽見chit項代誌；就lóng起大tio̍h驚，主耶穌ê名也就大大受尊重。",
          "Toà tī Í-hut-só͘ ê Iû-thài-lâng kap Hi-la̍h-lâng chi̍t-ē thiaⁿ-kìⁿ chit hāng tāi-chì; chiū lóng khí toā tio̍h-kiaⁿ, Chú Iâ-so͘ ê miâ iā chiū toā-toā siū chun-tiōng."
        ],
        [
          "有真chē已經信ê人來，公開認罪，吐露in以前所做ê tāi-chì。",
          "Ū chin-chē í-keng sìn ê lâng lâi, kong-khai jīn-choē, thò͘-lō͘ in í-chêng só͘ chò ê tāi-chì."
        ],
        [
          "也有真che7 bat利用邪術ê人，the̍h in ê冊來khǹg作伙，toà眾人ê面前放火燒。Hiah-ê冊ê價錢in總計起來，就知影價值銀圓五萬kho͘。",
          "Iā ū chin-chē bat lī-iōng siâ-su̍t ê lâng, the̍h in ê chheh lâi khǹg chò-hoé, toà chèng-lâng ê bīn-chêng pàng-hoé sio. Hiah-ê chheh ê kè-chîⁿ in chóng-kè khí-lâi, chiū chai-iáⁿ kè-ta̍t gîn-oân gō͘-bān kho͘."
        ],
        [
          "Án-ne主ê道理漸漸擴展，堅固起來。",
          "Án-ne Chú ê tō-lí chiām-chiām khòng-tián, kian-kò͘ khí-lâi."
        ],
        [
          "Chiah-ê tāi-chì發生了後，保羅就受聖靈ê指示，決心boeh經過馬其頓kap亞該亞，繼續去耶路撒冷。伊講：「我去hia了後，也tio̍h去羅馬看看lè 。」",
          "Chiah-ê tāi-chì hoat-seng liáu-āu, Pó-lô chiū siū Sèng Lêng ê chí-sī, koat-sim boeh keng-koè Má-kî-tùn kap A-kai-a, kè-sio̍k khì Iâ-lō͘-sat-léng. I kóng, “Goá khì hia liáu-āu, iā tio̍h khì Lô-má khoàⁿ-khoàⁿ lè.”"
        ],
        [
          "伊就tùi伊ê助手ê中間差派兩個，就是提摩太kap以拉都代先去馬其頓。伊本身暫時留toà亞西亞省。",
          "I chiū tùi i ê chō͘-chhiú ê tiong-kan chhe-phài nn̄g ê, chiū-sī Thê-mô͘-thài kap Í-lah-to͘ tāi-seng khì Má-kî-tùn. I pún-sin chiām-sî lâu toà A-se-a Séng."
        ],
        [
          "Tú-tú hit-ê時關係主ê道，發生嚴重ê擾亂。",
          "Tú-tú hit ê sî koan-hē Chú ê Tō, hoat-seng giâm-tiōng ê jiáu-loān."
        ],
        [
          "有一個phah銀師傅，叫做底米丟。伊用銀做亞底米神殿ê模型，hō͘伊hiah-ê師傅thàn bē少錢。",
          "Ū chi̍t ê phah-gîn sai-hū, kiò-chò Tí-bí-tiu. I ēng gîn chò A-tí-bí sîn-tiān ê bô͘-hêng, hō͘ i hiah-ê sai-hū thàn bē chió chîⁿ."
        ],
        [
          "伊就召集hiah-ê師傅kap以外ê同業者來，kā in講：「各位，lín知影咱是倚靠chit-ê seng-lí teh thàn錢ê。",
          "I chiū tiàu-chi̍p hiah-ê sai-hū kap í-goā ê tông-gia̍p-chiá lâi, kā in kóng: “Kok-ūi, lín chai-iáⁿ lán sī oá-khò chit ê seng-lí lâi teh thàn-chîⁿ ê."
        ],
        [
          "現在chit-ê保羅，不但在以弗所，也差不多在全亞西亞省引誘迷惑真chē人，講用人ê手做ê m̄是神。這是lín所有看見，所有聽見ê。",
          "Hiān-chāi chit ê Pó-lô, put-tān chāi Í-hut-só͘, iā chha-put-to chāi choân A-se-a Séng ín-iú bê-he̍k chin-chē lâng, kóng ēng lâng ê chhiú chò ê m̄-sī sîn. Che sī lín só͘ ū khoàⁿ-kìⁿ, só͘ ū thiaⁿ-kìⁿ ê."
        ],
        [
          "Án-ne不但咱chit-ê事業會tú-tio̍h受人看輕 ê危險，連偉大ê女神亞底米ê廟也會hō͘人看bē起。全亞西亞省kap全世界所teh敬拜chit-ê女神ê尊嚴，也會消滅去。」",
          "Án-ne put-tān lán chit ê sū-gia̍p ē tú-tio̍h siū lâng khoàⁿ-khin ê gûi-hiám, liân úi-tāi ê lí-sîn A-tí-bí ê biō iā ē hō͘ lâng khoàⁿ bē khí. Choân A-se-a Séng kap choân sè-kài só͘ teh kèng-pài chit ê lí-sîn ê chun-giâm, iā ē siau-bia̍t khì.”"
        ],
        [
          "聽見chiah-ê話ê人非常受氣，就一直hoah講：「偉大à ！以弗所人ê亞底米！」",
          "Thiaⁿ-kìⁿ chiah-ê oē ê lâng hui-siông siū-khì, chiū it-ti̍t hoah kóng: “Úi-tāi à! Í-hut-só͘-lâng ê A-tí-bí!”"
        ],
        [
          "全城市lóng擾亂起來。眾人將hit兩個kap保羅同行ê馬其頓人該猶kap亞里達古掠起來，做一下chhi̍h入去戲院內。",
          "Choân siâⁿ-chhī lóng jiáu-loān khí-lâi. Chèng-lâng chiong hit nn̄g ê kap Pó-lô tông-hêng ê Má-kî-tùn-lâng Kai-iû kap A-lí-ta̍t-kó͘ lia̍h khí-lâi, chò chi̍t-ē chhi̍h ji̍p-khì hì-īⁿ lāi."
        ],
        [
          "保羅想boeh進入去民眾ê面前，但是門徒m̄ hō͘伊去。",
          "Pó-lô siūⁿ-boeh chìⁿ ji̍p-khì bîn-chiòng ê bīn-chêng, tān-sī bûn-tô͘ m̄ hō͘ i khì."
        ],
        [
          "有幾若位亞西亞省ê官長，是保羅ê朋友，in也差派人來勸伊m̄-thang冒險入去戲院。",
          "Ū kúi-nā ūi A-se-a Séng ê koaⁿ-tiúⁿ, sī Pó-lô ê pêng-iú, in iā chhe-phài lâng lâi khǹg i m̄-thang mō͘-hiám ji̍p-khì hì-īⁿ."
        ],
        [
          "Hit-ê時聚會ê秩序大混亂，一人hoah一款，大部分ê人m̄知in是為tio̍h甚物目的來聚集。",
          "Hit ê sî chū-hoē ê tia̍t-sū toā hūn-loān, chi̍t lâng hoah chi̍t khoán, toā pō͘-hūn ê lâng m̄-chai in sī ūi-tio̍h sím-mih bo̍k-tek lâi chū-chi̍p."
        ],
        [
          "群眾ê中間有人將chit-ê擾亂ê責任推hō͘亞力山大，因為猶太人kā伊sak出去頭前。亞力山大就搖手，想boeh toà民眾ê面前辯明。",
          "Kûn-chiòng ê tiong-kan ū lâng chiong chit ê jiáu-loān ê chek-jīm the hō͘ A-le̍k-san-tāi, in-ūi Iû-thài-lâng kā i sak chhut-khì thâu-chêng. A-le̍k-san-tāi chiū iô-chhiú, siūⁿ-boeh toà bîn-chiòng ê bīn-chêng piān-bêng."
        ],
        [
          "但是in一下認出伊是猶太人，就大家同齊大聲hoah講：「偉大à！以弗所人ê亞底米！」Án-ne hoah兩點鐘久。",
          "Tān-sī in chi̍t-ē jīn-chhut i sī Iû-thài-lâng, chiū tāi-ke tâng-chê toā-siaⁿ hoah kóng: “Úi-tāi à! Í-hut-só͘-lâng ê A-tí-bí!” Án-ne hoah nn̄g tiám-cheng kú."
        ],
        [
          "最後城市ê書記官鎮壓群眾hō͘ in冷靜，就對in講：「以弗所人à ！甚物人m̄知影以弗所ê城市是偉大ê亞底米ê神殿以及tùi天頂所lak落來伊ê像ê守護者。",
          "choè-āu siâⁿ-chhī ê su-kì-koaⁿ tìn-ap kûn-chiòng hō͘ in léng-chēng, chiū tùi in kóng: “Í-hut-só͘-lâng à! Sím-mih lâng m̄ chai-iáⁿ Í-hut-só͘ ê siâⁿ-chhī sī úi-tāi ê A-tí-bí ê sîn-tiān í-ki̍p tùi thiⁿ-téng só͘ lak lo̍h-lâi i ê siōng ê siú-hō͘-chiá."
        ],
        [
          "Chit-ê tāi-chì無辯駁ê餘地，所以lín tio̍h鎮靜，m̄-thang衝動。",
          "Chit ê tāi-chì bô piān-pok ê î-tē, só͘-í lín tio̍h tìn-chēng, m̄-thang chhiong-tōng."
        ],
        [
          "Lín chhoā chiah-ê人來chia，in並無褻瀆也無誹謗咱ê女神。",
          "Lín chhoā chiah-ê lâng lâi chia, in pēng bô siat-to̍k iā bô húi-pòng lán ê lí-sîn."
        ],
        [
          "底米丟kap伊ê師傅若boeh控告甚物人，有開庭ê日期，也有總督；in ē-tàng toà hia相告。",
          "Tí-bí-tiu kap i ê sai-hū nā boeh khòng-kò sím-mih lâng, ū khai-têng ê ji̍t-kî, iā ū chóng-tok; in ē-tàng toà hia sio-kò."
        ],
        [
          "但是lín若猶有甚物代誌ài-boeh調查，就tio̍h在正式ê議會來解決。",
          "Tān-sī lín nā iáu ū sím-mih tāi-chì ài-boeh tiau-cha, chiū tio̍h chāi chèng-sek ê gī-hoē lâi kái-koat."
        ],
        [
          "因為今仔日在chit-ê聚會所發生ê tāi-chì，無辯解ê餘地，所以咱難免會hō͘人告擾亂治安。」",
          "In-ūi kin-ná-ji̍t chāi chit ê chū-hoē só͘ hoat-seng ê tāi-chì, bô piān-kái ê î-tē, só͘-í lán lân-bián ē hō͘ lâng kò jiáu-loān tī-an.”"
        ],
        [
          "講chiah-ê話了後，就叫in散會。",
          "Kóng chiah-ê oē liáu-āu, chiū kiò in sàn-hoē."
        ]
      ],
      "篇名": "使徒行傳第十九章"
    }
  ]
}
