{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "有幾若個人tùi猶太落去安提阿，教訓兄弟講：「Lín若無照摩西ê律法ê規矩受割禮，lín bē-tàng得tio̍h救。」",
          "Ū kúi-nā ê lâng tùi Iû-thài lo̍h-khì An-thê-o, kàu-hùn hiaⁿ-tī kóng: “Lín nā bô chiàu Mô͘-se ê Lu̍t-hoat ê kui-kí siū kat-lé, lín bē-tàng tit-tio̍h kiù.”"
        ],
        [
          "保羅以及巴拿巴kap in劇烈辯論，為chit項代誌起紛爭；所以眾人就決定指派保羅kap巴拿巴以及tī安提阿ê以外幾若ê人，上耶路撒冷，為chit項問題去見使徒kap長老。",
          "Pó-lô í-ki̍p Pa-ná-pa kap in kek-lia̍t piān-lūn, ūi chit hāng tāi-chì khí hun-cheng; só͘-í chèng-lâng chiū koat-tēng chí-phài Pó-lô kap Pa-ná-pa í-ki̍p tī An-thê-o ê í-goā kúi-nā ê lâng, chiūⁿ Iâ-lō͘-sat-léng, ūi chit hāng būn-tê khì kìⁿ Sù-tô͘ kap tiúⁿ-ló."
        ],
        [
          "教會送in出發，in經過腓尼基kap撒馬利亞，報告講外邦人按怎來歸主；chit-ê消息hō͘眾兄弟大歡喜。",
          "Kàu-hoē sàng in chhut-hoat, in keng-koè Hui-nî-ki kap Sat-má-lī-a, pò-kò kóng goā-pang-lâng àn-choáⁿ lâi kui Chú; chit ê siau-sit hō͘ chèng hiaⁿ-tī toā hoaⁿ-hí."
        ],
        [
          "In到耶路撒冷ê時，受教會使徒kap長老ê歡迎，就報告上主kap in所做一切ê tāi-chi3 hou7 in聽。",
          "In kàu Iâ-lō͘-sat-léng ê sî, siū kàu-hoē Sù-tô͘ kap tiúⁿ-ló ê hoan-gêng, chiū pò-kò Siōng-chú kap in só͘ chò it-chhè ê tāi-chì hō͘ in thiaⁿ."
        ],
        [
          "但是有幾若個屬法利賽派ê信徒，khiā起來講：「外邦人tio̍h受割禮，叫in tio̍h遵守摩西ê律法。",
          "Tān-sī ū kúi-nā ê sio̍k Hoat-lī-sài-phài ê sìn-tô͘, khiā khí-lâi kóng, “Goā-pang-lâng tio̍h siū kat-lé, kiò in tio̍h chun-siú Mô͘-se ê Lu̍t-hoat."
        ],
        [
          "Hiah-ê使徒kap長老就聚集來討論chit-ê問題。",
          "Hiah-ê Sù-tô͘ kap tiúⁿ-ló chiū chū-chi̍p lâi thó-lūn chit ê būn-tê."
        ],
        [
          "辯論真久了後，彼得就khiā起來，講：「諸位兄弟，lín知影上主早早就tùi lín中間揀選我來外邦人傳佈福音ê道理hō͘ in聽，來信。",
          "Piān-lūn chin kú liáu-āu, Pí-tek chiū khiā khí-lâi, kóng: “Chu-ūi hiaⁿ-tī, lín chai-iáⁿ Siōng-chú chá-chá chiū tùi lín tiong-kan kéng-soán goá lâi Goā-pang-lâng thoân-pò͘ Hok-im ê tō-lí hō͘ in thiaⁿ, lâi sìn."
        ],
        [
          "知影人ê內心ê上主，親像對待咱án-ne，也賞賜聖靈hō͘外邦人來表示伊有kā in接納。",
          "Chai-iáⁿ lâng ê lāi-sim ê Siōng-chú, chhin-chhiūⁿ tùi-thāi lán án-ne, iā siúⁿ-sù Sèng Lêng hō͘ Goā-pang-lâng lâi piáu-sī I ū kā in chiap-la̍p."
        ],
        [
          "伊看咱kap in lóng無差別。伊潔淨in ê心是因為in有信。",
          "I khoàⁿ lán kap in lóng bô chha-pia̍t. I kiat-chēng in ê sim sī in-ūi in ū sìn."
        ],
        [
          "Án-ne lín是按怎boeh將咱ê祖先kap咱lóng bē-tàng giâ ê枷，khuà toà外邦ê門徒ê肩頭，來試探上主？",
          "Án-ne lín sī àn-choáⁿ boeh chiong lán ê chó͘-sian kap lán lóng bē-tàng giâ ê kê, khoà toà goā-pang ê bûn-tô͘ ê keng-thâu, lâi chhì-thàm Siōng-chú?"
        ],
        [
          "但是咱相信講倚靠主耶穌ê恩惠ē-tàng得tio̍h救，in也是án-ne。」",
          "Tān-sī lán siong-sìn kóng oá-khò Chú Iâ-so͘ ê in-hūi ē-tàng tit-tio̍h kiù, in iā-sī án-ne.”"
        ],
        [
          "聽tio̍h án-ne，眾人lóng恬去。In就koh聽巴拿巴kap保羅報告上主通過in兩人，在外邦人ê中間所做一切ê奇事kap神蹟。",
          "Thiaⁿ-tio̍h án-ne, chèng-lâng lóng tiām-khì. In chiū koh thiaⁿ Pa-ná-pa kap Pó-lô pò-kò Siōng-chú thong-koè in nn̄g lâng, chāi Goā-pang-lâng ê tiong-kan só͘ chò it-chhè ê kî-sū kap sîn-chek."
        ],
        [
          "In講soah ê時，雅各就講：「諸位兄弟！請聽我講。",
          "In kóng soah ê sî, Ngá-kok chiū kóng: “Chu-ūi hiaⁿ-tī! Chhiáⁿ thiaⁿ goá kóng."
        ],
        [
          "西門彼得tú-chiah有說明上主起頭按怎看顧外邦人，tùi in ê中間選出一個人民，來歸屬伊本身。",
          "Se-bûn Pí-tek tú-chiah ū soat-bêng Siōng-chú khí-thâu án-choáⁿ khoàⁿ-kò͘ Goā-pang-lâng, tùi in ê tiong-kan soán-chhut chi̍t-ê jîn-bîn, lâi kui-sio̍k I pún-sin."
        ],
        [
          "代言人ê話也kap這完全一致。Tú親像聖經記載講：",
          "Tāi-giân-jîn ê oē iā kap che oân-choân it-tì. Tú chhin-chhiūⁿ Sèng-keng kì-chài kóng:"
        ],
        [
          "『然後我boeh koh轉來， 我boeh重建大衛倒落去ê厝； 我boeh重修荒廢去ê所在， 重新建造起來。",
          "`Jiân-āu Goá boeh koh tńg-lâi, Goá boeh tiōng-kiàn Tāi-pi̍t tó lo̍h-khì ê chhù; Goá boeh tiōng-siu hong-hoè khì ê só͘-chāi, Tiōng-sin kiàn-chō khí-lâi."
        ],
        [
          "Hō͘其他ê人民， Kap一切我召來歸屬我ê外邦人， Lóng會來chhoē主。",
          "Hō͘ kî-tha ê jîn-bîn, Kap it-chhè Goá tiàu-lâi kui-sio̍k Goá ê Goā-pang-lâng, Lóng ē lâi chhoē Chú."
        ],
        [
          "Chiah-ê話是自太古以來顯明chiah-ê tāi-chi3 e5主講ê。』」",
          "Chiah-ê oē sī chū thài-kó͘ í-lâi hián-bêng chiah-ê tāi-chì ê Chú kóng ê.'”"
        ],
        [
          "雅各繼續講：「照我ê意見，咱m̄-thang為難hiah-ê歸向上主ê外邦人。",
          "Ngá-kok kè-sio̍k kóng: “Chiàu goá ê ì-kiàn, lán m̄-thang ûi-lân hiah-ê kui-hiòng Siōng-chú ê Goā-pang-lâng."
        ],
        [
          "但是tio̍h寫phe叫in m̄-thang食有拜過偶像無清氣ê食物；閃避犯邪淫；m̄-thang食tēⁿ死ê精牲á是血。",
          "Tān-sī tio̍h siá-phe kiò in m̄-thang chia̍h ū pài-koè ngó͘-siōng bô chheng-khì ê chia̍h-mi̍h; siám-pī hoān siâ-îm; m̄-thang chia̍h tēⁿ-sí ê cheng-seⁿ á-sī hoeh."
        ],
        [
          "因為自古早，在各城市，to̍h有人傳講摩西ê律法，每安息日在會堂有teh讀。」",
          "In-ūi chū kó͘-chá, chāi kok siâⁿ-chhī, to̍h ū lâng thoân-káng Mô͘-se ê Lu̍t-hoat, múi An-hioh-ji̍t chāi hoē-tn̂g ū teh tha̍k.”"
        ],
        [
          "Án-ne hiah-ê使徒kap長老以及全教會，就決定boeh tùi in ê中間選幾個仔人，差派in kap保羅、巴拿巴作伙去安提阿。In就選稱呼做巴撒巴ê猶大kap西拉，chit兩個人在兄弟中是重要ê人物，",
          "Án-ne hiah-ê Sù-tô͘ kap tiúⁿ-ló í-ki̍p choân kàu-hoē, chiū koat-tēng boeh tùi in ê tiong-kan soán kúi-ê-á lâng, chhe-phài in kap Pó-lô, Pa-ná-pa chò-hoé khì An-thê-o. In chiū soán chheng-ho͘ chò Pa-sat-pa ê Iû-tāi kap Se-lah, chit nn̄g ê lâng chāi hiaⁿ-tī tiong sī tiōng-iàu ê jîn-bu̍t,"
        ],
        [
          "交代in the̍h phe去，寫講：「Lín ê兄弟，阮chiah-ê使徒kap做長老ê，寫phe kā toà tī安提阿、敘利亞、基利家ê外邦ê眾兄弟請安。",
          "kau-tài in the̍h phe khì, siá kóng: “Lín ê hiaⁿ-tī, goán chiah-ê Sù-tô͘ kap chò tiúⁿ-ló ê, siá-phe kā toà tī An-thê-o, Sū-lī-a, Ki-lī-ka ê Goā-pang ê chèng hiaⁿ-tī chhéng-an."
        ],
        [
          "阮有聽見有一koá阮chit陣ê人，去lín hia講話kā lín為難，擾亂lín ê心；其實阮並無指示in án-ne做。",
          "Goán ū thiaⁿ-kìⁿ ū chi̍t-koá goán chit tīn ê lâng, khì lín hia kóng-oē kā lín ûi-lân, jiáu-loān lín ê sim; kî-si̍t goán pēng bô chí-sī in án-ne chò."
        ],
        [
          "所以阮才聚集作伙，大家同意來選出幾個仔人，boeh差派in kap阮親愛ê朋友巴拿巴kap保羅去lín hia。",
          "Só͘-í goán chiah chū-chi̍p chò-hoé, tāi-ke tông-ì lâi soán-chhut kúi-ê-á lâng, boeh chhe-phài in kap goán chhin-ài ê pêng-iú Pa-ná-pa kap Pó-lô khì lín hia."
        ],
        [
          "Chit兩位過去為事奉咱ê主耶穌基督，無惜tio̍h in ê性命。",
          "Chit nn̄g ūi koè-khì ūi sū-hōng lán ê Chú Iâ-so͘ Ki-tok, bô sioh-tio̍h in ê sèⁿ-miā."
        ],
        [
          "Taⁿ阮差派猶大kap西拉去，in也會親身kā lín講阮所寫ê tāi-chì。",
          "Taⁿ goán chhe-phài Iû-tāi kap Se-lah khì, in iā ē chhin-sin kā lín kóng goán só͘ siá ê tāi-chì."
        ],
        [
          "因為聖靈kap阮決定除了chiah-ê要緊事項以外；無ài koh hō͘ lín負擔甚物重擔：",
          "In-ūi Sèng Lêng kap goán koat-tēng tî-liáu chiah-ê iàu-kín sū-hāng í-goā; bô ài koh hō͘ lín hū-tam sím-mih tāng-tàⁿ:"
        ],
        [
          "就是m̄-thang食有拜過偶像ê物；m̄-thang食血；m̄-thang食tēⁿ死ê精牲；tio̍h閃避邪淫。Chiah-ê tāi-chi3 lin2若lóng閃避，án-ne就好。願lín平安。」",
          "chiū-sī m̄-thang chia̍h ū pài-koè ngó͘-siōng ê mi̍h; m̄-thang chia̍h hoeh; m̄-thang chia̍h tēⁿ-sí ê cheng-seⁿ; tio̍h siám-pī siâ-îm. Chiah-ê tāi-chì lín nā lóng siám-pī, án-ne chiū hó. Goān lín pêng-an.”"
        ],
        [
          "In奉派就落去安提阿，toà hia聚集會眾，將hit張phe交hō͘ in。",
          "In hōng-phài chiū lo̍h-khì An-thê-o, toà hia chū-chi̍p hoē-chiòng, chiong hit tiuⁿ phe kau hō͘ in."
        ],
        [
          "眾人讀了後，受tio̍h鼓勵就真歡喜。",
          "Chèng-lâng tha̍k liáu-āu, siū-tio̍h kó͘-lē chiū chin hoaⁿ-hí."
        ],
        [
          "猶大kap西垃本身也是代言人，就用真chē話鼓勵兄弟，堅強in ê心。",
          "Iû-tāi kap Se-lah pún-sin iā sī tāi-giân-jîn, chiū ēng chin-chē oē kó͘-lē hiaⁿ-tī, kian-kiông in ê sim."
        ],
        [
          "In兩人toà hia有一cha̍m仔，兄弟就平平安安送in tng2去差派in來ê人hia。",
          "In nn̄g lâng toà hia ū chi̍t-cha̍m-á, hiaⁿ-tī chiū pêng-pêng-an-an sàng in tńg-khì chhe-phài in lâi ê lâng hia."
        ],
        [
          "【但是西拉決意boeh koh留toà hia。】",
          "(Tān-sī Se-lah koat-ì boeh koh lâu toà hia.)"
        ],
        [
          "保羅kap巴拿巴繼續toà安提阿，kap另外真chē人作伙教示人，傳主ê真道。",
          "Pó-lô kap Pa-ná-pa kè-sio̍k toà An-thê-o, kap lēng-goā chin-chē lâng chò-hoé kà-sī lâng, thoân Chú ê chin-tō."
        ],
        [
          "過幾若日，保羅kā巴拿巴講：「咱koh來去khah早傳主ê真道ê各城市訪問hiah-ê兄弟，看in按怎teh生活。」",
          "Koè kúi-nā-ji̍t, Pó-lô kā Pa-ná-pa kóng, “Lán koh lâi-khì khah-chá thoân Chú ê chin-tō ê kok siâⁿ-chhī hóng-būn hiah-ê hiaⁿ-tī, khoàⁿ in àn-choáⁿ teh seng-oa̍h.”"
        ],
        [
          "巴拿巴ài boeh chhoā姓馬可ê約翰kap in作伙去，",
          "Pa-ná-pa ài boeh chhoā sèⁿ Má-khó ê Iok-hān kap in chò-hoé khì,"
        ],
        [
          "但是保羅想講chhoā伊去無合適，因為馬可khah早tī旁非利亞離開in，m̄肯kap in作伙去工作到路尾。",
          "tān-sī Pó-lô siūⁿ kóng chhoā i khì bô ha̍p-sek, in-ūi Má-khó khah-chá tī Pông-hui-lī-a lī-khui in, m̄-khéng kap in chò-hoé khì kang-chok kàu lō͘-boé."
        ],
        [
          "Án-ne in兩個就發生劇烈ê爭論，soah互相分開去。巴拿巴就chhoā馬可作伙坐船去居比路。",
          "Án-ne in nn̄g ê chiū hoat-seng kek-lia̍t ê cheng-lūn, soah hō͘-siong hun-khui khì. Pa-ná-pa chiū chhoā Má-khó chò-hoé chē-chûn khì Ku-pí-lō͘."
        ],
        [
          "保羅boeh出發ê時選西拉，kap伊作伙去，兄弟祈求上主賞賜恩惠kā in照顧。",
          "Pó-lô boeh chhut-hoat ê sî soán Se-lah, kap i chò-hoé khì, hiaⁿ-tī kî-kiû Siōng-chú siúⁿ-sù in-hūi kā in chiàu-kò͘."
        ],
        [
          "伊就行透敘利亞kap基利亞，堅固hiah-ê教會。",
          "I chiū kiâⁿ thàu Sū-lī-a kap Ki-lī-ka, kian-kò͘ hiah-ê kàu-hoē."
        ]
      ],
      "篇名": "使徒行傳第十五章"
    }
  ]
}
