{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "保羅去到特庇kap路司得。有一個門徒叫做提摩太toà tī hia；伊ê老母是猶太人，也是信徒，但是伊ê老父是希臘人。",
          "Pó-lô khì-kàu Te̍k-pì kap Lō͘-sū-tek. Ū chi̍t ê bûn-tô͘ kiò-chò Thê-mô͘-thài toà tī hia; i ê lāu-bó sī Iû-thài-lâng, iā-sī sìn-tô͘, tān-sī i ê lāu-pē sī Hi-la̍h-lâng."
        ],
        [
          "伊在路司得kap以哥念ê兄弟-中，真有聲望。",
          "I chāi Lō͘-sū-tek kap Í-ko-liām ê hiaⁿ-tī-tiong, chin ū seng-bōng."
        ],
        [
          "保羅ài boeh chhoā提摩太kap伊去，就kā伊施行割禮。這是因為toà tī hit地方ê猶太人，lóng知影提摩太ê老父是希臘人。",
          "Pó-lô ài boeh chhoā Thê-mô͘-thài kap i khì, chiū kā i si-hêng kat-lé. Che sī in-ūi toà tī hit tē-hng ê Iû-thài-lâng, lóng chai-iáⁿ Thê-mô͘-thài ê lāu-pē sī Hi-la̍h-lâng."
        ],
        [
          "In經過各城市ê時，將使徒kap長老在耶路撒冷所議決ê事項，交hō͘信徒遵守。",
          "In keng-koè kok siâⁿ-chhī ê sî, chiong Sù-tô͘ kap tiúⁿ-ló chāi Iâ-lō͘-sat-léng só͘ gī-koat ê sū-hāng, kau hō͘ sìn-tô͘ chun-siú."
        ],
        [
          "結果各教會在信仰上lú堅強，人數也日日增加。",
          "Kiat-kó kok kàu-hoē chāi sìn-gióng-siōng lú kian-kiông, jîn-sò͘ iā ji̍t-ji̍t cheng-ka."
        ],
        [
          "因為聖靈禁止in在亞西亞省講道理，in就tùi弗呂家kap加拉太地方經過。",
          "In-ūi Sèng Lêng kìm-chí in chāi A-se-a Séng kóng tō-lí, in chiū tùi Hut-lū-ka kap Ka-lia̍p-thài tē-hng keng-koè."
        ],
        [
          "In來去庇推尼省；但是耶穌ê靈m̄允准in。",
          "In lâi-khì Pí-chhui-nî Séng; tān-sī Iâ-so͘ ê Lêng m̄ ín-chún in."
        ],
        [
          "án-ne in就經過每西亞，落去到特羅亞。",
          "án-ne in chiū keng-koè Múi-se-a, lo̍h-khì kàu Te̍k-lô-a."
        ],
        [
          "保羅hit暗看見異象，看見一個馬其頓人khiā teh求伊講：「請過來馬其頓幫助阮！」",
          "Pó-lô hit àm khoàⁿ-kìⁿ ī-siōng, khoàⁿ-kìⁿ chi̍t ê Má-kî-tùn-lâng khiā teh kiû i kóng, “Chhiáⁿ koè-lâi Má-kî-tùn pang-chō͘ goán!”"
        ],
        [
          "保羅一下看見chit-ê異象，阮就隨時想boeh出發去馬其頓，因為阮確信是上主召阮去傳福音hō͘ hia ê人聽。",
          "Pó-lô chi̍t-ē khoàⁿ-kìⁿ chit ê ī-siōng, goán chiū sûi-sî siūⁿ-boeh chhut-hoat khì Má-kî-tùn, in-ūi goán khak-sìn sī Siōng-chú tiàu goán khì thoân Hok-im hō͘ hia ê lâng thiaⁿ."
        ],
        [
          "阮tùi特羅亞坐船直直過去撒摩特喇，隔tńg日tī尼亞坡里落船。",
          "Goán tùi Te̍k-lô-a chē-chûn ti̍t-ti̍t koè-khì Sat-mô͘-te̍k-lat, keh-tńg ji̍t tī Nî-a-pho-lī lo̍h-chûn."
        ],
        [
          "Tùi hia koh去到腓立比，就是馬其頓地方ê重要城市；也是羅馬殖民地。阮就toà hit-ê城市toà幾若日。",
          "Tùi hia koh khì-kàu Hui-li̍p-pí, chiū-sī Má-kî-tùn tē-hng ê tiōng-iàu siâⁿ-chhī; iā-sī Lô-má si̍t-bîn-tē. Goán chiū toà hit ê siâⁿ-chhī toà kúi-nā ji̍t."
        ],
        [
          "安息日，阮出去市外，去到河邊，阮想講tī hia一定有猶太人teh祈禱ê所在。阮就坐落去，tuì聚集tī hia ê婦人人講道理。",
          "An-hioh-ji̍t, goán chhut-khì chhī-goā, khì-kàu hô-piⁿ, goán siūⁿ-kóng tī hia it-tēng ū Iû-thài-lâng teh kî-tó ê só͘-chāi. Goán chiū chē lo̍h-khì, tùi chū-chi̍p tī hia ê hū-jîn-lâng kóng tō-lí."
        ],
        [
          "聽阮講道理ê，有一個婦人人叫做呂底亞。伊是推雅推喇人，teh賣紫色ê布匹。伊是一個敬拜上主ê婦人人。主開伊ê心，hō͘伊注神聽保羅所teh講ê話。",
          "Thiaⁿ goán kóng tō-lí ê, ū chi̍t ê hū-jîn-lâng kiò-chò Lū-tí-a. I sī Chhui-ngá-chhui-lat-lâng, teh bē chí-sek ê pò͘-phit. I sī chi̍t ê kèng-pài Siōng-chú ê hū-jîn-lâng. Chú khui i ê sim, hō͘ i chù-sîn thiaⁿ Pó-lô só͘ teh kóng ê oē."
        ],
        [
          "伊kap伊一家ê人受洗禮了後，伊就請阮，講：「Lín若認定講我實在是信主ê，請lín來去toà阮厝。」伊就強強請阮去。",
          "I kap i chi̍t ke ê lâng siū sé-lé liáu-āu, i chiū chhiáⁿ goán, kóng: “Lín nā jīm-tēng kóng goá si̍t-chāi sī sìn Chú ê, chhiáⁿ lín lâi-khì toà goán chhù.” I chiū kiông-kiông chhiáⁿ goán khì."
        ],
        [
          "有一日，阮boeh去hit-ê祈禱ê所在ê時，tú-tio̍h一個hō͘卜卦ê神附身ê cha-bó͘奴隸。伊kā人相命，替伊hiah-ê主人thàn真chē錢。",
          "Ū chi̍t ji̍t, goán boeh khì hit ê kî-tó ê só͘-chāi ê sî, tú-tio̍h chi̍t ê hō͘ pok-koà ê sîn hū-sin ê cha-bó͘ lô͘-lē. I kā lâng siòng-miā, thè i hiah-ê chú-lâng thàn chin-chē chîⁿ."
        ],
        [
          "伊toè保羅kap阮來，hoah講：「Chiah-ê人是至高上主ê奴僕！In tuì lín宣布拯救ê道路！」",
          "I toè Pó-lô kap goán lâi, hoah kóng, “Chiah-ê lâng sī chì-ko Siōng-chú ê lô͘-po̍k! In tùi lín soan-pò͘ chín-kiù ê tō-lō͘!”"
        ],
        [
          "伊án-ne hoah真chē日，hoah kah保羅真討厭，就oa̍t過來kā hit-ê邪神講：「我奉耶穌基督ê名，命令你tùi chit-ê cha-bó͘人出來！」Hit-ê邪神即時就tùi伊出來。",
          "I án-ne hoah chin-chē ji̍t, hoah kah Pó-lô chin thó-ià, chiū oa̍t koè-lâi kā hit ê siâ-sîn kóng, “Goá hōng Iâ-so͘ Ki-tok ê miâ, bēng-lēng lí tùi chit ê cha-bó͘-lâng chhut-lâi!” Hit ê siâ-sîn chek-sî chiū tùi i chhut-lâi."
        ],
        [
          "但是hiah-ê主人，一下看見in thàn錢ê希望已經無去à，就掠保羅kap西拉，拖in去市中心ê廣場見官員。",
          "Tān-sī hiah-ê chú-lâng, chi̍t-ē khoàⁿ-kìⁿ in thàn-chîⁿ ê hi-bōng í-keng bô-khì à, chiū lia̍h Pó-lô kap Se-lah, thoa in khì chhī-tiong-sim ê kóng-tiûⁿ kìⁿ koaⁿ-oân."
        ],
        [
          "Toà羅馬ê官長面前控告講：「Chiah-ê人是猶太人，來teh擾亂咱ê城市。",
          "Toà Lô-má ê koaⁿ-tiúⁿ bīn-chêng khòng-kò kóng: “Chiah-ê lâng sī Iû-thài-lâng, lâi teh jiáu-loān lán ê siâⁿ-chhī."
        ],
        [
          "In tuì咱羅馬人宣傳所m̄應該接受，m̄應該實行ê慣例。」",
          "In tùi lán Lô-má-lâng soan-thoân só͘ m̄ eng-kai chiap-siū, m̄ eng-kai si̍t-hêng ê koàn-lē.”"
        ],
        [
          "群眾也作伙來攻擊in；官長剝保羅kap西拉ê衫起來，命令用棍仔kā in phah。",
          "Kûn-chiòng iā chò-hoé lâi kong-kek in; koaⁿ-tiúⁿ pak Pó-lô kap Se-lah ê saⁿ khí-lâi, bēng-lēng ēng kùn-ná kā in phah."
        ],
        [
          "In hō͘人phah kah真厲害了後，就hō͘人關落監獄；官長命令顧監ê嚴密kā in看守。",
          "In hō͘ lâng phah kah chin lī-hāi liáu-āu, chiū hō͘ lâng koaiⁿ-lo̍h kaⁿ-ga̍k; koaⁿ-tiúⁿ bēng-lēng kò͘-kaⁿ-ê giâm-bi̍t kā in khàn-siú."
        ],
        [
          "顧監ê接tio̍h chit-ê命令，就kā in關入去內監，將in ê雙腳kā in縛toà柴kông。",
          "Kò͘-kaⁿ-ê chiap-tio̍h chit ê bēng-lēng, chiū kā in koaiⁿ ji̍p-khì lāi-kaⁿ, chiong in ê siang-kha kā in pa̍k toà chhâ-kông."
        ],
        [
          "差不多半暝，保羅kap西拉祈禱吟詩teh讚美上主；其他ê犯人lóng注意teh聽。",
          "Chha-put-to poàⁿ-mê, Pó-lô kap Se-lah kî-tó gîm-si teh chàn-bí Siōng-chú; kî-tha ê hoān-lâng lóng chù-ì teh thiaⁿ."
        ],
        [
          "忽然間發生大地動，連監獄ê地基也起動搖；監獄ê門即時lóng開去，犯人ê腳釦也lóng落去。",
          "Hut-jiân-kan hoat-seng toā tē-tāng, liân kaⁿ-ga̍k ê tē-ki iā khí tōng-iâu; kaⁿ-ga̍k ê mn̂g chek-sî lóng khui-khì, hoān-lâng ê kha-khàu iā lóng lak-khì."
        ],
        [
          "顧監ê醒起來，一下看見監獄ê門lóng開開，想做囚犯lóng逃走去à，就拔劍起來，想boeh自殺。",
          "Kò͘-kaⁿ-ê chhéⁿ khí-lâi, chi̍t-ē khoàⁿ-kìⁿ kaⁿ-ga̍k ê mn̂g lóng khui-khui, siūⁿ-chò siû-hoān lóng tô-cháu khì à, chiū poe̍h kiàm khí-lâi, siūⁿ-boeh chū-sat."
        ],
        [
          "但是保羅大聲hoah講：「M̄-thang傷害你家己！阮lóng tī chia。」",
          "Tān-sī Pó-lô toā-siaⁿ hoah kóng, “M̄-thang siong-hāi lí ka-tī! Goán lóng tī chia.”"
        ],
        [
          "顧監ê叫人gia̍h火來，chông入去phi̍h-phi̍h-chhoah，仆落去保羅kap西拉ê面前。",
          "Kò͘-kaⁿ-ê kiò lâng gia̍h hoé lâi, chông ji̍p-khì phi̍h-phi̍h-chhoah, phak lo̍h-khì Pó-lô kap Se-lah ê bīn-chêng."
        ],
        [
          "然後chhoā in出來，講：「先生à，我tio̍h按怎做才會得tio̍h救？」",
          "Jiân-āu chhoā in chhut-lâi, kóng, “Sin-seⁿ à, goá tio̍h àn-choáⁿ chò chiah ē tit-tio̍h kiù?”"
        ],
        [
          "In講：「Tio̍h信主耶穌，你kap你全家ê人就會得tio̍h救。」",
          "In kóng, “Tio̍h sìn Chú Iâ-so͘, lí kap lí choân-ke ê lâng chiū ē tit-tio̍h kiù.”"
        ],
        [
          "In就將主ê道理，講hō͘伊kap伊全家ê人聽。",
          "In chiū chiong Chú ê tō-lí, kóng hō͘ i kap i choân-ke ê lâng thiaⁿ."
        ],
        [
          "Hit-ê時雖然hiah-ni̍h暗à，顧監ê也chhoā in去kā in洗孔嘴；伊kap全家ê人lóng即時受洗禮。",
          "Hit ê sî sui-jiân hiah-ni̍h àm à, kò͘-kaⁿ-ê iā chhoā in khì kā in sé khang-chhùi; i kap choân-ke ê lâng lóng chek-sî siū sé-lé."
        ],
        [
          "伊就chhoā保羅kap西拉入去伊ê厝，備辦hō͘ in食。伊kap全家ê人，因為in信上主à，lóng充滿喜樂。",
          "I chiū chhoā Pó-lô kap Se-lah ji̍p-khì i ê chhù, pī-pān hō͘ in chia̍h. I kap choân-ke ê lâng, in-ūi in sìn Siōng-chú à, lóng chhiong-moá hí-lo̍k."
        ],
        [
          "隔轉早起，羅馬ê官長差派警官來講：「放hit兩個人出去。」",
          "Keh-tńg chái-khí, Lô-má ê koaⁿ-tiúⁿ chhe-phài kéng-koaⁿ lâi kóng, “Pàng hit nn̄g ê lâng chhut-khì.”"
        ],
        [
          "顧監ê就kā保羅講：「官長差派人來講tio̍h放lín出去；taⁿ lín thang出去，安心tńg去。」",
          "Kò͘-kaⁿ-ê chiū kā Pó-lô kóng: “Koaⁿ-tiúⁿ chhe-phài lâng lâi kóng tio̍h pàng lín chhut-khì; taⁿ lín thang chhut-khì, an-sim tńg-khì.”"
        ],
        [
          "但是保羅kā in講：「阮是羅馬ê公民。In無kā阮審判就在眾人ê面前kā阮phah，又koh kā阮關落監獄；taⁿ in boeh恬恬仔kā阮趕出去是無？Án-ne bē用得！叫羅馬ê官長親身來chhoā阮出去。」",
          "Tān-sī Pó-lô kā in kóng: “Goán sī Lô-má ê kong-bîn. In bô kā goán sím-phoàⁿ chiū chāi chèng-lâng ê bīn-chêng kā goán phah, iū-koh kā goán koaiⁿ-lo̍h kaⁿ-ga̍k; taⁿ in boeh tiām-tiām-á kā goán koáⁿ chhut-khì sī bô? Án-ne bē-ēng-tit! Kiò Lô-má ê koaⁿ-tiúⁿ chhin-sin lâi chhoā goán chhut-khì.”"
        ],
        [
          "警官將chiah-ê話去kā羅馬ê官長報告；官長聽見保羅kap西拉是羅馬ê公民，就起驚惶。",
          "Kéng-koaⁿ chiong chiah-ê oē khì kā Lô-má ê koaⁿ-tiúⁿ pò-kò; koaⁿ-tiúⁿ thiaⁿ-kìⁿ Pó-lô kap Se-lah sī Lô-má ê kong-bîn, chiū khí kiaⁿ-hiâⁿ."
        ],
        [
          "所以in就來kā保羅kap西拉道歉；chhoā in出來，請in離開hit-ê城市。",
          "Só͘-í in chiū lâi kā Pó-lô kap Se-lah tō-khiám; chhoā in chhut-lâi, chhiáⁿ in lī-khui hit ê siâⁿ-chhī."
        ],
        [
          "In出監，就去呂底亞ê厝，見in ê兄弟，kā in鼓勵了後就koh出發。",
          "In chhut kaⁿ, chiū khì Lū-tí-a ê chhù, kìⁿ in ê hiaⁿ-tī, kā in kó͘-lē liáu-āu chiū koh chhut-hoat."
        ]
      ],
      "篇名": "使徒行傳第十六章"
    }
  ]
}
