{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "在安提阿ê教會中，有幾若位代言人kap教師；就是巴拿巴，叫做「烏人」ê西面，古利奈人路求，kap分封ê王希律作伙受養飼大漢ê馬念，以及掃羅。",
          "Chāi An-thê-o ê kàu-hoē tiong, ū kúi-nā ūi tāi-giân-jîn kap kàu-su; chiū-sī Pa-ná-pa, kiò-chò “O͘-lâng” ê Se-biān, Kó͘-lī-nāi-lâng Lō͘-kiû, kap Hun-hong ê ông Hi-lu̍t chò-hoé siū iúⁿ-chhī toā-hàn ê Má-liām, í-ki̍p Sò-lô."
        ],
        [
          "In teh敬拜主，teh禁食ê時，聖靈kā in講：「Tio̍h kā我分派巴拿巴kap掃羅，去做我召in做ê工作。」",
          "In teh kèng-pài Chú, teh kìm-chia̍h ê sî, Sèng Lêng kā in kóng, “Tio̍h kā Goá hun-phài Pa-ná-pa kap Sò-lô, khì chò Goá tiàu in chò ê kang-chok.”"
        ],
        [
          "In禁食祈禱了後，就kā in兩個按手，然後差派in出發。",
          "In kìm-chia̍h kî-tó liáu-āu, chiū kā in nn̄g ê àn-chhiú, jiân-āu chhe-phài in chhut-hoat."
        ],
        [
          "巴拿巴kap掃羅受聖靈差派，落去西流基，tùi hia坐船去居比路島。",
          "Pa-ná-pa kap Sò-lô siū sèng Lêng chhe-phài, lo̍h-khì Se-liû-ki, tùi hia chē chûn khì Ku-pí-lō͘-tó͘."
        ],
        [
          "In去到撒拉米ê時，就在猶太人ê會堂傳講上主ê真道。約翰也作伙kā in幫忙。",
          "In khì-kàu Sat-lia̍p-bí ê sî, chiū chāi Iû-thài-lâng ê hoē-tn̂g thoân-kóng Siōng-chú ê chin-tō. Iok-hān iā chò-hoé kā in pang-bâng."
        ],
        [
          "Hit-ê島in頭行到尾，去到帕弗，tī hia tú-tio̍h一個魔術師。伊是假做先知ê猶太人，名叫做巴耶穌。",
          "Hit ê tó͘ in thâu kiâⁿ-kàu boé, khì-kàu Phàⁿ-hut, tī hia tú-tio̍h chi̍t ê mô͘-su̍t-su. I sī ké-chò sian-ti ê Iû-thài-lâng, miâ kiò-chò Pa-iâ-so͘."
        ],
        [
          "伊是chit-ê島ê賢明ê總督士求保羅ê隨員。總督召巴拿巴kap掃羅來boeh聽in講上主ê真道。",
          "I sī chit ê tó͘ ê hiân-bêng ê chóng-tok Sū-kiû Pó-lô ê sûi-oân. Chóng-tok tiàu Pa-ná-pa kap Sò-lô lâi boeh thiaⁿ in kóng Siōng-chú ê chin-tō."
        ],
        [
          "但是hit-ê魔術師ê以呂馬【這是伊ê希臘名】阻擋in兩個，想boeh防止總督來信主。",
          "Tān-sī hit ê mô͘-su̍t-su ê Í-lū-má (che sī i ê Hi-la̍h-miâ) chó͘-tòng in nn̄g ê, siūⁿ-boeh hông-chí chóng-tok lâi sìn Chú."
        ],
        [
          "但是掃羅─也叫做保羅─充滿聖靈；掠魔術師金金看，",
          "Tān-sī Sò-lô — iā kiò-chò Pó-lô — chhiong-moá Sèng Lêng; lia̍h mô͘-su̍t-su kim-kim khoàⁿ,"
        ],
        [
          "講：「你chit-ê魔鬼ê囝！你是一切公義ê敵人；充滿百般邪惡ê鬼計。你按怎iáu-kú boeh枉屈主ê正道？",
          "kóng: “Lí chit ê Mô͘-kúi ê kiáⁿ! Lí sī it-chhè kong-gī ê te̍k-jîn; chhiong-moá pah-poaⁿ siâ-ok ê kúi-kè. Lí àn-choáⁿ iáu-kú boeh óng-khut Chú ê chèng-tō?"
        ],
        [
          "Taⁿ主boeh kā你下手à；你會chheⁿ-mê，你會暫時連日頭也無看見。」以呂馬ê目睭即時hō͘烏霧罩起來，摸來摸去，想boeh chhoē人kā伊牽手chhoā路。",
          "Taⁿ Chú boeh kā lí hē-chhiú à; lí ē chheⁿ-mê, lí ē chiām-sî liân ji̍t-thâu iā bô khoàⁿ-kìⁿ.” Í-lū-má ê ba̍k-chiu chek-sî hō͘ o͘-bū tà khí-lâi, bong-lâi bong-khì, siūⁿ-boeh chhoē lâng kā i khan-chhiú chhoā-lō͘."
        ],
        [
          "總督看見所發生ê tāi-chì，也聽tio̍h關係主ê道理，大大受感動，就成做信徒。",
          "Chóng-tok khoàⁿ-kìⁿ só͘ hoat-seng ê tāi-chì, iā thiaⁿ-tio̍h koan-hē Chú ê tō-lí, toā-toā siū kám-tōng, chiū chiâⁿ-chò sìn-tô͘."
        ],
        [
          "保羅kap伊ê同伴tùi帕弗開船來到旁非利亞省ê別加；但是約翰toà hia kap in離開，tńg去耶路撒冷。",
          "Pó-lô kap i ê tâng-phoāⁿ tùi Phàⁿ-hut khui-chûn lâi-kàu Pông-hui-lī-a Séng ê Pia̍t-ka; tān-sī Iok-hān toà hia kap in lī-khui, tńg-khì Iâ-lō͘-sat-léng."
        ],
        [
          "In就tùi別加koh去到彼西底ê安提阿；在安息日入去會堂坐。",
          "In chiū tùi Pia̍t-ka koh khì-kàu Pí-se-tí ê An-thê-o; chāi An-hioh-ji̍t ji̍p-khì hoē-tn̂g chē."
        ],
        [
          "讀摩西ê律法kap代言人寫ê冊了後，hiah-ê會堂長吩咐人kā in講：「兄弟à，lín若有甚物boeh勸勉眾人ê話，請lín kā眾人講。」",
          "Tha̍k Mô͘-se ê Lu̍t-hoat kap tāi-giân-jîn siá ê chheh liáu-āu, hiah-ê hoē-tn̂g-tiúⁿ hoan-hù lâng kā in kóng: “Hiaⁿ-tī à, lín nā ū sím-mih boeh khoàn-bián chèng-lâng ê oē, chhiáⁿ lín kā chèng-lâng kóng.”"
        ],
        [
          "保羅就khiā起來，gia̍h手起來叫in恬恬聽，才開嘴講：「以色列同胞kap一切敬畏上主ê人à，請lín聽！",
          "Pó-lô chiū khiā khí-lâi, gia̍h-chhiú khí-lâi kiò in tiām-tiām thiaⁿ, chiah khui-chhùi kóng: “Í-sek-lia̍t tông-pau kap it-chhè kèng-ùi Siōng-chú ê lâng à, chhiáⁿ lín thiaⁿ!"
        ],
        [
          "Chiah-ê以色列人ê上主揀選咱ê祖先，以色列ê子民去埃及ê地土做出外人teh居住ê中間，hō͘ in成做偉大ê，用伊ê大能chhoā in走出埃及，",
          "Chiah-ê Í-sek-lia̍t-lâng ê Siōng-chú kéng-soán lán ê chó͘-sian, Í-sek-lia̍t ê chú-bîn khì Ai-ki̍p ê tē-thó͘ chò chhut-goā-lâng teh ki-chū ê tiong-kan, hō͘ in chiâⁿ-chò úi-tāi ê, iōng I ê tāi-lêng chhoā in cháu-chhut Ai-ki̍p,"
        ],
        [
          "又koh在曠野中養飼in四十年久。",
          "iū-koh chāi khòng-iá tiong iúⁿ-chhī in sì-cha̍p nî kú."
        ],
        [
          "然後毀滅迦南地方ê七個民族，將chit-ê地土hō͘ in繼承。",
          "Jiân-āu húi-bia̍t Ka-lâm tē-hng ê chhit ê bîn-cho̍k, chiong chit ê tē-thó͘ hō͘ in kè-sêng."
        ],
        [
          "Chit-ê期間大約有四百五十年久。然後為in任命士師，一直繼續到代言人撒母耳ê時。",
          "Chit ê kî-kan tāi-iok ū sì-pah gō͘-cha̍p nî kú. Jiân-āu ūi in jīm-bēng sū-su, it-ti̍t kè-sio̍k kàu tāi-giân-jîn Sat-bō͘-ní ê sî."
        ],
        [
          "後來in懇求ài-boeh一個王ê時，上主就將便雅憫支派中基士ê囝掃羅賞賜hō͘ in，立伊做王做四十年。",
          "Āu-lâi in khún-kiû ài-boeh chi̍t ê ông ê sî, Siōng-chú chiū chiong Piān-ngá-bín chi-phài tiong Ki-sū ê kiáⁿ Sò-lô siúⁿ-sù hō͘ in, li̍p i chò ông chò sì-cha̍p-nî."
        ],
        [
          "上主kā掃羅廢位了後，立大衛做in ê王；為大衛做證講：『我chhoē-tio̍h耶西ê囝大衛。伊是順從我ê心ê人。伊會遵照我ê意思做一切ê tāi-chì。』",
          "Siōng-chú kā Sò-lô hoè-ūi liáu-āu, li̍p Tāi-pit chò in ê ông; ūi Tāi-pi̍t chò-chèng kóng: `Goá chhoē tio̍h Iâ-se ê kiáⁿ Tāi-pi̍t. I sī sūn-chiông Goá ê sim ê lâng. I ē chun-chiàu Goá ê ì-sù chò it-chhè ê tāi-chì.'"
        ],
        [
          "上主照伊ê應允，tùi大衛ê後裔kā以色列人設立一位救主，就是耶穌。",
          "Siōng-chú chiàu I ê èng-ún, tùi Tāi-pi̍t ê hō͘-è kā Í-sek-lia̍t-lâng siat-li̍p chi̍t ūi Kiù-chú, chiū-sī Iâ-so͘."
        ],
        [
          "耶穌來臨以前，約翰對一切以色列ê子民宣揚講tio̍h悔改來受洗禮。",
          "Iâ-so͘ lâi-lîm í-chêng, Iok-hān tùi it-chhè Í-sek-lia̍t ê chú-bîn soan-iông kóng tio̍h hoé-kái lâi siū sé-lé."
        ],
        [
          "約翰teh-boeh完成伊ê使命ê時，對眾人講：『Lín想我是甚物人？我m̄是lín所teh等候Hit位。但是伊tī我ê後面teh來，我連tháu伊ê鞋帶to bē堪得。』」",
          "Iok-hān teh-boeh oân-sêng i ê sù-bēng ê sî, tùi chèng-lâng kóng: `Lín siūⁿ goá sī sím-mih lâng? Goá m̄-sī lín só͘ teh tán-hāu Hit-ūi. Tān-sī I tī goá ê āu-bīn teh lâi, goá liân tháu I ê ê-toà to bē-kham-tit.'”"
        ],
        [
          "「諸位兄弟，亞伯垃罕ê囝孫以及lín一切敬畏上主ê人à。Chit-ê拯救ê真道是傳hō͘咱ê。",
          "“Chu-ūi hiaⁿ-tī, A-pek-la̍h-hán ê kiáⁿ-sun í-ki̍p lín it-chhè kèng-ùi Siōng-chú ê lâng à. Chit ê chín-kiù ê chin-tō sī thoân hō͘ lán ê."
        ],
        [
          "因為toà tī耶路撒冷ê人，kap in ê官長m̄-bat伊是救主，也無了解每安息日所讀ê代言人ê話，in就kā耶穌判罪，來應驗代言人ê預言。",
          "In-ūi toà tī Iâ-lō͘-sat-léng ê lâng, kap in ê koaⁿ-tiúⁿ m̄-bat I sī Kiù-chú, iā bô liáu-kái múi An-hioh-ji̍t só͘ tha̍k ê tāi-giân-jîn ê oē, in chiū kā Iâ-so͘ phoàⁿ-choē, lâi èng-giām tāi-giân-jîn ê ī-giân."
        ],
        [
          "雖然in bē-tàng chhoē出理由來kā伊定死罪，in求彼拉多tio̍h kā伊處死刑。",
          "Sui-jiân in be-tang chhoē-chhut lí-iû lâi kā I tēng sí-choē, in kiû Pí-lia̍p-to tio̍h kā I chhú sí-hêng."
        ],
        [
          "In實行聖經所記載關係伊一切ê tāi-chì了後，就tùi十字架kā伊放落來，khǹg toà墓內。",
          "In si̍t-hêng Sèng-keng só͘ kì-chài koan-hē I it-chhè ê tāi-chì liáu-āu, chiū tùi si̍p-jī-kè kā I pàng lo̍h-lâi, khǹg toà bōng-lāi."
        ],
        [
          "但是上主hō͘伊tùi死人中koh活起來。",
          "Tān-sī Siōng-chú hō͘ I tùi sí-lâng tiong koh-oa̍h khí-lâi."
        ],
        [
          "伊幾若日間，顯現hō͘ hiah-ê tùi加利利kap伊作伙起來耶路撒冷ê人看。Taⁿ chiah-ê人在以色列人ê面前teh kā耶穌做見證。",
          "I kúi-nā ji̍t kan, hián-hiān hō͘ hiah-ê tùi Ka-lī-lī kap I chò-hoé khí-lâi Iâ-lō͘-sat-léng ê lâng khoàⁿ. Taⁿ chiah-ê lâng chāi Í-sek-lia̍t-lâng ê bīn-chêng teh kā Iâ-so͘ chò kiàn-chèng."
        ],
        [
          "阮來chia是boeh kā lín報好消息：就是上主對咱ê祖先所應允ê tāi-chì。",
          "Goán lâi chia sī boeh kā lín pò hó siau-sit: chiū-sī Siōng-chú tùi lán ê chó͘-sian só͘ èng-ún ê tāi-chì."
        ],
        [
          "伊已經hō͘耶穌koh活起來，來kā咱chiah-ê做in ê後裔ê，完成伊ê應允à。親像詩篇第二篇也有記載講： 『你是我ê囝， 我今仔日生你。』",
          "I í-keng hō͘ Iâ-so͘ koh-oa̍h khí-lâi, lâi kā lán chiah-ê chò in ê hō͘-è ê, oân-sêng I ê èng-ún à. Chhin-chhiūⁿ Si-phinn tē-jī phinn iā ū kì-chài kóng: `Lí sī Goá ê Kiáⁿ, Goá kin-ná-ji̍t seⁿ Lí.'"
        ],
        [
          "上主hō͘伊tùi死人中koh活起來，bē koh再hō͘伊腐敗去。關係chit項代誌，上主講： 『我boeh將對大衛所應允hit-ê聖潔koh確實ê祝福，賞賜hō͘ lín。』",
          "Siōng-chú hō͘ I tùi sí-lâng tiong koh-oa̍h khí-lâi, bē koh-chài hō͘ I hú-pāi khì. Koan-hē chit hāng tāi-chì, Siōng-chú kóng: `Goá boeh chiong tùi Tāi-pi̍t só͘ èng-ún hit ê sèng-kiat koh khak-si̍t ê chiok-hok, siúⁿ-sù hō͘ lín.'"
        ],
        [
          "Tī詩篇ê另外一所在，伊也有講， 『你bē hō͘你ê聖者腐敗去。』",
          "Tī Si- phinn ê lēng-goā chi̍t só͘-chāi, I iā ū kóng, `Lí bē hō͘ Lí ê Sèng-chiá hú-pāi khì.'"
        ],
        [
          "因為大衛在世遵行上主ê旨意，死了後被埋葬tī伊ê祖先ê邊仔，也腐敗去。",
          "In-ūi Tāi-pi̍t chāi-sè chun-hêng Siōng-chú ê chí-ì, sí liáu-āu pī bâi-chòng tī i ê chó͘-sian ê piⁿ-a, iā hú-pāi khì."
        ],
        [
          "但是上主tùi死人中hō͘伊koh活起來Hit位，無經驗tio̍h腐敗。",
          "Tān-sī Siōng-chú tùi sí-lâng-tiong hō͘ I koh-oa̍h khí-lâi Hit-ūi, bô keng-giām tio̍h hú-pāi."
        ],
        [
          "所以諸位兄弟à，lín tio̍h知影，赦罪ê道理是通過Chit位耶穌傳來hō͘ lín ê；lín靠摩西ê律法也bē-tàng得tio̍h赦罪。",
          "Só͘-í chu-ūi hiaⁿ-tī à, lín tio̍h chai-iáⁿ, sià-choē ê tō-lí sī thong-koè chit ūi Iâ-so͘ thoân lâi hō͘ lín ê; lín khò Mô͘-se ê Lu̍t-hoat iā bē-tàng tit-tio̍h sià-choē."
        ],
        [
          "若信伊ê人，一切ê罪lóng會得tio̍h赦免。",
          "Nā sìn I ê lâng, it-chhè ê choē lóng ē tit-tio̍h sià-bián."
        ],
        [
          "所以lín tio̍h謹慎，lín才bē去tú-tio̍h代言人所講chiah-ê tāi-chì，就是講：",
          "Só͘-í lín tio̍h kín-sīn, lín chiah bē khì tú-tio̍h tāi-giân-jîn só͘ kóng chiah-ê tāi-chì, chiū-sī kóng:"
        ],
        [
          "『看bāi lè！Lín chiah-ê gâu藐視人ê， Tio̍h驚惶，tio̍h滅亡； 因為在lín ê時日， 我boeh做一項代誌。 假使有人kā lín說明， Lín也無boeh信。』",
          "`Khoàⁿ-bāi lè! Lín chiah-ê gau biáu-sī lâng ê, Tio̍h kiaⁿ-hiâⁿ, tio̍h bia̍t-bông; In-ūi chāi lín ê sî-ji̍t, Goá boeh chò chi̍t hāng tāi-chì. Ká-sú ū lâng kā lín soeh-bêng, Lín iā bô boeh sìn.'"
        ],
        [
          "保羅kap巴拿巴teh-boeh tùi會堂出去ê時，眾人請in後安息日koh來講chiah-ê道理hō͘ in聽。",
          "Pó-lô kap Pa-ná-pa teh-boeh tùi hoē-tn̂g chhut-khì ê sî, chèng-lâng chhiáⁿ in āu An-hioh-ji̍t koh lâi kóng chiah-ê tō-lí hō͘ in thiaⁿ."
        ],
        [
          "散會了後，有真chē猶太人kap改宗來入猶太教hiah-ê虔誠ê外邦人，toè保羅kap巴拿巴出去。In兩個使徒就kap in談話，勸勉in tio̍h靠上主ê恩典繼續生活。",
          "Sàn-hoē liáu-āu, ū chin-chē Iû-thài-lâng kap kái-chong lâi ji̍p Iû-thài-kàu hiah-ê khiân-sêng ê Goā-pang-lâng, toè Pó-lô kap Pa-ná-pa chhut-khì. In nn̄g ê Sù-tô͘ chiū kap in tâm-oē, khoàn-bián in tio̍h khò Siōng-chú ê in-tián kè-sio̍k seng-oa̍h."
        ],
        [
          "後安息日，差不多thong城市ê人，lóng聚集來boeh聽主ê真道。",
          "Āu An-hioh-ji̍t, chha-put-to thong siâⁿ-chhī ê lâng, lóng chū-chi̍p lâi boeh thiaⁿ Chú ê chin-tō."
        ],
        [
          "但是猶太人看見人hiah濟，in滿心起嫉妒；辯駁保羅講ê話，又koh kā伊誹謗。",
          "Tān-sī Iû-thài-lâng khoàⁿ-kìⁿ lâng hiah chē, in moá-sim khí chit-tò͘; piān-pok Pó-lô kóng ê oē, iū-koh kā i húi-pòng."
        ],
        [
          "保羅kap巴拿巴就koh-khah好膽講：「上主ê真道本來是應該代先傳hō͘ lín，但是既然lín棄絕chit-ê真道，想做lín家己bē堪得得tio̍h永生，所以阮就轉向對外邦人去。",
          "Pó-lô kap Pa-ná-pa chiū koh-khah hó-táⁿ kóng: “Siōng-chú ê chin-tō pún-lâi sī eng-kai tāi-seng thoân hō͘ lín, tān-sī kì-jiân lín khì-choa̍t chit ê chin-tō, siūⁿ-chò lín ka-tī bē-kham-tit tit-tio̍h éng-seng, só͘-í goán chiū choán-hiòng tùi Goā-pang-lâng khì."
        ],
        [
          "因為主命令阮講： 『我設立你做外邦人ê光， Thang hō͘你將我ê拯救toà去到天邊海角。』」",
          "In-ūi Chú bēng-lēng goán kóng: `Goá siat-li̍p lí chò Goā-pang-lâng ê kng, Thang hō͘ lí chiong Goá ê chín-kiù toà khì-kàu thiⁿ-piⁿ hái-kak.'”"
        ],
        [
          "外邦人聽見án-ne真歡喜，讚美主ê真道。Hiah-ê註定boeh hō͘ in得tio̍h永生ê人，lóng變做信徒。",
          "Goā-pang-lâng thiaⁿ-kìⁿ án-ne chin hoaⁿ-hí, chàn-bí Chú ê chin-tō. Hiah-ê chù-tēng boeh hō͘ in tit-tio̍h éng-seng ê lâng, lóng pìⁿ-chò sìn-tô͘."
        ],
        [
          "Án-ne主ê真道，在hit-ê地方傳去到ta̍k所在。",
          "Án-ne Chú ê chin-tō, chāi hit ê tē-hng thoân khì-kàu ta̍k só͘-chāi."
        ],
        [
          "但是猶太人煽動敬拜上主ê貴夫人kap市內ê領導階級ê人迫害保羅kap巴拿巴，kā in驅逐出境。",
          "Tān-sī Iû-thài-lâng siàn-tōng kèng-pài Siōng-chú ê kùi-hū-jîn kap chhī-lāi ê léng-tō kai-kip ê lâng pek-hāi Pó-lô kap Pa-ná-pa, kā in khu-tio̍k chhut-kéng."
        ],
        [
          "Chit兩位使徒就向眾人poāⁿ腳ê土粉表示抗議，然後去以哥念。",
          "Chit nn̄g ūi Sù-tô͘ chiū hiòng chèng-lâng poāⁿ kha ê thô͘-hún piáu-sī khòng-gī, jiân-āu khì Í-ko-liām."
        ],
        [
          "在安提阿ê門徒lóng充滿喜樂kap聖靈。",
          "Chāi An-thê-o ê bûn-tô͘ lóng chhiong-moá hí-lo̍k kap Sèng Lêng."
        ]
      ],
      "篇名": "使徒行傳第十三章"
    }
  ]
}
