{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "保羅kap巴拿巴在以哥念，也照án-ne入去猶太人ê會堂講論道理，就有真chē猶太人kap希臘人來信。",
          "Pó-lô kap Pa-ná-pa chāi Í-ko-liām, iā chiàu án-ne ji̍p-khì Iû-thài-lâng ê hoē-tn̂g káng-lūn tō-lí, chiū ū chin-chē Iû-thài-lâng kap Hi-la̍h-lâng lâi sìn."
        ],
        [
          "但是hiah-ê無boeh信ê猶太人，煽動外邦人，hō͘ in對信主ê兄弟抱惡意。",
          "Tān-sī hiah-ê bô boeh sìn ê Iû-thài-lâng, siàn-tōng Goā-pang-lâng, hō͘ in tùi sìn Chú ê hiaⁿ-tī phāu ok-ì."
        ],
        [
          "Chit兩位使徒toà hia toà真久，倚靠主好膽講道理。主賞賜in能力顯種種ê神蹟kap奇事，來證明in所宣講ê恩寵ê道理是真實ê。",
          "Chit nn̄g ūi Sù-tô͘ toà hia toà chin kú, oá-khò Chú hó-táⁿ kóng tō-lí. Chú siúⁿ-sù in lêng-le̍k hián chióng-chióng ê sîn-chek kap kî-sū, lâi chèng-bêng in só͘ soan-káng ê in-thióng ê tō-lí sī chin-si̍t ê."
        ],
        [
          "市內ê人就分做兩派；有ê倚猶太人，有ê倚使徒。",
          "Chhī-lāi ê lâng chiū hun-chò nn̄g phài; ū-ê oá Iû-thài-lâng, ū-ê oá Sù-tô͘."
        ],
        [
          "Hit-ê時，外邦人kap猶太人kap in ê官長決定boeh凌辱使徒，用石頭kā in tìm。",
          "Hit ê sî, Goā-pang-lâng kap Iû-thài-lâng kap in ê koaⁿ-tiúⁿ koat-tēng boeh lêng-jio̍k Sù-tô͘, ēng chio̍h-thâu kā in tìm."
        ],
        [
          "使徒一下知影chit項代誌，就逃走去呂哥尼省ê路司得kap特庇hit兩個城市kap周圍ê地方。",
          "Sù-tô͘ chi̍t-ē chai-iáⁿ chit hāng tāi-chì, chiū tô-cháu khì Lū-ko-nî Séng ê Lō͘-sū-tek kap Te̍k-pì hit nn̄g ê siâⁿ-chhī kap chiu-ûi ê tē-hng."
        ],
        [
          "In toà hia繼續傳福音。",
          "In toà hia kè-sio̍k thoân Hok-im."
        ],
        [
          "Tī路司得有一個跛腳ê。伊自出世就半遂，tiāⁿ-tiāⁿ坐lē，到taⁿ lóng bē行路。",
          "Tī Lō͘-sū-tek ū chi̍t ê pái-kha-ê. I chū chhut-sì chiū poàn-sūi, tiāⁿ-tiāⁿ chē-lē, kàu taⁿ lóng bē kiâⁿ-lō͘."
        ],
        [
          "伊聽保羅講道理。保羅掠伊金金看，看見伊有信心，會醫得，",
          "I thiaⁿ Pó-lô kóng tō-lí. Pó-lô lia̍h i kim-kim khoàⁿ, khoàⁿ kìⁿ i ū sìn-sim, ē i tit,"
        ],
        [
          "就大聲講：「Khiā起來，雙腳khiā直直！」Hit-ê人就跳起來開始行。",
          "chiū toā-siaⁿ kóng, “Khiā khí-lâi, siang-kha khiā ti̍t-ti̍t!” Hit ê lâng chiū thiàu khí-lâi khai-sí kiâⁿ."
        ],
        [
          "眾人看見保羅所做ê tāi-chì，就用in呂高尼ê話，大聲講：「神明借人ê形體降臨來咱chia！」",
          "Chèng-lâng khoàⁿ-kìⁿ Pó-lô só͘ chò ê tāi-chì, chiū ēng in Lū-ko-nî ê oē, toā-siaⁿ kóng, “Sîn-bêng chioh lâng ê hêng-thé kàng-lîm lâi lán chia!”"
        ],
        [
          "In kā巴拿巴稱呼做宙斯，kā保羅稱呼做希耳米，因為保羅是主講者。",
          "In kā Pa-ná-pa chheng-ho͘ chò Tiu-sū, kā Pó-lô chheng-ho͘ chò Hi-ní-bí, in-ūi Pó-lô sī chú-káng-chiá."
        ],
        [
          "Tī城市ê外面ê宙斯廟ê祭司，牽幾若隻掛花環ê牛káng來到大門口。伊kap眾人boeh獻牲禮hō͘使徒。",
          "Tī siâⁿ-chhī ê goā-bīn ê Tiu-sū-biō ê chè-si, khan kúi-nā chiah koà hoe-khoân ê gû-káng lâi-kàu toā-mn̂g-kháu. I kap chèng-lâng boeh hiàn seng-lé hō͘ Sù-tô͘."
        ],
        [
          "巴拿巴kap保羅一下聽見án-ne，就拆破in家己ê衫，chông入去群眾ê中間，hoah講：",
          "Pa-ná-pa kap Pó-lô chi̍t-ē thiaⁿ-kìⁿ án-ne, chiū thiah-phoà in ka-tī ê saⁿ, chông ji̍p-khì kûn-chiòng ê tiong-kan, hoah kóng:"
        ],
        [
          "「Lín chiah-ê人，按怎boeh做chit款代誌？阮也kap lín仝款，不過是人niā-niā！阮來chia傳福音hō͘ lín，是boeh hō͘ lín離開chiah-ê空虛無益ê，來歸向Hit位創造天、地、hái以及宇宙萬物e永生ê上主。",
          "“Lín chiah-ê lâng, àn-choáⁿ boeh chò chit khoán tāi-chì? Goán iā kap lín kāng-khoán, put-kò sī lâng niā-niā! Goán lâi chia thoân Hok-im hō͘ lín, sī boeh hō͘ lín lī-khui chiah-ê khang-hi bû-ek ê, lâi kui-hiòng Hit-ūi chhòng-chō thiⁿ, tē, hái í-ki̍p ú-tiū bān-bu̍t ê éng-seng ê Siōng-chú."
        ],
        [
          "在過去ê世代，上主容允萬民去行in家己ê路。",
          "Chāi koè-khì ê sè-tāi, Siōng-chú iông-ún bān-bîn khì kiâⁿ in ka-tī ê lō͘."
        ],
        [
          "但是伊時常用伊所做ê好事來顯示伊ê本性：就是tùi天頂降雨，按時hō͘人收成；賞賜lín食糧，hō͘ lín ê心充滿喜樂。」",
          "Tān-sī I sî-siông ēng I só͘ chò ê hó-sū lâi hián-sī I ê pún-sèng: chiū-sī tùi thiⁿ-téng kàng-hō͘, àn-sî hō͘ lâng siu-sêng; siúⁿ-sù lín chia̍h-niû, hō͘ lín ê sim chhiong-moá hí-lo̍k.”"
        ],
        [
          "使徒雖然有講chiah-ê話，iáu-kú無法度thang阻止群眾獻牲禮hō͘ in。",
          "Sù-tô͘ sui-jiân ū kóng chiah-ê oē, iáu-kú bô hoat-tō͘ thang chó͘-chí kûn-chiòng hiàn seng-lé hō͘ in."
        ],
        [
          "Hit-ê時，有一koá猶太人tùi安提阿kap以哥念來，煽動群眾用石頭tìm保羅，想講伊死去à，就kā伊拖出去城外。",
          "Hit ê sî, ū chi̍t-koá Iû-thài-lâng tùi An-thê-o kap Í-ko-liām lâi, siàn-tōng kûn-chiòng ēng chio̍h-thâu tìm Pó-lô, siūⁿ kóng i sí-khì à, chiū kā i thoa chhut-khì siâⁿ-goā."
        ],
        [
          "但是門徒lóng圍oá來伊hia ê時，伊就起來，倒tńg去城內。隔tńg日，伊kap巴拿巴作伙去特庇。",
          "Tān-sī bûn-tô͘ lóng ûi oá-lâi i hia ê sî, i chiū khí-lâi, tò tńg-khì siâⁿ-lāi. Keh-tńg-ji̍t, i kap Pa-ná-pa chò-hoé khì Te̍k-pì."
        ],
        [
          "保羅kap巴拿巴tī特庇傳福音，hō͘真chē人來做門徒。然後in就倒tńg去路司得，去以哥念，又koh去安提阿。",
          "Pó-lô kap Pa-ná-pa tī Te̍k-pì thoân Hok-im, hō͘ chin-chē lâng lâi chò bûn-tô͘. Jiân-āu in chiū tò tńg-khì Lō͘-sū-tek, khì Í-ko-liām, iū-koh khì An-thê-o."
        ],
        [
          "In堅固門徒ê心，鼓勵in堅持信心，講：「咱tio̍h經過真chē苦難才ē-tàng進入上主ê國。」",
          "In kian-kò͘ bûn-tô͘ ê sim, kó͘-lē in kian-chhî sìn-sim, kóng: “Lán tio̍h keng-koè chin-chē khó͘-lān chiah ē-tàng chìn-ji̍p Siōng-chú ê kok.”"
        ],
        [
          "在各教會中kā in任命長老，禁食祈禱了後，就將in交託hō͘ in所信靠ê主。",
          "Chāi kok kàu-hoē-tiong kā in jīm-bēng tiúⁿ-ló, kìm-chia̍h kî-tó liáu-āu, chiū chiong in kau-thok hō͘ in só͘ sìn-khò ê Chú."
        ],
        [
          "In兩位經過彼西底，然後來到旁非利亞。",
          "In nn̄g ūi keng-koè Pí-se-tí, jiân-āu lâi-kàu Pông-hui-lī-a."
        ],
        [
          "Toà別加講道理了後，就落去亞大利。",
          "Toà Pia̍t-ka kóng tō-lí liáu-āu, chiū lo̍h-khì A-tāi-lī."
        ],
        [
          "In tùi hia坐船tńg去安提阿，in khah早得tio̍h上主ê恩惠，受眾人ê交託，去做現在已經完成ê工作，就是tī chit-ê所在。",
          "In tùi hia chē-chûn tńg-khì An-thê-o, in khah-chá tit-tio̍h Siōng-chú ê in-hūi, siū chèng-lâng ê kau-thok, khì chò hiān-chāi í-keng oân-sêng ê kang-chok, chiū-sī tī chit ê só͘-chāi."
        ],
        [
          "In來到安提阿，就聚集教會ê眾人，kā in講上主kap in作伙所做一切ê tāi-chì，以及上主按怎kā外邦人開路hō͘ in來信。",
          "In lâi-kàu An-thê-o, chiū chū-chi̍p kàu-hoē ê chèng-lâng, kā in kóng Siōng-chú kap in chò-hoé só͘ chò it-chhè ê tāi-chì, í-ki̍p Siōng-chú àn-choáⁿ kā Goā-pang-lâng khui-lō͘ hō͘ in lâi sìn."
        ],
        [
          "In就tī hia kap門徒作伙toà真久。",
          "In chiū tī hia kap bûn-tô͘ chò-hoé toà chin-kú."
        ]
      ],
      "篇名": "使徒行傳第十四章"
    }
  ]
}
