{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "然後保羅離開雅典去到哥林多。",
          "Jiân-āu Pó-lô lī-khui Ngá-tián khì-kàu Ko-lîm-to."
        ],
        [
          "Tī hia tú-tio̍h一個tī本都出世ê猶太人，名叫做亞居拉。伊kap in太太百基拉tùi意大利來無loā久，因為皇帝克勞丟命令猶太人lóng tio̍h離開羅馬。保羅就去chhoē in。",
          "Tī hia tú-tio̍h chi̍t ê tī Pún-to͘ chhut-sì ê Iû-thài-lâng, miâ kiò-chò A-ku-lah. I kap in thài-thài Pek-ki-lah tùi Ì-tāi-lī lâi bô loā kú, in-ūi hông-tè Kek-ló-tiu bēng-lēng Iû-thài-lâng lóng tio̍h lī-khui Lô-má. Pó-lô chiū khì chhoē in."
        ],
        [
          "In ê職業是teh做布帆，因為保羅kap in是同業，伊就kap in作伙toà，作伙工作。",
          "In ê chit-gia̍p sī teh chò pò͘-phâng, in-ūi Pó-lô kap in sī tông-gia̍p, i chiū kap in chò-hoé toà, chò-hoé kang-chok."
        ],
        [
          "Ta̍k安息日，保羅toà會堂辯論，想boeh說服猶太人kap希臘人。",
          "Ta̍k An-hioh-ji̍t, Pó-lô toà hoē-tn̂g piān-lūn, siūⁿ-boeh soat-ho̍k Iû-thài-lâng kap Hi-la̍h-lâng."
        ],
        [
          "西拉kap提摩太tùi馬其頓來了後，保羅就專心傳教，對猶太人證明耶穌就是Hit位彌賽亞。",
          "Se-lah kap Thê-mô͘-thài tùi Má-kî-tùn lâi liáu-āu, Pó-lô chiū choan-sim thoân-kàu, tùi Iû-thài-lâng chèng-bêng Iâ-so͘ chiū-sī Hit-ūi Bí-sài-a."
        ],
        [
          "In kā伊反對，kā伊侮辱ê時，保羅就poāⁿ伊ê衫ê土粉抗議，對in講：「Lín若滅亡，lín家己tio̍h-ài負責！無我ê責任。Tùi chím-má起，我boeh去外邦人hia。」",
          "In kā i hoán-tùi, kā i bú-jio̍k ê sî, Pó-lô chiū poāⁿ i ê saⁿ ê thô͘-hún khòng-gī, tùi in kóng: “Lín nā bia̍t-bông, lín ka-tī tio̍h-ài hū-chek! Bô goá ê chek-jīm. Tùi chím-má khí, goá boeh khì Goā-pang-lâng hia.”"
        ],
        [
          "伊就離開in，去toà一個外邦人名叫做提多猶士都ê人in厝。伊是敬拜上主ê人；伊ê厝tī會堂ê隔壁。",
          "I chiū lī-khui in, khì toà chi̍t ê Goā-pang-lâng miâ kiò-chò Thê-to Iû-sū-to ê lâng in chhù. I sī kèng-pài Siōng-chú ê lâng; i ê chhù tī hoē-tn̂g ê keh-piah."
        ],
        [
          "會堂長革利司布kap伊全家ê人lóng信主，也有真chē哥林多人聽tio̍h保羅ê道理就信，受洗禮。",
          "Hoē-tn̂g-tiúⁿ Kek-lī-sū-pò͘ kap i choân-ke ê lâng lóng sìn Chú, iā ū chin-chē Ko-lîm-to-lâng thiaⁿ-tio̍h Pó-lô ê tō-lí chiū sìn, siū sé-lé."
        ],
        [
          "有一暗在異象中，主對保羅講：「M̄-thang驚，tio̍h繼續講，m̄-thang恬去，",
          "Ū chi̍t àm chāi ī-siōng-tiong, Chú tùi Pó-lô kóng: “M̄-thang kiaⁿ, tio̍h kè-sio̍k kóng, m̄-thang tiām-khì,"
        ],
        [
          "因為我kap你同在。無人敢傷害你，因為tī chit-ê城市有真chē我ê子民。」",
          "in-ūi Goá kap lí tông-chāi. Bô lâng káⁿ siong-hāi lí, in-ūi tī chit ê siâⁿ-chhī ū chin-chē Goá ê chú-bîn.”"
        ],
        [
          "保羅就toà hia toà年半，對hiah-ê人教示上主ê真道。",
          "Pó-lô chiū toà hia toà nî-poàⁿ, tùi hiah-ê lâng kà-sī Siōng-chú ê chin-tō."
        ],
        [
          "迦流做亞該亞總督ê時，猶太人聯合來攻擊保羅，掠伊去審判庭。",
          "Ka-liû chò A-kai-a chóng-tok ê sî, Iû-thài-lâng liân-ha̍p lâi kong-kek Pó-lô, lia̍h i khì sím-phoàⁿ-têng."
        ],
        [
          "In講：「Chit-ê人勸誘人違背律法來敬拜上主。」",
          "In kóng, “Chit ê lâng khoàn-iú lâng ûi-poē lu̍t-hoat lâi kèng-pài Siōng-chú.”"
        ],
        [
          "保羅tú boeh開嘴ê時，迦流就對猶太人講：「猶太人à，伊所做ê tāi-chì若是有甚物不正á是不法，我當然tio̍h忍耐來聽lín ê控訴。",
          "Pó-lô tú boeh khui-chhùi ê sî, Ka-liû chiū tùi Iû-thài-lâng kóng: “Iû-thài-lâng à, i só͘ chò ê tāi-chì nā-sī ū sím-mih put-chèng á-sī put-hoat, goá tong-jiân tio̍h jím-nāi lâi thiaⁿ lín ê khòng-sò͘."
        ],
        [
          "但是kah-sī為tio̍h言語、名稱以及lín家己ê律法ê問題ê辯論，lín tio̍h家己去解決。我無boeh審判chit款代誌！」",
          "Tān-sī kah-sī ūi-tio̍h giân-gí, bêng-chheng í-ki̍p lín ka-tī ê lu̍t-hoat ê būn-tê ê piān-lūn, lín tio̍h ka-tī khì kái-koat. Goá bô boeh sím-phoàⁿ chit khoán tāi-chì!”"
        ],
        [
          "伊就kā in趕出審判庭。",
          "I chiū kā in koáⁿ-chhut sím-phoàⁿ-têng."
        ],
        [
          "眾人就掠會堂長所提尼，toà審判庭前kā伊phah。但是對chit項代誌迦流lóng無去插伊。",
          "Chèng-lâng chiū lia̍h hoē-tn̂g-tiúⁿ Só͘-thê-nî, toà sím-phoàⁿ-têng chêng kā i phah. Tān-sī tùi chit hāng tāi-chì Ka-liû lóng bô khì chhap i."
        ],
        [
          "保羅kap兄弟toà哥林多真chē日，kap兄弟離別就kap百基拉以及亞居拉作伙坐船去敘利亞。因為伊下願ê期已經滿à，就toà堅革哩剪頭毛。",
          "Pó-lô kap hiaⁿ-tī toà Ko-lîm-to chin-chē ji̍t, kap hiaⁿ-tī lī-pia̍t chiū kap Pek-ki-lah í-ki̍p A-ku-lah chò-hoé chē-chûn khì Sū-lī-a. In-ūi i hē-goān ê kî í-keng moá à, chiū toà Kian-kek-lí chián thâu-mn̂g."
        ],
        [
          "In來到以弗所，保羅就將百基拉kap亞居拉放lè；家己入去會堂，kap猶太人辯論。",
          "In lâi-kàu Í-hut-só͘, Pó-lô chiū chiong Pek-ki-lah kap A-ku-lah pàng-lè; ka-tī ji̍p-khì hoē-tn̂g, kap Iû-thài-lâng piān-lūn."
        ],
        [
          "In留伊kap in toà khah久lè，m̄-久伊kā in謝絕，",
          "In lâu i kap in toà khah kú lè, m̄-kú i kā in siā-choa̍t,"
        ],
        [
          "但是boeh辭別ê時kā in講：「上主若願意，我會koh轉來lín chia。」伊就坐船離開以弗所。",
          "tān-sī boeh sî-pia̍t ê sî kā in kóng, “Siōng-chú nā goān-ì, goá ē koh tńg-lâi lín chia.” I chiū chē-chûn lī-khui Í-hut-só͘."
        ],
        [
          "Toà該撒利亞落船，就上耶路撒冷kā教會請安，然後才落去安提阿。",
          "Toà Kai-sat-lī-a lo̍h-chûn, chiū chiūⁿ Iâ-lō͘-sat-léng kā kàu-hoē chhéng-an, jiân-āu chiah lo̍h-khì An-thê-o."
        ],
        [
          "Toà hia toà有一段時間，伊koh離開hia，經過加拉太kap弗呂家地區ê各地方，鼓勵眾門徒。",
          "Toà hia toà ū chi̍t toāⁿ sî-kan, i koh lī-khui hia, keng-koè Ka-lia̍p-thài kap Hut-lū-ka tē-khu ê kok tē-hng, kó͘-lē chiòng bûn-tô͘."
        ],
        [
          "有一個tī亞力山大出世ê猶太人，名叫做亞波羅，來到以弗所。伊真有口才，也真精通聖經。",
          "Ū chi̍t ê tī A-le̍k-san-thài chhut-sì ê Iû-thài-lâng, miâ kiò-chò A-pho-lô, lâi-kàu Í-hut-só͘. I chin ū kháu-châi, iā chin cheng-thong Sèng-keng."
        ],
        [
          "伊已經學習主ê道，真熱心將關係耶穌ê tāi-chì正確講解教示人。雖然是án-ne，伊只有知影約翰ê洗禮ê tāi-chi3 nia7-niā。",
          "I í-keng ha̍k-si̍p Chú ê Tō, chin jia̍t-sim chiong koan-hē Iâ-so͘ ê tāi-chì chèng-khak káng-kái kà-sī lâng. Sui-jiân sī án-ne, i chí-ū chai-iáⁿ Iok-hān ê sé-lé ê tāi-chì niā-niā."
        ],
        [
          "伊在會堂內好膽開始講道。百基拉kap亞居拉一下聽見，就chhoā伊去in厝，koh-khah正確kā伊說明上主ê道。",
          "I chāi hoē-tn̂g-lāi hó-táⁿ khai-sí káng-tō. Pek-ki-lah kap A-ku-lah chi̍t-ē thiaⁿ-kìⁿ, chiū chhoā i khì in chhù, koh-khah chèng-khak kā i soat-bêng Siōng-chú ê Tō."
        ],
        [
          "亞波羅想boeh去亞該亞ê時，兄弟就kā伊鼓勵，又koh寫phe去hō͘門徒，請in kā伊接待。伊到hia ê時，多多幫助hiah-ê倚靠上主ê恩惠來做信徒ê。",
          "A-pho-lô siūⁿ-boeh khì A-kai-a ê sî, hiaⁿ-tī chiū kā i kó͘-lē, iū-koh siá phe khì hō͘ bûn-tô͘, chhiáⁿ in kā i chiap-thāi. I kàu hia ê sî, to-to pang-chō͘ hiah-ê oá-khò Siōng-chú ê in-hūi lâi chò sìn-tô͘ ê."
        ],
        [
          "因為伊在公眾ê面前，真有能力，辯贏猶太人，引用聖經來證明耶穌就是彌賽亞。",
          "In-ūi i chāi kong-chiòng ê bīn-chêng, chin ū lêng-le̍k, piān iâⁿ Iû-thài-lâng, ín-iōng Sèng-keng lâi chèng-bêng Iâ-so͘ chiū-sī Bí-sài-a."
        ]
      ],
      "篇名": "使徒行傳第十八章"
    }
  ]
}
