{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "「諸位父老兄弟，我taⁿ toà lín面前boeh家己辯明，請lín kā我聽！」",
          "“Chu-ūi hū-ló hiaⁿ-tī, goá taⁿ toà lín bīn-chêng boeh ka-tī piān-bêng, chhiáⁿ lín kā goá thiaⁿ!”"
        ],
        [
          "眾人聽見伊用希伯來話kā in講，in就koh-khah肅靜。保羅繼續講：",
          "Chèng-lâng thiaⁿ-kìⁿ i ēng Hi-pek-lâi-oē kā in kóng, in chiū koh-khah siok-chēng. Pó-lô kè-sio̍k kóng:"
        ],
        [
          "「我是猶太人，tī基利加ê大數出世，tī chit-ê耶路撒冷城長成，做迦瑪列ê學生，照咱ê祖先ê律法嚴格受教育，kap今仔日tī chia ê lín大家仝款，熱心事奉上主。",
          "“Goá sī Iû-thài-lâng, tī Ki-lī-ka ê Tāi-sò͘ chhut-sì, tī chit ê Iâ-lō͘-sat-léng-siâⁿ tióng-sêng, chò Ka-má-lia̍t ê ha̍k-seng, chiàu lán ê chó͘-sian ê Lu̍t-hoat giâm-keh siū kàu-io̍k, kap kin-ná-ji̍t tī chia ê lín tāi-ke kāng-khoán, jia̍t-sim sū-hōng Siōng-chú."
        ],
        [
          "我也bat迫害信奉chit-ê道ê人迫害到死，無論cha-po͘ cha-bó͘，掠in關落監獄。",
          "Goá iā bat pek-hāi sìn-hōng chit ê Tō ê lâng pek-hāi kàu sí, bô-lūn cha-po͘ cha-bó͘, lia̍h in koaiⁿ-lo̍h kaⁿ-ga̍k."
        ],
        [
          "祭司長kap眾長老都ē-tàng kā我證明這是事實ê，因為in有寫boeh hō͘ toà tī大馬色猶太人ê兄弟ê phe hō͘我toà去。我去hia ê目的是boeh掠toà tī hia ê基督徒轉來耶路撒冷處罰。」",
          "Chè-si-tiúⁿ kap chiòng tiúⁿ-ló to ē-tàng kā goá chèng-bêng che sī sū-si̍t ê, in-ūi in ū siá boeh hō͘ toà tī Tāi-má-sek Iû-thài-lâng ê hiaⁿ-tī ê phe hō͘ goá toà khì. Goá khì hia ê bo̍k-tek sī boeh lia̍h toà tī hia ê Ki-tok-tô͘ tńg-lâi Iâ-lō͘-sat-léng chhú-hoa̍t.”"
        ],
        [
          "「我去teh-boeh到大馬色ê時，差不多中晝。忽然間tùi天頂有一個真強ê光，照射落來我ê周圍。",
          "“Goá khì teh-boeh kàu Tāi-má-sek ê sî, chha-put-to tiong-tàu. Hut-jiân-kan tùi thiⁿ-téng ū chi̍t ê chin kiông ê kng, chiò-siā lo̍h-lâi goá ê chiu-ûi."
        ],
        [
          "我就跋落去土腳，聽見一個聲kā我講，『掃羅，掃羅，你按怎迫害我？』",
          "Goá chiū poa̍h lo̍h-khì thô͘-kha, thiaⁿ-kìⁿ chi̍t ê siaⁿ kā goá kóng, `Sò-lô, Sò-lô, lí àn-choáⁿ pek-hāi Goá?'"
        ],
        [
          "我應講，『主à，你是甚物人？』伊應我講，『我就是你所迫害ê拿撒勒人耶穌。』",
          "Goá ìn kóng, `Chú à, Lí sī sím-mih lâng?' I ìn goá kóng, `Goá chiū-sī lí só͘ pek-hāi ê Ná-sat-le̍k-lâng Iâ-so͘.'"
        ],
        [
          "Kap我作伙行ê人，有看見hit-ê光，m̄-kú無聽見tùi我講話Hit位ê聲。",
          "Kap goá chò-hoé kiâⁿ ê lâng, ū khoàⁿ-kìⁿ hit ê kng, m̄-kú bô thiaⁿ-kìⁿ tùi goá kóng-oē Hit-ūi ê siaⁿ."
        ],
        [
          "我講，『主à，taⁿ我tio̍h按怎做才好？』主kā我講，『起來入去大馬色，tī hia上主所指定boeh hō͘你做一切ê tāi-chì，lóng會kā你講。』",
          "Goá kóng, `chú à, taⁿ goá tio̍h àn-choáⁿ chò chiah hó?' Chú kā goá kóng, `Khí-lâi ji̍p-khì Tāi-má-sek, tī hia Siōng-chú só͘ chí-tēng boeh hō͘ lí chò it-chhè ê tāi-chì, lóng ē kā lí kóng.'"
        ],
        [
          "因為hit-ê光線siuⁿ強，我ê目睭soah無看見，就hō͘我ê同伴牽我ê手入去大馬色。」",
          "In-ūi hit ê kng-soàⁿ siuⁿ kiông, goá ê ba̍k-chiu soah bô khoàⁿ-kìⁿ, chiū hō͘ goá ê tâng-phoāⁿ khan goá ê chhiú ji̍p-khì Tāi-má-sek.”"
        ],
        [
          "「Tī hia有一個人叫做亞拿尼亞，是一個真虔誠遵守律法ê人，真受toà tī大馬色ê猶太人尊敬。",
          "“Tī hia ū chi̍t ê lâng kiò-chò A-ná-nî-a, sī chi̍t ê chin khiân-sêng chun-siú Lu̍t-hoat ê lâng, chin siū toà tī Tāi-má-sek ê Iû-thài-lâng chun-kèng."
        ],
        [
          "伊來chhoē我，khiā toà我ê身邊，講，『兄弟掃羅，hō͘你koh有看見！』我ê目睭即時就koh金起來，有看見伊。",
          "I lâi chhoē goá, khiā toà goá ê sin-piⁿ, kóng, `Hiaⁿ-tī Sò-lô, hō͘ lí koh ū khoàⁿ-kìⁿ!' goá ê ba̍k-chiu chek-sî chiū koh kim khí-lâi, ū khoàⁿ-kìⁿ i."
        ],
        [
          "伊就講：『咱祖先ê上主已經揀選你，hō͘你知影伊ê旨意，來見伊公義ê僕人，聽伊ê嘴所講ê聲。",
          "I chiū kóng: `Lán chó͘-sian ê Siōng-chú í-keng kéng-soán lí, hō͘ lí chai-iáⁿ I ê chí-ì, lâi kìⁿ I kong-gī ê Po̍k-jîn, thiaⁿ I ê chhùi só͘ kóng ê siaⁿ."
        ],
        [
          "因為你會將你所看見，所聽見ê，tuì萬民來kā伊做見證。",
          "In-ūi lí ē chiong lí só͘ khoàⁿ-kìⁿ, só͘ thiaⁿ-kìⁿ ê, tùi bān-bîn lâi kā I chò kiàn-chèng."
        ],
        [
          "Taⁿ，你是按怎猶teh躊躇？起來，呼求伊ê名受洗禮，來洗清你ê罪。』」",
          "Taⁿ, lí sī àn-choáⁿ iáu teh tiû-tî? Khí-lâi, ho͘-kiû I ê miâ siū sé-lé, lâi sé-chheng lí ê choē.'”"
        ],
        [
          "「我就轉來耶路撒冷，tī聖殿teh祈禱ê時，我有看見異象。",
          "“Goá chiū tńg-lâi Iâ-lō͘-sat-léng, tī Sèng-tiān teh kî-tó ê sî, goá ū khoàⁿ-kìⁿ ī-siōng."
        ],
        [
          "在異象中，主kā我講，『你tio̍h趕緊離開耶路撒冷，因為tī chia ê人無boeh接受你為我boeh做ê見證。』",
          "Chāi ī-siōng tiong, Chú kā goá kóng, `Lí tio̍h koáⁿ-kín lī-khui Iâ-lō͘-sat-léng, in-ūi tī chia ê lâng bô boeh chiap-siū lí ūi Goá boeh chò ê kiàn-chèng.'"
        ],
        [
          "我應講，『主à，in知影我以前去各會堂，將信你ê人掠起來關，kā in phah。",
          "Goá ìn kóng, `chú à, in chai-iáⁿ goá í-chêng khì kok hoē-tn̂g, chiong sìn Lí ê lâng lia̍h khí-lâi koaiⁿ, kā in phah."
        ],
        [
          "又koh你ê見證人司提反hō͘人thâi死ê時，我本身也tī hia，贊同伊ê凶殺，甚至看顧hiah-ê兇手ê外衫。』",
          "Iū-koh Lí ê kiàn-chèng-jîn Sū-thê-hoán hō͘ lâng thâi-sí ê sî, goá pún-sin iā tī hia, chàn-tông i ê hiong-sat, sīm-chì khoàⁿ-kò͘ hiah-ê hiong-siú ê goā-saⁿ.'"
        ],
        [
          "主tuì我講，『你去。我boeh差派你去遠遠ê外邦人hia。』」",
          "Chú tùi goá kóng, `Lí khì. Goá boeh chhe-phài lí khì hn̄g-hn̄g ê Goā-pang-lâng hia.'”"
        ],
        [
          "眾人聽保羅講到chit句話，就大聲hoah講：「Chit款ê人，tio̍h tùi地上kā伊消滅！M̄-thang hō͘伊活！」",
          "Chèng-lâng thiaⁿ Pó-lô kóng kàu chit kù oē, chiū toā siaⁿ hoah kóng: “Chit khoán ê lâng, tio̍h tùi tē-siōng kā i siau-bia̍t! M̄-thang hō͘ i oa̍h!”"
        ],
        [
          "In大聲嚷，褪衫起來揚，向空中掖土砂。",
          "In toā siaⁿ jióng, thǹg saⁿ khí-lâi iāⁿ, hiòng khong-tiong iā thô͘-soa."
        ],
        [
          "羅馬ê營長命令人將保羅chhoā入去營房，叫in用鞭kā伊phah，boeh知影猶太人是按怎tuì伊án-ne teh嚷。",
          "Lô-má ê iâⁿ-tiúⁿ bēng-lēng lâng chiong Pó-lô chhoā ji̍p-khì iâⁿ-pâng, kiò in ēng piⁿ kā i phah, boeh chai-iáⁿ Iû-thài-lâng sī àn-choáⁿ tùi i án-ne teh jióng."
        ],
        [
          "但是in用皮帶kā伊縛起來boeh phah ê時，保羅kā khiā tī邊仔ê軍官講：「tuì一個羅馬ê公民，也無kā伊審判，lín就boeh用鞭phah伊，kám有合法？」",
          "Tān-sī in ēng phoê-toà kā i pa̍k khí-lâi boeh phah ê sî, Pó-lô kā khiā tī piⁿ-a ê kun-koaⁿ kóng, “Tùi chi̍t ê Lô-má ê kong-bîn, iā bô kā i sím-phoàⁿ, lín chiū boeh ēng piⁿ phah i, kám ū ha̍p-hoat?”"
        ],
        [
          "軍官聽見án-ne，就去見營長，kā伊講：「Taⁿ你boeh按怎辦？Hit-ê人是羅馬ê公民！」",
          "Kun-koaⁿ thiaⁿ-kìⁿ án-ne, chiū khì kìⁿ iâⁿ-tiúⁿ, kā i kóng, “Taⁿ lí boeh àn-choáⁿ pān? Hit ê lâng sī Lô-má ê kong-bîn!”"
        ],
        [
          "營長就去chhoē保羅，問伊講：「你kā我講，你是羅馬ê公民á m̄是？」保羅講：「是。」",
          "Iâⁿ-tiúⁿ chiū khì chhoē Pó-lô, mn̄g i kóng, “Lí kā goá kóng, lí sī Lô-má ê kong-bîn á m̄-sī?” Pó-lô kóng, “Sī.”"
        ],
        [
          "營長講：「我用真chē錢才買tio̍h羅馬ê公民權。」保羅講：「但是我出世就是羅馬ê公民。」",
          "Iâⁿ-tiúⁿ kóng, “Goá ēng chin-chē chîⁿ chiah bé tio̍h Lô-má ê kong-bîn-koân.” Pó-lô kóng, “Tān-sī goá chhut-sì chiū-sī Lô-má ê kong-bîn.”"
        ],
        [
          "Boeh審問保羅hiah-ê人，就即時kiu去；營長一下知影伊是羅馬ê公民，也因為有kā伊縛，就真驚。",
          "Boeh sím-mn̄g Pó-lô hiah-ê lâng, chiū chek-sî kiu-khì; iâⁿ-tiúⁿ chi̍t-ē chai-iáⁿ i sī Lô-má ê kong-bîn, iā in-ūi ū kā i pa̍k, chiū chin kiaⁿ."
        ],
        [
          "隔tńg日，營長ài-boeh知影猶太人告保羅ê實情，就tháu開保羅ê鏈仔，命令hiah-ê祭司長kap全公議會ê議員lóng聚集，chhoā保羅來，hō͘伊khiā toà in ê面前。",
          "Keh-tńg ji̍t, iâⁿ-tiúⁿ ài-boeh chai-iáⁿ Iû-thài-lâng kò Pó-lô ê si̍t-chêng, chiū tháu-khui Pó-lô ê liān-á, bēng-lēng hiah-ê chè-si-tiúⁿ kap choân kong-gī-hoē ê gī-oân lóng chū-chi̍p, chhoā Pó-lô lâi, hō͘ i khiā toà in ê bīn-chêng."
        ]
      ],
      "篇名": "使徒行傳第二十二章"
    }
  ]
}
