{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "阮安全上陸了後，才知影hit-ê島叫做米利大。",
          "Goán an-choân chiūⁿ-lio̍k liáu-āu, chiah chai-iáⁿ hit ê tó͘ kiò-chò Bí-lī-tāi."
        ],
        [
          "Tī hia ê土人特別好意款待阮。因為hit-ê時tú teh落雨，也真寒，in就起火接待阮大家。",
          "Tī hia ê thó͘-lâng te̍k-pia̍t hó-ì khoán-thāi goán. In-ūi hit ê sî tú teh lo̍h-hō͘, iā chin koâⁿ, in chiū khí-hoé chiap-thāi goán tāi-ke."
        ],
        [
          "保羅拾一梱柴，添落去火裡ê時，有一尾毒蛇hō͘火氣ha̍ⁿh -tio̍h，sô出來tîⁿ toà伊ê手裡。",
          "Pó-lô khioh chi̍t khún chhâ, thiⁿ lo̍h-khì hoé-ni̍h ê sî, ū chi̍t boé to̍k-choâ hō͘ hoé-khì ha̍ⁿh-tio̍h, sô chhut-lâi tîⁿ toà i ê chhiú-ni̍h."
        ],
        [
          "土人看見hit尾毒蛇吊tī保羅ê手裡就互相講：「Chit-ê人一定是兇手，雖然tùi海裡逃生，天理也m̄容允伊活。」",
          "Thó͘-lâng khoàⁿ-kìⁿ hit boé to̍k-choâ tiàu tī Pó-lô ê chhiú-ni̍h chiū hō͘-siong kóng, “Chit ê lâng it-tēng sī hiong-siú, sui-jiân tùi hái-ni̍h tô-seng, thian-lí iā m̄ iông-ún i oa̍h.”"
        ],
        [
          "但是保羅將hit尾毒蛇hiù落去火裡，lóng無受傷。",
          "Tān-sī Pó-lô chiong hit boé to̍k-choâ hiù lo̍h-khì hoé-ni̍h, lóng bô siū-siong."
        ],
        [
          "土人teh thèng候伊腫起來á是忽然間倒落去死。但是thèng候真久，無看見發生甚物koh-iūⁿ ê tāi-chì，in就改變想法，講：「伊是神！」",
          "Thó͘-lâng teh thèng-hāu i chéng khí-lâi á-sī hut-jiân-kan tó lo̍h-khì sí. Tān-sī thèng-hāu chin kú, bô khoàⁿ-kìⁿ hoat-seng sím-mih koh-iūⁿ ê tāi-chì, in chiū kái-piàn siūⁿ-hoat, kóng, “I sī sîn!”"
        ],
        [
          "離hit-ê所在無loā遠，有一koá土地是屬tī chit-ê島ê頭人部百流ê。伊歡迎阮去toà in hia，親切款待阮三日久。",
          "Lī hit ê só͘-chāi bô loā hn̄g, ū chi̍t-koá thó͘-tē sī sio̍k tī chit ê tó ê thâu-lâng Pō͘-pek-liû ê. I hoan-gêng goán khì toà in hia, chhin-chhiat khoán-thāi goán saⁿ ji̍t kú."
        ],
        [
          "Hit-ê時部百流ê老父tú-tú tio̍h熱症kap赤痢，倒tī眠床。保羅入去伊ê房間替伊祈禱，kā伊按手，就kā伊醫好去。",
          "Hit ê sî Pō͘-pek-liû ê lāu-pē tú-tú tio̍h jia̍t-chèng kap chhiah-lī, tó tī bîn-chhn̂g. Pó-lô ji̍p-khì i ê pâng-keng thè i kî-tó, kā i àn-chhiú, chiū kā i i-hó khì."
        ],
        [
          "有chit-ê tāi-chì了後，在chit-ê島上其他一切ê病人，也來伊hia hō͘伊醫好去。",
          "Ū chit ê tāi-chì liáu-āu, chāi chit ê tó-siōng kî-tha it-chhè ê pēⁿ-lâng, iā lâi i hia hō͘ i i-hó khì."
        ],
        [
          "In tùi阮表示十分ê尊敬。阮boeh開船ê時，in將阮所需要ê物件kā阮送來到船裡。",
          "In tùi goán piáu-sī cha̍p-hun ê chun-kèng. Goán boeh khui-chûn ê sî, in chiong goán só͘ su-iàu ê mi̍h-kiāⁿ kā goán sàng lâi-kàu chûn-ni̍h."
        ],
        [
          "三個月後，阮坐一隻tī chit-ê島過冬天，叫做「雙生仔神」ê 亞力山大ê船出帆。",
          "Saⁿ kò-goe̍h āu, goán chē chi̍t chiah tī chit ê tó koè tang-thiⁿ, kiò-chò “Siang-seⁿ-á Sîn” ê A-le̍k-san-tāi ê chûn chhut-phâng."
        ],
        [
          "到敘拉古，toà hia停留三日。",
          "kàu Sū-lah-kó͘, toà hia thêng-liû saⁿ ji̍t."
        ],
        [
          "Tùi hia出帆，se̍h去到利基翁。因為隔tńg日thàu南風，阮兩日間就來到部丟利。",
          "Tùi hia chhut-phâng, se̍h khì-kàu Lī-kî-ong. In-ūi keh-tńg ji̍t thàu lâm-hong, goán nn̄g ji̍t kan chiū lâi-kàu Pō͘-tiu-lī."
        ],
        [
          "阮tī hia tú-tio̍h基督徒ê兄弟。In請阮作伙toà七日，然後阮就來到羅馬。",
          "Goán tī hia tú-tio̍h Ki-tok-tô͘ ê hiaⁿ-tī. In chhiáⁿ goán chò-hoé toà chhit ji̍t, jiân-āu goán chiū lâi-kàu Lô-má."
        ],
        [
          "Toà tī羅馬ê基督徒ê兄弟聽見阮ê消息，就來到亞比烏ê市場kap「三館」ê所在迎接阮。保羅見tio̍h in ê時，感謝上主，就壯膽起來。",
          "Toà tī Lô-má ê Ki-tok-tô͘ ê hiaⁿ-tī thiaⁿ-kìⁿ goán ê siau-sit, chiū lâi-kàu A-pí-o͘ ê chhī-tiûⁿ kap “Sam-koán” ê só͘-chāi gêng-chiap goán. Pó-lô kìⁿ-tio̍h in ê sî, kám-siā Siōng-chú, chiū chòng-táⁿ khí-lâi."
        ],
        [
          "阮到羅馬ê時，in允准保羅kap一個看守伊ê兵，另外kap伊作伙toà。",
          "Goán kàu Lô-má ê sî, in ín-chún Pó-lô kap chi̍t ê khàn-siú i ê peng, lēng-goā kap i chò-hoé toà."
        ],
        [
          "三日後，保羅請猶太人ê頭人來。In聚集ê時，伊就對in講：「諸位兄弟，我無做甚物對不起咱ê同胞á是違背咱祖先ê慣例ê tāi-chì；但是tī耶路撒冷，hō͘人看做囚犯交hō͘羅馬人ê手。",
          "Saⁿ ji̍t āu, Pó-lô chhiáⁿ Iû-thài-lâng ê thâu-lâng lâi. In chū-chi̍p ê sî, i chiū tùi in kóng: “Chu-ūi hiaⁿ-tī, goá bô chò sím-mih tùi-put-khí lán ê tông-pau á-sī ûi-poē lán chó͘-sian ê koàn-lē ê tāi-chì; tān-sī tī Iâ-lō͘-sat-léng, hō͘ lâng khoàⁿ-chò siû-hoān kau hō͘ Lô-má-lâng ê chhiú."
        ],
        [
          "In審問我了後，看我無犯tio̍h甚物應該受死ê罪，想boeh放我去。",
          "In sím-mn̄g goá liáu-āu, khoàⁿ goá bô hoān-tio̍h sím-mih eng-kai siū-sí ê choē, siūⁿ-boeh pàng goá khì."
        ],
        [
          "但是因為猶太人反對，我不得已才對皇帝上訴。我並m̄是想boeh控告我ê同胞。",
          "Tān-sī in-ūi Iû-thài-lâng hoán-tùi, goá put-tek-í chiah tùi Hông-tè siōng-sò͘. Goá pēng m̄-sī siūⁿ-boeh khòng-kò goá ê tông-pau."
        ],
        [
          "因為án-ne，我才請lín來見面談論；我就是為tio̍h以色列人所仰望Hit位，才hō͘ chit條鏈仔鏈lē 。」",
          "In-ūi án-ne, goá chiah chhiáⁿ lín lâi kìⁿ-bīn tâm-lūn; goá chiū-sī ūi-tio̍h Í-sek-lia̍t-lâng só͘ gióng-bōng Hit-ūi, chiah hō͘ chit tiâu liān-á liān-lē.”"
        ],
        [
          "In對伊講：「阮無接tio̍h tùi猶太來ê phe講起你ê tāi-chì，也無半個tùi hia來ê兄弟kā阮報告甚物消息，á是講你ê pháiⁿ話。",
          "In tùi i kóng: “Goán bô chih-tio̍h tùi Iû-thài lâi ê phe kóng-khí lí ê tāi-chì, iā bô poàⁿ ê tùi hia lâi ê hiaⁿ-tī kā goán pò-kò sím-mih siau-sit, á-sī kóng lí ê pháiⁿ-oē."
        ],
        [
          "但是阮真ài聽看你ê見解是按怎，因為阮知影到處人都是teh反對你所屬chit-ê教派。」",
          "Tān-sī goán chin ài thiaⁿ khoàⁿ lí ê kiàn-kái sī àn-choáⁿ, in-ūi goán chai-iáⁿ tò-chhù lâng to sī teh hoán-tùi lí só͘ sio̍k chit ê kàu-phài.”"
        ],
        [
          "In kap保羅約定一個日子。Hit日就有真chē人來到保羅teh toà ê所在。Tùi早起時到暗時，保羅kā in說明，也對in見證關係上主ê國ê道理，引用摩西ê律法kap代言人ê冊，勸導in信耶穌。",
          "In kap Pó-lô iok-tēng chi̍t ê ji̍t-chí. Hit ji̍t chiū ū chin-chē lâng lâi-kàu Pó-lô teh toà ê só͘-chāi. Tùi chái-khí-sî kàu àm-sî, Pó-lô kā in soat-bêng, iā tùi in kiàn-chèng koan-hē Siōng-chú ê Kok ê tō-lí, ín-iōng Mô͘-se ê Lu̍t-hoat kap tāi-giân-jîn ê chheh, khoàn-tō in sìn Iâ-so͘."
        ],
        [
          "有人信保羅所講chiah-ê話，有人m̄信。",
          "Ū lâng sìn Pó-lô só͘ kóng chiah-ê oē, ū lâng m̄ sìn."
        ],
        [
          "In ê中間互相意見bē合，boeh離開ê時，保羅koh講一句話，講：「聖靈託代言人以賽亞，tùi lín ê祖先講ê話，講了真tio̍h。",
          "In ê tiong-kan hō͘-siong ì-kiàn bē ha̍h, boeh lī-khui ê sî, Pó-lô koh kóng chi̍t kù oē, kóng: “Sèng Lêng thok tāi-giân-jîn Í-sài-a, tùi lín ê chó͘-sian kóng ê oē, kóng liáu chin tio̍h."
        ],
        [
          "伊講： 『你去kā chit-ê民族講： Lín聽實在有teh聽，但是lóng bē了解； Lín看有注意teh看，但是lóng bē明白。",
          "I kóng: `Lí khì kā chit ê bîn-cho̍k kóng: Lín thiaⁿ si̍t-chāi ū teh thiaⁿ, tān-sī lóng bē liáu-kái; Lín khoàⁿ ū chù-ì teh khoàⁿ, tān-sī lóng bē bêng-pe̍k."
        ],
        [
          "因為chit-ê民族ê心變做真鈍； In ê耳孔變做真重， In ê目睭放kheh-kheh， 驚了in ê目睭有看見， In ê耳孔有聽見， In ê心會理解， In會悔改， 來hō͘我kā in醫好去。』」",
          "In-ūi chit ê bîn-cho̍k ê sim pìⁿ-chò chin tūn; In ê hīⁿ-khang pìⁿ-chò chin tāng, In ê ba̍k-chiu pàng kheh-kheh, Kiaⁿ-liáu in ê ba̍k-chiu ū khoàⁿ-kìⁿ, In ê hīⁿ-khang ū thiaⁿ-kìⁿ, In ê sim ē lí-kái, In ē hoé-kái, Lâi hō͘ Goá kā in i-hó khì.'”"
        ],
        [
          "保羅又koh講：「所以lín tio̍h-ài知影chit-ê上主拯救ê信息已經傳到外邦人hia去à。In會聽從chit-ê信息！」",
          "Pó-lô iū-koh kóng: “Só͘-í lín tio̍h-ài chai-iáⁿ chit ê Siōng-chú chín-kiù ê sìn-sek í-keng thoân kàu Goā-pang-lâng hia khì à. In ē thiaⁿ-chiông chit ê sìn-sek!”"
        ],
        [
          "【保羅講chiah-ê話了後，猶太人議論紛紛，就離開去。】",
          "(Pó-lô kóng chiah-ê oē liáu-āu, Iû-thài-lâng gī-lūn hun-hun, chiū lī-khui khì.)"
        ],
        [
          "保羅toà伊所租ê厝toà兩年，一切來訪問ê人，伊lóng kā in歡迎。",
          "Pó-lô toà i só͘ cho͘ ê chhù toà nn̄g nî, it-chhè lâi hóng-būn ê lâng, i lóng kā in hoan-gêng."
        ],
        [
          "伊大膽自由自在宣揚上主ê國，教示關係主耶穌基督ê tāi-chì。",
          "I toā-táⁿ chū-iû chū-chāi soan-iông Siōng-chú ê Kok, kà-sī koan-hē Chú Iâ-so͘ Ki-tok ê tāi-chì."
        ]
      ],
      "篇名": "使徒行傳第二十八章"
    }
  ]
}
