{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "非斯都來到hit省就任三日後，就tùi該撒利亞上耶路撒冷。",
          "Hui-sū-to͘ lâi-kàu hit Séng chiū-jīm saⁿ ji̍t āu, chiū tùi Kai-sat-lī-a chiūⁿ Iâ-lō͘-sat-léng."
        ],
        [
          "祭司長kap猶太人ê頭人，就去伊hia控告保羅。",
          "Chè-si-tiúⁿ kap Iû-thài-lâng ê thâu-lâng, chiū khì i hia khòng-kò Pó-lô."
        ],
        [
          "In懇求非斯都，拜託伊將保羅送來耶路撒冷，因為in已經計謀boeh埋伏toà半路殺害伊。",
          "In khún-kiû Hui-sū-to͘, pài-thok i chiong Pó-lô sàng lâi Iâ-lō͘-sat-léng, in-ūi in í-keng kè-bô͘ boeh bâi-ho̍k toà poàⁿ-lō͘ sat-hāi i."
        ],
        [
          "非斯都應講：「保羅被監禁tī該撒利亞，我家己也liâm-piⁿ boeh tng2去hia。",
          "Hui-sū-to͘ ìn kóng: “Pó-lô pī kàm-kìm tī Kai-sat-lī-a, goá ka-tī iā liâm-piⁿ boeh tńg-khì hia."
        ],
        [
          "Lín中間做頭人ê，kap我作伙落去該撒利亞。Hit-ê人若有做甚物m̄-tio̍h，就thang kā伊告。」",
          "Lín tiong-kan chò thâu-lâng ê, kap goá chò-hoé lo̍h-khì Kai-sat-lī-a. Hit ê lâng nā ū chò sím-mih m̄-tio̍h, chiū thang kā i kò.”"
        ],
        [
          "非斯都toà in hia，不過toà十日八日，就落去該撒利亞。隔tńg日坐堂，命令人chhoā保羅入來。",
          "Hui-sū-to͘ toà in hia, put-kò toà cha̍p ji̍t peh ji̍t, chiū lo̍h-khì Kai-sat-lī-a. Keh-tńg ji̍t chē-tn̂g, bēng-lēng lâng chhoā Pó-lô ji̍p-lâi."
        ],
        [
          "保羅入來ê時，tùi耶路撒冷落來ê猶太人，就來khiā toà伊ê周圍，開始用真chē嚴重ê罪名控告伊，但是lóng bē-tàng the̍h出證據。",
          "Pó-lô ji̍p-lâi ê sî, tùi Iâ-lō͘-sat-léng lo̍h-lâi ê Iû-thài-lâng, chiū lâi khiā toà i ê chiu-ûi, khai-sí ēng chin-chē giâm-tiōng ê choē-miâ khòng-kò i, tān-sī lóng bē-tàng the̍h-chhut chèng-kì."
        ],
        [
          "保羅為家己辯護講：「Tùi猶太人ê律法，á是聖殿，á是羅馬皇帝，我lóng無犯tio̍h甚物罪。」",
          "Pó-lô ūi ka-tī piān-hō͘ kóng: “Tùi Iû-thài-lâng ê Lu̍t-hoat, á-sī Sèng-tiān, á-sī Lô-má hông-tè, goá lóng bô hoān-tio̍h sím-mih choē.”"
        ],
        [
          "非斯都想boeh買猶太人ê歡心，就問保羅講：「你願意上耶路撒冷，toà hia為tio̍h chiah-ê罪名在我ê面前受審判無？」",
          "Hui-sū-to͘ siūⁿ-boeh bé Iû-thài-lâng ê hoan-sim, chiū mn̄g Pó-lô kóng, “Lí goān-ì chiūⁿ Iâ-lō͘-sat-léng, toà hia ūi-tio̍h chiah-ê choē-miâ chāi goá ê bīn-chêng siū sím-phoàⁿ bô?”"
        ],
        [
          "保羅講：「我現在khiā tī閣下ê審判頂。Chia是我應該受審判ê所在。我tùi猶太人並無做甚物m̄-tio̍h ê tāi-chì。這你也明明知影。",
          "Pó-lô kóng: “Goá hiān-chāi khiā tī Kok-hā ê sím-phoàⁿ-têng. Chia sī goá eng-kai siū sím-phoàⁿ ê só͘-chāi. Goá tùi Iû-thài-lâng pēng bô chò sím-mih m̄-tio̍h ê tāi-chì. Che lí iā bêng-bêng chai-iáⁿ."
        ],
        [
          "我若有做甚物m̄-tio̍h，有做甚物應該受死罪ê tāi-chì，我死也無推辭。但是chiah-ê人所控告我ê tāi-chì若無事實，就無人ē-tàng將我交hō͘ in。我boeh對皇帝上訴。」",
          "Goá nā ū chò sím-mih m̄-tio̍h, ū chò sím-mih eng-kai siū sí-choē ê tāi-chì, goá sí iā bô the-sî. Tān-sī chiah-ê lâng só͘ khòng-kò goá ê tāi-chì nā bô sū-si̍t, chiū bô lâng ē-tàng chiong goá kau hō͘ in. Goá boeh tùi Hông-tè siōng-sò͘.”"
        ],
        [
          "非斯都kap伊ê顧問參商了後，就應講：「你既然對皇帝上訴，就tio̍h去皇帝hia。」",
          "Hui-sū-to͘ kap i ê kò͘-būn chham-siông liáu-āu, chiū ìn kóng, “Lí kì-jiân tùi Hông-tè siōng-sò͘, chiū tio̍h khì Hông-tè hia.”"
        ],
        [
          "過幾若日，亞基帕王kap百尼基來該撒利亞，kā非斯都表敬意。",
          "Koè kúi-nā ji̍t, A-ki-phàⁿ-ông kap Pek-nî-ki lâi Kai-sat-lī-a, kā Hui-sū-to͘ piáu kèng-ì."
        ],
        [
          "In toà hia toà真chē日，在chit-ê中間非斯都就將保羅ê案件kā國王報告，講：「Tī chia有一個腓力斯iáu-kú扣留lè ê人；",
          "In toà hia toà chin-chē ji̍t, chāi chit ê tiong-kan Hui-sū-to͘ chiū chiong Pó-lô ê àn-kiāⁿ kā kok-ông pò-kò, kóng: “Tī chia ū chi̍t ê Hui-le̍k-sū iáu-kú khàu-liû lè ê lâng;"
        ],
        [
          "我去耶路撒冷ê時，猶太人ê祭司長kap長老kā伊控告，要求我kā伊定罪。",
          "goá khì Iâ-lō͘-sat-léng ê sî, Iû-thài-lâng ê chè-si-tiúⁿ kap tiúⁿ-ló kā i khòng-kò, iau-kiû goá kā i tēng-choē."
        ],
        [
          "但是我kā in講被告kap原告若猶未當面對質，無hō͘被告有辯護ê機會就kā伊交出去hō͘人關，這m̄是羅馬人ê慣例。",
          "Tān-sī goá kā in kóng pī-kò kap goân-kò nā iáu-boē tng-bīn tùi-chit, bô hō͘ pī-kò ū piān-hō͘ ê ki-hoē chiū kā i kau chhut-khì hō͘ lâng koaiⁿ, che m̄-sī Lô-má lâng ê koàn-lē."
        ],
        [
          "所以in聚集來chia ê時，我就無延chhiân，隔tńg日坐堂，命令人chhoā hit-ê人入來。",
          "Só͘-í in chū-chi̍p lâi chia ê sî, goá chiū bô iân-chhiân, keh-tńg ji̍t chē-tn̂g, bēng-lēng lâng chhoā hit ê lâng ji̍p-lâi."
        ],
        [
          "原告khiā起來kā伊告，但是in所告ê案件，無一項照我所想ê hiah-ni̍h pháiⁿ。",
          "Goân-kò khiā khí-lâi kā i kò, tān-sī in só͘ kò ê àn-kiāⁿ, bô chi̍t hāng chiàu goá só͘ siūⁿ ê hiah-ni̍h pháiⁿ."
        ],
        [
          "In只有kap伊辯論一koá關係in家己ê宗教ê問題，以及關係Hit位耶穌ê tāi-chì。In講伊已經死去à，但是保羅主張講伊猶teh活。",
          "In chí-ū kap i piān-lūn chi̍t-koá koan-hē in ka-tī ê chong-kàu ê būn-tê, í-ki̍p koan-hē Hit-ūi Iâ-so͘ ê tāi-chì. In kóng I í-keng sí-khì à, tān-sī Pó-lô chú-tiuⁿ kóng I iáu teh oa̍h."
        ],
        [
          "Chiah-ê問題m̄知tio̍h按怎處理，所以我問保羅看伊願意上耶路撒冷，toà hia為tio̍h chiah-ê罪名受審判á m̄。",
          "Chiah-ê bûn-tê m̄-chai tio̍h àn-choáⁿ chhú-lí, só͘-í goá mn̄g Pó-lô khoàⁿ i goān-ì chiūⁿ Iâ-lō͘-sat-léng, toà hia ūi-tio̍h chiah-ê choē-miâ siū sím-phoàⁿ á m̄."
        ],
        [
          "但是保羅上訴，請求我留伊到伊ê案件hō͘皇帝裁決，我就命令將伊扣留到送hō͘皇帝。」",
          "Tān-sī Pó-lô siōng-sò͘, chhéng-kiû goá lâu i kàu i ê àn-kiāⁿ hō͘ Hông-tè chhâi-koat, goá chiū bēng-lēng chiong i khàu-liû kàu sàng hō͘ Hông-tè.”"
        ],
        [
          "亞基帕kā非斯都講：「我家己也真ài聽chit-ê人ê辯護。」非斯都應伊講：「你明仔載就ē-tàng聽伊講。」",
          "A-ki-phàⁿ kā Hui-sū-to͘ kóng, “Goá ka-tī iā chin ài thiaⁿ chit ê lâng ê piān-hō͘.” Hui-sū-to͘ ìn i kóng, “Lí bîn-ná-chài chiū ē-tàng thiaⁿ i kóng.”"
        ],
        [
          "隔tńg日，亞基帕kap百尼基威風凜凜kap連長以及市內ê要人入來公會堂。非斯都下令，保羅就hō͘人chhoā入來。",
          "Keh-tńg ji̍t, A-ki-phàⁿ kap Pek-nî-ki ui-hong lím-lím kap liân-tiúⁿ í-ki̍p chhī-lāi ê iàu-jîn ji̍p-lâi kong-hoē-tn̂g. Hui-sū-to͘ hā-lēng, Pó-lô chiū hō͘ lâng chhoā ji̍p-lâi."
        ],
        [
          "非斯都講：「亞基帕王以及kap阮在場ê諸位。Lín看chit-ê人：一切ê猶太人，無論是tī耶路撒冷á是tī chia ê，lóng懇求我，hoah講m̄-thang koh hō͘伊活。",
          "Hui-sū-to͘ kóng: “A-ki-phàⁿ-ông í-ki̍p kap goán chāi-tiûⁿ ê chu-ūi. Lín khoàⁿ chit ê lâng: it-chhè ê Iû-thài-lâng, bô-lūn sī tī Iâ-lō͘-sat-léng á-sī tī chia ê, lóng khún-kiû goá, hoah kóng m̄-thang koh hō͘ i oa̍h."
        ],
        [
          "但是我bē-tàng chhoē-出伊所做ê，有一項應該受死罪ê tāi-chì。並且伊家己對皇帝上訴，所以我決定boeh kā伊送去hia。",
          "Tān-sī goá bē-tàng chhoē-chhut i só͘ chò ê, ū chi̍t hāng eng-kai siū sí-choē ê tāi-chì. Pēng-chhiáⁿ i ka-tī tùi Hông-tè siōng-sò͘, só͘-í goá koat-tēng boeh kā i sàng khì hia."
        ],
        [
          "但是關係chit-ê人，我無一項確定ê事實thang奏皇帝。所以我chhoā伊來lín面前，─特別是在亞基帕王，你ê面前─ thang在審問了後，我ē-tàng得tio̍h一koá呈文ê材料。",
          "Tān-sī koan-hē chit ê lâng, goá bô chi̍t hāng khak-tēng ê sū-si̍t thang chàu Hông-tè. Só͘-í goá chhoā i lâi lín bīn-chêng, — Te̍k-pia̍t sī chāi A-ki-phàⁿ-ông, lí ê bīn-chêng, — thang chāi sím-mn̄g liáu-āu, goá ē-tàng tit-tio̍h chi̍t-koá thêng-bûn ê châi-liāu."
        ],
        [
          "因為照我看，押送囚犯，若無指明伊ê罪名，是無合理ê。",
          "In-ūi chiàu goá khoàⁿ, ah-sàng siû-hoān, nā bô chí-bêng i ê choē-miâ, sī bô ha̍p-lí ê."
        ]
      ],
      "篇名": "使徒行傳第二十五章"
    }
  ]
}
