{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "阮kap眾人離別了後，就開船一直去到哥士；隔tńg日去羅底，tùi hia koh去帕大喇。",
          "Goán kap chèng-lâng lī-pia̍t liáu-āu, chiū khui-chûn it-ti̍t khì-kàu Ko-sū; keh-tńg ji̍t khì Lô-tí, tùi hia koh khì Phàⁿ-tāi-lah."
        ],
        [
          "Tī hia tú-tio̍h有一隻船boeh過去腓尼基，阮就上船出發。",
          "Tī hia tú-tio̍h ū chi̍t chiah chûn boeh koè-khì Hui-nî-ki, goán chiū chiūⁿ-chûn chhut-hoat."
        ],
        [
          "阮來到有看見居比路ê時，就駛tùi伊ê正旁過去，去敘利亞。阮就toà推羅落船，因為船boeh toà hia落貨。",
          "Goán lâi-kàu ū khoàⁿ-kìⁿ Ku-pí-lō͘ ê sî, chiū sái tùi i ê chiàⁿ-pêng koè-khì, khì Sū-lī-a. Goán chiū toà Chhui-lô lo̍h-chûn, in-ūi chûn boeh toà hia lo̍h-hoè."
        ],
        [
          "Tī hia chhoē-tio̍h一koá門徒，就kap in toà七日。In受聖靈默示，kā保羅講m̄-thang去耶路撒冷。",
          "Tī hia chhoē tio̍h chi̍t-koá bûn-tô͘, chiū kap in toà chhit ji̍t. In siū Sèng Lêng be̍k-sī, kā Pó-lô kóng m̄-thang khì Iâ-lō͘-sat-léng."
        ],
        [
          "但是阮kap in作伙toà chit幾日了後，阮就出發koh繼續旅行。眾人chhoā in ê bó͘囝送阮去到城外，大家就跪落去toà海坪祈禱。",
          "Tān-sī goán kap in chò-hoé toà chit kúi ji̍t liáu-āu, goán chiū chhut-hoat koh kè-sio̍k lí-hêng. Chèng-lâng chhoā in ê bó͘-kiáⁿ sàng goán khì-kàu siâⁿ-goā, tāi-ke chiū kūi lo̍h-khì toà hái-phiâⁿ kî-tó."
        ],
        [
          "互相辭別了後，阮就上船in才tńg去厝裡。",
          "Hō͘-siong sî-pia̍t liáu-āu, goán chiū chiūⁿ-chûn in chiah tńg-khì chhù-ni̍h."
        ],
        [
          "阮繼續坐船tùi推羅一直去到多利買，kā兄弟請安，kap in作伙toà一日。",
          "Goán kè-sio̍k chē-chûn tùi Chhui-lô it-ti̍t khì-kàu To-lī-mái, kā hiaⁿ-tī chhéng-an, kap in chò-hoé toà chi̍t ji̍t."
        ],
        [
          "隔tńg日出發，去到該撒利亞。阮就入去傳福音ê人腓力ê厝，kap伊作伙toà。伊是七ê執事中ê一ê。",
          "Keh-tńg ji̍t chhut-hoat, khì-kàu Kai-sat-lī-a. Goán chiū ji̍p-khì thoân Hok-im ê lâng Hui-le̍k ê chhù, kap i chò-hoé toà. I sī chhit ê chip-sū-tiong ê chi̍t ê."
        ],
        [
          "伊有四ê無結婚ê cha-bó͘囝，teh做上主ê代言人。",
          "I ū sì ê bô kiat-hun ê cha-bó͘-kiáⁿ, teh chò Siōng-chú ê tāi-giân-jîn."
        ],
        [
          "阮toà hia toà幾若日ê中間，有一ê上主ê代言人，叫做亞迦布，tùi猶太來。",
          "Goán toà hia toà kúi-nā ji̍t ê tiong-kan, ū chi̍t ê Siōng-chú ê tāi-giân-jîn, kiò-chò A-ka-pò͘, tùi Iû-thài lâi."
        ],
        [
          "伊來阮chia，就the̍h保羅ê褲帶，縛伊家己ê腳手，講：「聖靈有講，『Chit條褲帶ê主人，會hō͘耶路撒冷ê猶太人án-ne縛起來，會hō͘ in交hō͘外邦人。』」",
          "I lâi goán chia, chiū the̍h Pó-lô ê khò͘-toà, pa̍k i ka-tī ê kha-chhiú, kóng: “Sèng Lêng ū kóng, `Chit tiâu khò͘-toà ê chú-lâng, ē hō͘ Iâ-lō͘-sat-léng ê Iû-thài-lâng án-ne pa̍k khí-lâi, ē hō͘ in kau hō͘ Goā-pang-lâng.'”"
        ],
        [
          "阮一下聽見chiah-ê話，就kap hit所在ê人懇求保羅m̄-thang去耶路撒冷。",
          "Goán chi̍t-ē thiaⁿ-kìⁿ chiah-ê oē, chiū kap hit só͘-chāi ê lâng khún-kiû Pó-lô m̄-thang khì Iâ-lō͘-sat-léng."
        ],
        [
          "但是保羅應講：「Lín按怎án-ne哭，來hō͘我傷心？我為tio̍h主耶穌，不但hō͘人縛，連死toà耶路撒冷，我也甘願。」",
          "Tān-sī Pó-lô ìn kóng: “Lín àn-choáⁿ án-ne khàu, lâi hō͘ goá siong-sim? Goá ūi-tio̍h Chú Iâ-so͘, put-tān hō͘ lâng pa̍k, liân sí toà Iâ-lō͘-sat-léng, goá iā kam-goān.”"
        ],
        [
          "保羅既然m̄聽阮苦勸，阮也就無話thang koh講，只有tuì伊講：「願主ê旨意成就。」",
          "Pó-lô kì-jiân m̄ thiaⁿ goán khó͘-khǹg, goán iā chiū bô oē thang koh kóng, chí-ū tùi i kóng, “Goān Chú ê chí-ì sêng-chiū.”"
        ],
        [
          "幾若日後，阮行李款好，就上耶路撒冷。",
          "Kúi-nā ji̍t āu, goán hêng-lí khoán hó, chiū chiūⁿ Iâ-lō͘-sat-léng."
        ],
        [
          "有一koa2 tui3該撒利亞來ê門徒也kap阮去，chhoā阮boeh去一ê居比路人拿孫ê厝。伊是真早就做門徒ê。",
          "Ū chi̍t-koá tùi Kai-sat-lī-a lâi ê bûn-tô͘ iā kap goán khì, chhoā goán boeh khì chi̍t ê Ku-pí-lō͘-lâng Ná-sun ê chhù. I sī chin chá chiū chò bûn-tô͘ ê."
        ],
        [
          "阮到耶路撒冷ê時，在地ê兄弟熱烈kā阮歡迎。",
          "Goán kàu Iâ-lō͘-sat-léng ê sî, chāi-tē ê hiaⁿ-tī jia̍t-lia̍t kā goán hoan-gêng."
        ],
        [
          "隔tńg日，保羅kap阮去訪問雅各；教會ê長老也lóng tī hia。",
          "Keh-tńg ji̍t, Pó-lô kap goán khì hóng-būn Ngá-kok; kàu-hoē ê tiúⁿ-ló iā lóng tī hia."
        ],
        [
          "保羅kā in請安了後，就詳細kā in報告上主通過伊ê傳教工作，在外邦人ê中間所做一切ê tāi-chì。",
          "Pó-lô kā in chhéng-an liáu-āu, chiū siông-sè kā in pò-kò Siōng-chú thong-koè i ê thoân-kàu kang-chok, chāi Goā-pang-lâng ê tiong-kan só͘ chò it-chhè ê tāi-chì."
        ],
        [
          "In聽見了後，lóng讚美上主，就tuì保羅講：「兄弟à，你看，chia有成千成萬ê猶太人來做基督徒ā，in也lóng真熱心守律法。",
          "In thiaⁿ-kìⁿ liáu-āu, lóng chàn-bí Siōng-chú, chiū tùi Pó-lô kóng: “Hiaⁿ-tī à, lí khoàⁿ, chia ū sêng-chhian sêng-bān ê Iû-thài-lâng lâi chò Ki-tok-tô͘ ā, in iā lóng chin jia̍t-sim siú Lu̍t-hoat."
        ],
        [
          "In聽見人講你教示toà tī外邦一切ê猶太人，tio̍h放棄摩西ê律法，kā in講m̄-thang kā in ê囡仔施行割禮，也m̄免守猶太人ê慣例。",
          "In thiaⁿ-kìⁿ lâng kóng lí kà-sī toà tī Goā-pang it-chhè ê Iû-thài-lâng, tio̍h hòng-khì Mô͘-se ê Lu̍t-hoat, kā in kóng m̄-thang kā in ê gín-ná si-hêng kat-lé, iā m̄-bián siú Iû-thài-lâng ê koàn-lē."
        ],
        [
          "In lóng的確會聽見你來ā。Taⁿ boeh按怎辦？",
          "In lóng tek-khak ē thiaⁿ-kìⁿ lí lâi ā. Taⁿ boeh àn-choáⁿ pān?"
        ],
        [
          "所以你tio̍h照阮kā你講ê án-ne去做。阮chia有四ê人下願。",
          "Só͘-í lí tio̍h chiàu goán kā lí kóng ê án-ne khì chò. Goán chia ū sì ê lâng hē-goān."
        ],
        [
          "你chhoā in去作伙參加潔淨禮，kā in出所費hō͘ in剃頭。Án-ne眾人就會知影in所聽見關係你ê tāi-chì，lóng m̄是事實ê，顛倒會知影你有遵守摩西ê律法teh生活。",
          "Lí chhoā in khì chò-hoé chham-ka kiat-chēng-lé, kā in chhut só͘-hùi hō͘ in thì-thâu. Án-ne chèng-lâng chiū ē chai-iáⁿ in só͘ thiaⁿ-kìⁿ koan-hē lí ê tāi-chì, lóng m̄-sī sū-si̍t ê, tian-tò ē chai-iáⁿ lí ū chun-siú Mô͘-se ê Lu̍t-hoat teh seng-oa̍h."
        ],
        [
          "但是tùi已經做基督徒ê外邦人，阮已經有寫phe kā in講阮有決議叫in m̄-thang食有拜過偶像ê食物，á是血，á是tēⁿ死ê精牲，也tio̍h禁戒邪淫。」",
          "Tān-sī tùi í-keng chò Ki-tok-tô͘ ê Goā-pang-lâng, goán í-keng ū siá-phe kā in kóng goán ū koat-gī kiò in m̄-thang chia̍h ū pài-koè ngó͘-siōng ê chia̍h-mi̍h, á-sī hoeh, á-sī tēⁿ-sí ê cheng-seⁿ, iā tio̍h kìm-kài siâ-îm.”"
        ],
        [
          "保羅就chhoā hit四ê人，隔tńg日kap in作伙參加潔淨禮。然後入去聖殿，報告潔淨禮ê日期到甚物時會滿，hit-ê時thang為in各人獻祭品。",
          "Pó-lô chiū chhoā hit sì ê lâng, keh-tńg ji̍t kap in chò-hoé chham-ka kiat-chēng-lé. Jiân-āu ji̍p-khì sèng-tiān, pò-kò kiat-chēng-lé ê ji̍t-kî kàu sím-mih sî ē moá, hit ê sî thang ūi in kok lâng hiàn chè-phín."
        ],
        [
          "Hit七日teh-boeh滿ê時，有一koa2 tui3亞西亞省來ê猶太人，看見保羅tī聖殿內，就煽動群眾，下手掠保羅，",
          "Hit chhit ji̍t teh-boeh moá ê sî, ū chi̍t-koá tùi A-se-a Séng lâi ê Iû-thài-lâng, khoàⁿ-kìⁿ Pó-lô tī Sèng-tiān-lāi, chiū siàn-tōng kûn-chiòng, hē-chhiú lia̍h Pó-lô,"
        ],
        [
          "hoah講：「以色列人à，來幫助lè！到處教訓眾人來反tuì以色列ê人民kap摩西ê律法以及chit-ê聖殿ê，就是chit-ê人。Taⁿ，伊尚且chhoā一koá希臘人入來聖殿，褻瀆chit-ê神聖ê場所！」",
          "hoah kóng: “Í-sek-liat-lâng à, lâi pang-chō͘ lè! Tò-chhù kàu-hùn chèng-lâng lâi hoán-tùi Í-sek-lia̍t ê jîn-bîn kap Mô͘-se ê Lu̍t-hoat í-ki̍p chit ê Sèng-tiān ê, chiū-sī chit ê lâng. Taⁿ, i siōng-chhiáⁿ chhoā chi̍t-koá Hi-la̍h-lâng ji̍p-lâi Sèng-tiān, siat-to̍k chit ê sîn-sèng ê tiûⁿ-só͘!”"
        ],
        [
          "【In án-ne講，是因為in bat看見以弗所人特羅非摩kap保羅tī市內，所以in想講是保羅chhoā伊入來聖殿ê。】",
          "(In án-ne kóng, sī in-ūi in bat khoàⁿ-kìⁿ Í-hut-só͘-lâng Te̍k-lô-hui-mô͘ kap Pó-lô tī chhī-lāi, só͘-í in siūⁿ kóng sī Pó-lô chhoā i ji̍p-lâi Sèng-tiān ê.)"
        ],
        [
          "全城市lóng起混亂，民眾lóng走oá來，掠保羅，拖伊出去聖殿ê外面。聖殿ê門就即時關起來。",
          "Choân siâⁿ-chhī lóng khí hūn-loān, bîn-chiòng lóng cháu oá-lâi, lia̍h Pó-lô, thoa i chhut-khì Sèng-tiān ê goā-bīn. Sèng-tiān ê mn̂g chiū chek-sî koaiⁿ khí-lâi."
        ],
        [
          "群眾tú teh想boeh thâi死保羅ê時，有人報告羅馬軍隊ê營長講全耶路撒冷teh起暴動。",
          "Kûn-chiòng tú teh siūⁿ-boeh thâi-sí Pó-lô ê sî, ū lâng pò-kò Lô-má kun-tūi ê iâⁿ-tiúⁿ kóng choân Iâ-lō͘-sat-léng teh khí pō-tōng."
        ],
        [
          "營長就即時帶兵kap幾若ê軍官衝入去群眾ê內面。群眾一下看見營長kap兵隊來，就m̄敢koh phah保羅。",
          "Iâⁿ-tiúⁿ chiū chek-sî toà peng kap kúi-nā ê kun-koaⁿ chhiong ji̍p-khì kûn-chiòng ê lāi-bīn. Kûn-chiòng chi̍t-ē khoàⁿ-kìⁿ iâⁿ-tiúⁿ kap peng-tūi lâi, chiū m̄-káⁿ koh phah Pó-lô."
        ],
        [
          "營長倚去掠保羅，叫人用兩條鏈仔kā伊鏈起來，問講：「Chit-ê人是甚物人，有做甚物代誌？」",
          "Iâⁿ-tiúⁿ oá-khì lia̍h Pó-lô, kiò lâng ēng nn̄g tiâu liān-á kā i liān khí-lâi, mn̄g kóng, “Chit ê lâng sī sím-mih lâng, ū chò sím-mih tāi-chì?”"
        ],
        [
          "群眾一ê hoah一款；因為亂chhau-chhau，營長bē-tàng知影實情，就命令部下牽保羅入去營房。",
          "Kûn-chiòng chi̍t ê hoah chi̍t khoán; in-ūi loān-chhau-chhau, iâⁿ-tiúⁿ bē-tàng chai-iáⁿ si̍t-chêng, chiū bēng-lēng pō͘-hā khan Pó-lô ji̍p-khì iâⁿ-pâng."
        ],
        [
          "In chhoā伊來到gîm仔腳ê時，因為群眾真兇猛，所以兵士soah tio̍h kā伊插khit去。",
          "In chhoā i lâi-kàu gîm-á-kha ê sî, in-ūi kûn-chiòng chin hiong-béng, só͘-í peng-sū soah tio̍h kā i chhah khit-khì."
        ],
        [
          "一大陣人lóng toè toà伊ê後面，hoah講：「Kā伊thâi死！」",
          "Chi̍t toā tīn lâng lóng toè toà i ê āu-bīn, hoah kóng, “Kā i thâi-sí!”"
        ],
        [
          "In tú boeh拖保羅入去營房ê時，伊tuì營長講：「我會用得kā你講幾句仔話bē？」營長問伊講：「你ē-hiáu講希臘話bē？",
          "In tú boeh thoa Pó-lô ji̍p-khì iâⁿ-pâng ê sî, i tùi iâⁿ-tiúⁿ kóng, “Goá ē-ēng-tit kā lí kóng kúi-kù-á oē bē?” Iâⁿ-tiúⁿ mn̄g i kóng: “Lí ē-hiáu kóng Hi-la̍h-oē bē?"
        ],
        [
          "你kám m̄是khah早造反chhoā四千ê兇手走入去曠野hit-ê埃及人？」",
          "Lí kám m̄-sī khah-chá chō-hoán chhoā sì-chheng ê hiong-siú cháu ji̍p-khì khòng-iá hit ê Ai-ki̍p-lâng?”"
        ],
        [
          "保羅應講：「我是猶太人，tī基利加ê大數出世，是一ê出名ê城市ê市民。請你准我tùi民眾講話。」",
          "Pó-lô ìn kóng: “GOá sī Iû-thài-lâng, tī Ki-lī-ka ê Tāi-sò͘ chhut-sì, sī chi̍t ê chhut-miâ ê siâⁿ-chhī ê chhī-bîn. Chhiáⁿ lí chún goá tùi bîn-chiòng kóng-oē.”"
        ],
        [
          "營長准伊，保羅就khiā toà gîm仔頂，tuì民眾搖手。眾人lóng恬去，保羅就用希伯來話kā in講：",
          "Iâⁿ-tiúⁿ chún i, Pó-lô chiū khiā toà gîm-á-téng, tùi bîn-chiòng iô-chhiú. Chèng-lâng lóng tiām-khì, Pó-lô chiū ēng Hi-pek-lâi-oē kā in kóng:"
        ]
      ],
      "篇名": "使徒行傳第二十一章"
    }
  ]
}
