{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "擾亂平靜了後，保羅召集門徒，kā in勸勉，就kap in辭別，出發去馬其頓。",
          "Jiáu-loān pêng-chēng liáu-āu, Pó-lô tiàu-chi̍p bûn-tô͘, kā in khoàn-bián, chiū kap in sî-pia̍t, chhut-hoat khì Má-kî-tùn."
        ],
        [
          "伊經過hiah-ê地方，講真chē道理勸勉眾人，然後來到希臘，",
          "I keng-koè hiah-ê tē-hng, kóng chin-chē tō-lí khoàn-bián chèng-lâng, jiân-āu lâi-kàu Hi-la̍h,"
        ],
        [
          "tī hia toà三個月。伊tú boeh坐船去敘利亞ê時，知影猶太人計畫boeh害伊；所以伊就決定boeh經過馬其頓tńg去。",
          "tī hia toà saⁿ kò-goe̍h. I tú boeh chē-chûn khì Sū-lī-a ê sî, chai-iáⁿ Iû-thài-lâng kè-oē boeh hāi i; só͘-í i chiū koat-tēng boeh keng-koè Má-kî-tùn tńg-khì."
        ],
        [
          "庇哩亞人畢羅ê囝所巴特，帖撒羅尼迦人亞里達古kap西公to，特庇人該猶，kap提摩太，亞西亞省ê人推基古kap特羅非摩chiah-ê人kap保羅作伙去。",
          "Pì-lí-a-lâng Pit-lō͘ ê kiáⁿ Só͘-pá-tek, Thiap-sat-lô-nî-ka-lâng A-lí-ta̍t-kó͘ kap Se-kong-to͘, Te̍k-pì-lâng Ka-iû, kap Thê-mô͘-thài, A-se-a Séng ê lâng Chhui-ki-kó͘ kap Te̍k-lô-hui-mô͘ chiah-ê lâng kap Pó-lô chò-hoé khì."
        ],
        [
          "In chiah-ê人代先出發，toà特羅亞thèng候阮。",
          "In chiah-ê lâng tāi-seng chhut-hoat, toà Te̍k-lô-a thèng-hāu goán."
        ],
        [
          "無酵節後，阮去到特羅亞kap in相會，tī hia toà一禮拜。",
          "Bô-kàⁿ-cheh āu, goán khì-kàu Te̍k-lô-a kap in siong-hoē, tī hia toà chi̍t lé-pài."
        ],
        [
          "拜六暗阮大家聚集boeh擘麵包。保羅因為隔tńg日boeh出發，就對in講道理，一直講到半暝。",
          "Pài-la̍k àm goán tāi-ke chū-chi̍p boeh peh mī-pau. Pó-lô in-ūi keh-tńg ji̍t boeh chhut-hoat, chiū tùi in kóng tō-lí, it-ti̍t kóng kàu poàⁿ-mê."
        ],
        [
          "阮teh聚集ê樓頂hit間房有點真che7 pha燈火。",
          "Goán teh chū-chi̍p ê lâu-téng hit keng pâng ū tiám chin-chē pha teng-hoé."
        ],
        [
          "有一個少年人叫做猶推古，坐tī窗仔門框；因為保羅繼續講道理講真久，伊一直起ài睏，soah睏落眠，soah tùi三樓跋落去土腳。In kā伊扶起來ê時，伊已經死去à。",
          "Ū chi̍t ê siàu-liân-lâng kiò-chò Iû-chhui-kó͘, chē tī thang-á-mn̂g-kheng; in-ūi Pó-lô kè-sio̍k kóng tō-lí kóng chin kú, i it-ti̍t khí ài-khùn, soah khùn lo̍h-bîn, soah tùi saⁿ lâu poa̍h lo̍h-khì thô͘-kha. In kā i hû khí-lâi ê sî, i í-keng sí-khì à."
        ],
        [
          "保羅就落去，仆落去伊ê身軀kā伊攬lè ，講：「M̄免煩惱，伊猶teh活！」",
          "Pó-lô chiū lo̍h-khì, phak lo̍h-khì i ê seng-khu kā i lám-lè, kóng, “M̄-bián hoân-ló, i iáu teh oa̍h!”"
        ],
        [
          "保羅就koh khit去樓頂，擘麵包來食。Kap in談論真久，談論到天光，伊才出發。",
          "Pó-lô chiū koh khit-khì lâu-téng, peh mī-pau lâi chia̍h. Kap in tâm-lūn chin kú, tâm-lūn kàu thiⁿ-kng, i chiah chhut-hoat."
        ],
        [
          "In將hit-ê koh活起來ê少年人chhoa7 tng2去，得tio̍h真大ê安慰。",
          "In chiong hit ê koh-oa̍h khí-lâi ê siàu-liân-lâng chhoā tńg-khì, tit-tio̍h chin toā ê an-ùi."
        ],
        [
          "阮代先坐船，開船去亞朔，想boeh toà hia接保羅上船；保羅有吩咐阮án-ne做，因為伊boeh行路去hia。",
          "Goán tāi-seng chē-chûn, khui-chûn khì A-sok, siūⁿ-boeh toà hia chih Pó-lô chiūⁿ-chûn; Pó-lô ū hoan-hù goán án-ne chò, in-ūi i boeh kiâⁿ-lō͘ khì hia."
        ],
        [
          "伊來到亞朔kap阮相會，阮就接伊上船，去到米推利尼。",
          "I lâi-kàu A-sok kap goán siong-hoē, goán chiū chih i chiūⁿ-chûn, khì-kàu Bí-thui-lī-nî."
        ],
        [
          "阮tùi hia開船，隔tńg日去到基阿ê外海。一日後去到撒摩靠岸，隔tńg日阮就去到米利to。",
          "Goán tùi hia khui-chûn, keh-tńg ji̍t khì-kàu Ki-o ê goā-hái. Chi̍t ji̍t āu khì-kàu Sat-mô͘ khò-hoāⁿ, keh tńg ji̍t goán chiū khì-kàu Bí-lī-to͘."
        ],
        [
          "保羅驚了在亞西亞省耽誤時間，就決意無boeh在以弗所停留；因為到五旬節hit日，想boeh盡量趕去到耶路撒冷。",
          "Pó-lô kiaⁿ-liáu chāi A-se-a Séng tam-gō͘ sî-kan, chiū koat-ì bô boeh chāi Í-hut-só͘ thêng-liû; in-ūi kàu Gō͘-sûn-cheh hit ji̍t, siūⁿ-boeh chīn-liōng koáⁿ khì-kàu Iâ-lō͘-sat-léng."
        ],
        [
          "保羅tùi米利to差人去以弗所，請教會ê長老來。",
          "Pó-lô tùi Bí-lī-to͘ chhe lâng khì Í-hut-só͘, chhiáⁿ kàu-hoē ê tiúⁿ-ló lâi."
        ],
        [
          "In來ê時，伊就對in講：「Lín知影自我踏入亞西亞省hit日以來，始終kap lín作伙按怎teh生活。",
          "In lâi ê sî, i chiū tùi in kóng: “Lín chai-iáⁿ chū goá ta̍h-ji̍p A-se-a Séng hit ji̍t í-lâi, sí-chiong kap lín chò-hoé án-choáⁿ teh seng-oa̍h."
        ],
        [
          "Lín也知影因為猶太人ê計謀，我按怎歷盡試煉，用一切ê謙卑kap目屎來事奉主。",
          "Lín iā chai-iáⁿ in-ūi Iû-thài-lâng ê kè-bô͘, goá àn-choáⁿ le̍k-chīn chhì-liān, ēng it-chhè ê khiam-pi kap ba̍k-sái lâi sū-hōng Chú."
        ],
        [
          "Lín也知影無論甚物對lín有利益ê tāi-chì，我tī公眾ê面前，á是tī lín家家戶戶，lóng m̄-bat猶豫不決無kā lín講，無kā lín教。",
          "Lín iā chai-iáⁿ bô-lūn sím-mih tùi lín ū lī-ek ê tāi-chì, goá tī kong-chiòng ê bīn-chêng, á-sī tī lín ke-ke hō͘-hō͘, lóng m̄-bat iû-ī put-koat bô kā lín kóng, bô kā lín kà."
        ],
        [
          "無論對猶太人á是對希臘人lóng仝款，我嚴肅對in宣言講tio̍h悔改來歸向上主，也tio̍h信咱ê主耶穌。",
          "Bô-lūn tùi Iû-thài-lâng á-sī tùi Hi-la̍h-lâng lóng kāng-khoán, goá giâm-siok tùi in soan-giân kóng tio̍h hoé-kái lâi kui-hiòng Siōng-chú, iā tio̍h sìn lán ê Chú Iâ-so͘."
        ],
        [
          "現在我受聖靈ê催逼，boeh去耶路撒冷。Tī hia會tú-tio̍h甚物代誌我lóng m̄知。",
          "Hiān-chāi goá siū Sèng Lêng ê chhui-pek, boeh khì Iâ-lō͘-sat-léng. Tī hia ē tú-tio̍h sím-mih tāi-chì goá lóng m̄-chai."
        ],
        [
          "不過我知影聖靈在各城市，警告我講有監獄kap患難teh thèng候我。",
          "Put-kò goá chai-iáⁿ Sèng Lêng chāi kok siâⁿ-chhī, kéng-kò goá kóng ū kaⁿ-ga̍k kap hoān-lān teh thèng-hāu goá."
        ],
        [
          "若是為tio̍h boeh完成我ê路程，成就我tùi主耶穌領受ê任務，就是為上主恩惠ê福音做見證，我一屑仔to無保惜我ê性命。」",
          "Nā-sī ūi-tio̍h boeh oân-sêng goá ê lō͘-thêng, sêng-chiū goá tùi Chú Iâ-so͘ niá-siū ê jīm-bū, chiū-sī ūi Siōng-chú in-hūi ê Hok-im chò kiàn-chèng, goá chi̍t-sut-lá to bô pó-sioh goá ê sèⁿ-miā.”"
        ],
        [
          "「我平常tī lín ê中間來往，宣揚上主ê國ê道理。Taⁿ我知影以後lín bē-tàng koh見tio̍h我ê面ā。",
          "“Goá pêng-siông tī lín ê tiong-kan lâi-óng, soan-iông Siōng-chú ê Kok ê tō-lí. Taⁿ goá chai-iáⁿ í-āu lín bē-tàng koh kìⁿ-tio̍h goá ê bīn ā."
        ],
        [
          "所以我今仔日對lín宣言：lín ê中間若有人滅亡，無我ê責任。",
          "Só͘-í goá kin-ná-ji̍t tùi lín soan-giân: lín ê tiong-kan nā ū lâng bia̍t-bông, bô goá ê chek-jīm."
        ],
        [
          "因為上主整個ê旨意，我lóng無保留半項，ta̍k項to傳hō͘ lín。",
          "In-ūi Siōng-chú chéng-kô ê chí-ì, goá lóng bô pó-liû poàⁿ-hāng, ta̍k hāng to thoân hō͘ lín."
        ],
        [
          "Lín家己tio̍h謹慎，也tio̍h眷顧聖靈所交託hō͘ lín監督ê lóng總ê羊群。Tio̍h牧養上主ê教會，就是伊用伊家己ê囝ê死亡來贖回ê。",
          "Lín ka-tī tio̍h kín-sīn, iā tio̍h koàn-kò͘ Sèng Lêng só͘ kau-thok hō͘ lín kam-tok ê lóng-chóng ê iûⁿ-kûn. Tio̍h bo̍k-ióng Siōng-chú ê kàu-hoē, chiū-sī I ēng I ka-tī ê Kiáⁿ ê sí-bông lâi sio̍k-hoê ê."
        ],
        [
          "我知影我離開了後，凶惡ê豺狼會進入來lín ê中間。In會殘忍來對待羊群。",
          "Goá chai-iáⁿ goá lī-khui liáu-āu, hiong-ok ê chhâi-lông ē chìn ji̍p-lâi lín ê tiong-kan. In ē chân-jím lâi tùi-thāi iûⁿ-kûn."
        ],
        [
          "Lín家己ê中間，也會有人出來曲解真理，因為門徒去跟toè in。",
          "Lín ka-tī ê tiong-kan, iā ē ū lâng chhut-lâi khiok-kái chin-lí, in-uī bûn-tô͘ khì kin-toè in."
        ],
        [
          "所以lín tio̍h警省，會記得我三年久暝日目屎流無停，來勸解lín每一個人。」",
          "Só͘-í lín tio̍h kéng-séng, ē-kì-tit goá saⁿ nî kú mê-ji̍t ba̍k-sái lâu bô thêng, lâi khoàn-kái lín múi chi̍t ê lâng.”"
        ],
        [
          "「Taⁿ我將lín交託hō͘上主以及交託hō͘伊ê恩惠ê道理。Chit-ê道理會kā lín建立德行，也會hō͘ lín承受為一切上主ê子民所保存ê祝福。",
          "“Taⁿ goá chiong lín kau-thok hō͘ Siōng-chú í-ki̍p kau-thok hō͘ I ê in-hūi ê tō-lí. Chit ê tō-lí ē kā lín kiàn-li̍p tek-hēng, iā ē hō͘ lín sêng-siū ūi it-chhè Siōng-chú ê chú-bîn só͘ pó-chûn ê chiok-hok."
        ],
        [
          "我m̄-bat貪人ê金銀á是衫褲。",
          "Goá m̄-bat tham lâng ê kim-gîn á-sī saⁿ-khò͘."
        ],
        [
          "Lín家己也知影我用我chit兩支手工作，來供給我kap我ê同伴所需要ê。",
          "Lín ka-tī iā chai-iáⁿ goá ēng goá chit nn̄g ki chhiú kang-chok, lâi kiòng-kip goá kap goá ê tâng-phoāⁿ só͘ su-iàu ê."
        ],
        [
          "我萬事以身作則，指示lín tio̍h án-ne勞苦來幫助軟弱ê人，也tio̍h會記得主耶穌ê話講，『Hō͘人ê，比領受ê，khah有福氣。』」",
          "Goá bān-sū í-sin chok-chek, chí-sī lín tio̍h án-ne lô-khó͘ lâi pang-chō͘ loán-jio̍k ê lâng, iā tio̍h ē-kì-tit Chú Iâ-so͘ ê oē kóng, `Hō͘ lâng ê, pí niá-siū ê, khah ū hok-khì.'”"
        ],
        [
          "Chiah-ê話講soah，保羅就kap in大家跪落去祈禱。",
          "Chiah-ê oē kóng soah, Pó-lô chiū kap in tāi-ke kūi lo̍h-khì kî-tó."
        ],
        [
          "大家lóng大聲哭，攬伊ê頷頸，kā伊chim。",
          "Tāi-ke lóng toā-siaⁿ khàu, lám i ê ām-kún, kā i chim."
        ],
        [
          "Hō͘ in最傷心ê，就是in有聽見伊講以後in bē-tàng koh見tio̍h伊ê面。In就送伊去坐船。",
          "Hō͘ in choè siong-sim ê, chiū-sī in ū thiaⁿ-kìⁿ i kóng í-āu in bē-tàng koh kìⁿ-tio̍h i ê bīn. In chiū sàng i khì chē-chûn."
        ]
      ],
      "篇名": "使徒行傳第二十章"
    }
  ]
}
