{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "五日後，祭司長亞拿尼亞，kap幾若個長老，以及一個律師叫做帖土羅落來該撒利亞。In來總督ê面前告保羅。",
          "Gō͘ ji̍t āu, chè-si-tiúⁿ A-ná-nî-a, kap kúi-nā ê tiúⁿ-ló, í-ki̍p chi̍t ê lu̍t-su kiò-chò Thiap-thó͘-lô lo̍h-lâi Kai-sat-lī-a. In lâi chóng-tok ê bīn-chêng kò Pó-lô."
        ],
        [
          "保羅一下hō͘人召出堂，帖土羅就開始控告伊講：「腓力斯閣下！阮在你ê領導下大大享受太平。因為你有先見之明，chit-ê國家得tio̍h大大ê革新。",
          "Pó-lô chi̍t-ē hō͘ lâng tiàu chhut-tn̂g, Thiap-thó͘-lô chiū khai-sí khòng-kò i kóng: “Hui-le̍k-sū kok-hā! Goán chāi lí ê léng-tō hā toā-toā hióng-siū thài-pêng. In-ūi lí ū sian-kiàn chi bêng, chit ê kok-ka tit-tio̍h toā-toā ê kek-sin."
        ],
        [
          "Chit項代誌hō͘阮時時處處歡迎，深深感謝。",
          "Chit hāng tāi-chì hō͘ goán sî-sî chhù-chhù hoan-gêng, chhim-chhim kám-siā."
        ],
        [
          "Taⁿ我m̄敢延chhiân你siuⁿ久，求你寬容來聽阮簡單ê申告。",
          "Taⁿ goá m̄-káⁿ iân-chhiân lí siuⁿ kú, kiû lí khoan-iông lâi thiaⁿ goán kán-tan ê sin-kò."
        ],
        [
          "阮查出chit-ê人親像傳染病，在全世界猶太人中煽動人作亂。伊是拿撒勒黨派ê首領。",
          "Goán chhâ-chhut chit ê lâng chhin-chhiūⁿ thoân-jiám-pēⁿ, chāi choân sè-kài Iû-thài-lâng-tiong siàn-tōng lâng chok-loān. I sī Ná-sat-le̍k tóng-phài ê siú-léng."
        ],
        [
          "伊甚至想boeh褻瀆聖殿，阮就kā伊掠起來。【阮boeh照阮ê律法kā伊審問，",
          "I sīm-chí siūⁿ-boeh siat-to̍k Sèng-tiān, goán chiū kā i lia̍h khí-lâi. (Goán boeh chiàu goán ê Lu̍t-hoat kā i sím-mn̄g,"
        ],
        [
          "但是營長呂西亞入來，將伊tùi阮ê手強強搶去。",
          "tān-sī iâⁿ-tiúⁿ Lū-se-a ji̍p-lâi, chiong i tùi goán ê chhiú kiông-kiông chhiúⁿ-khì."
        ],
        [
          "呂西亞命令告伊ê人tio̍h來你chia。】你若審問chit-ê人，你就會知影阮所控告伊一切ê tāi-chì。」",
          "Lū-se-a bēng-lēng kò i ê lâng tio̍h lâi lí chia.) Lí nā sím-mn̄g chit ê lâng, lí chiū ē chai-iáⁿ goán só͘ khòng-kò i it-chhè ê tāi-chì.”"
        ],
        [
          "猶太人也lóng參落去控告伊，肯定講chiah-ê tāi-chi3 long2是事實ê。",
          "Iû-thài-lâng iā lóng chham lo̍h-khì khòng-kò i, khéng-tēng kóng chiah-ê tāi-chì lóng sī sū-si̍t ê."
        ],
        [
          "總督就對保羅tìm頭叫伊發言，保羅就答辯講：「我知影你對chit-ê人民用公義來執政真chē年ā，所以我ē-tàng放心toà你面前為家己辯護。",
          "Chóng-tok chiū tùi Pó-lô tìm-thâu kiò i hoat-giân, Pó-lô chiū tap-piān kóng:“Goá chai-iáⁿ lí tùi chit ê jîn-bîn ēng kóng-gī lâi chip-chèng chin-chē nî ā, só͘-í goá ē-tàng hòng-sim toà lí bīn-chêng ūi ka-tī piān-hō͘."
        ],
        [
          "你家己調查就會知影，我上耶路撒冷去敬拜到taⁿ不過有十二日。",
          "Lí ka-tī tiau-cha chiū ē chai-iáⁿ, goá chiūⁿ Iâ-lō͘-sat-léng khì kèng-pài kàu taⁿ put-kò ū cha̍p-jī ji̍t."
        ],
        [
          "猶太人無人看見我tī聖殿，á是tī會堂，á是tī城市內kap人辯論，á是煽動群眾。",
          "Iû-thài-lâng bô lâng khoàⁿ-kìⁿ goá tī Sèng-tiān, á-sī tī hoē-tn̂g, á-sī tī siâⁿ-chhī-lāi kap lâng piān-lūn, á-sī siàn-tōng kûn-chiòng."
        ],
        [
          "In現在所控告我ê tāi-chì，也bē-tàng the̍h-出甚物證據hō͘你。",
          "In hiān-chāi só͘ khòng-kò goá ê tāi-chì, iā bē-tàng the̍h-chhut sím-mih chèng-kì lâi hō͘ lí."
        ],
        [
          "但是我tio̍h對你承認一項代誌：就是我有按照in所叫做異端ê道，來敬拜咱祖先ê上主。但是我也有信tī摩西律法ê冊以及代言人ê冊所記載一切ê tāi-chì。",
          "Tān-sī goá tio̍h tùi lí sêng-jīn chi̍t hāng tāi-chì: chiū-sī goá ū àn-chiàu in só͘ kiò-chò ī-toan ê Tō, lâi kèng-pài lán chó͘-sian ê Siōng-chú. Tān-sī goá iā ū sìn tī Mô͘-se Lu̍t-hoat ê chheh í-ki̍p tāi-giân-jîn ê chheh só͘ kì-chài it-chhè ê tāi-chì."
        ],
        [
          "我對上主有抱希望，就是好人kap pháiⁿ人lóng會tùi死人中koh活起來；這也是in家己所teh期待ê。",
          "Goá tùi Siōng-chú ū phāu hi-bōng, chiū-sī hó-lâng kap pháiⁿ-lâng lóng ē tùi sí-lâng tiong koh-oa̍h khí-lâi; che iā sī in ka-tī só͘ teh kî-thāi ê."
        ],
        [
          "因為án-ne，我常常家己盡力，無論是對上主á是對人，lóng保持清白ê良心。",
          "In-ūi án-ne, goá siông-siông ka-tī chīn-le̍k, bô-lūn sī tùi Siōng-chú á-sī tùi lâng, lóng pó-chhî chheng-pe̍k ê liông-sim."
        ],
        [
          "「我離開耶路撒冷幾若年後，我koh tng2去，有the̍h一koá錢去賑濟同胞kap奉獻祭品。",
          "“Goá lī-khui Iâ-lō͘-sat-léng kúi-nā nî āu, goá koh tńg-khì, ū the̍h chi̍t-koá chîⁿ khì chín-chè tông-pau kap hōng-hiàn chè-phín."
        ],
        [
          "Tī聖殿teh獻祭品ê時，in看tio̍h我。我參加潔淨禮了後，hit-ê時無群眾tī hia，也無擾亂。",
          "Tī sèng-tiān teh hiàn chè-phín ê sî, in khoàⁿ-tio̍h goá. Goá chham-ka kiat-chēng-lé liáu-āu, hit ê sî bô kûn-chiòng tī hia, iā bô jiáu-loān."
        ],
        [
          "但是有幾若ê tùi亞西亞來ê猶太人tī hia。假使in若有甚物boeh控告我，in應該tio̍h家己來你ê面前告我才tio̍h。",
          "Tān-sī ū kúi-nā ê tùi A-se-a lâi ê Iû-thài-lâng tī hia. Ká-sú in nā ū sím-mih boeh khòng-kò goá, in eng-kai tio̍h ka-tī lâi lí ê bīn-chêng kò goá chiah tio̍h."
        ],
        [
          "Á是tī chia chiah-ê人，若有發見我khiā tī公議會前ê時有犯tio̍h甚物罪，in tio̍h家己講出來。",
          "Á-sī tī chia chiah-ê lâng, nā ū hoat-kiàn goá khiā tī kóng-gī-hoē chêng ê sî ū hoān-tio̍h sím-mih choē, in tio̍h ka-tī kóngchhut2-lâi."
        ],
        [
          "我khiā tī in中間ê時，我不過有大聲講一句話niā-niā；就是講：『因為我信死人會koh活起來，我今仔日才來受lín ê審判。』」",
          "Goá khiā tī in tiong-kan ê sî, goá put-kò ū toā-siaⁿ kóng chi̍t kù oē niā-niā; chiū-sī kóng: `In-ūi goá sìn sí-lâng ē koh-oa̍h khí-lâi, goá kin-ná-ji̍t chiah lâi siū lín ê sím-phoàⁿ.'”"
        ],
        [
          "因為腓力斯詳細知影chit-ê道ê tāi-chì，就宣布休會，講：「Thèng候到營長呂西亞來ê時，我才來判決lín ê案件。」",
          "In-ūi Hui-le̍k-sū siông-sè chai-iáⁿ chit ê Tō ê tāi-chì, chiū soan-pò͘ hiu-hoē, kóng, “Thèng-hāu kàu iâⁿ-tiúⁿ Lū-se-a lâi ê sî, goá chiah lâi phoàⁿ-koat lín ê àn-kiāⁿ.”"
        ],
        [
          "伊就命令連長收押保羅，thang阻止伊ê朋友toà伊欠用ê物來看伊。",
          "I chiū bēng-lēng liân-tiúⁿ siu-ah Pó-lô, thang chó͘-chí i ê pêng-iú toà i khiàm-ēng ê mi̍h lâi khoàⁿ i."
        ],
        [
          "幾若日後，腓力斯kap伊ê猶太人ê太太土西拉來。伊叫保羅出來，聽伊講論關係信基督耶穌ê道理。",
          "Kúi-nā ji̍t āu, Hui-le̍k-sū kap i ê Iû-thài-lâng ê thài-thài Thó͘-se-lah lâi. I kiò Pó-lô chhut-lâi, thiaⁿ i káng-lūn koan-hē sìn Ki-tok Iâ-so͘ ê tō-lí."
        ],
        [
          "但是保羅lūn到公正、節制kap將來ê審判ê時，腓力斯soah起驚惶，講：「Taⁿ你好出去à。我若有機會才koh叫你來。」",
          "Tān-sī Pó-lô lūn kàu kóng-chèng, chiat-chè kap chiong-lâi ê sím-phoàⁿ ê sî, Hui-le̍k-sū soah khí kiaⁿ-hiâⁿ, kóng, “Taⁿ lí hó chhut-khì à. Goá nā ū ki-hoē chiah koh kiò lí lâi.”"
        ],
        [
          "另外一方面伊也期待保羅會siap一koá錢hō͘伊，所以伊cha̍ip-chia̍p叫保羅出來，kap伊談論。",
          "Lēng-goā chi̍t hong-bīn i iā kî-thāi Pó-lô ē siap chi̍t-koá chîⁿ hō͘ i, só͘-í i cha̍ip-chia̍p kiò Pó-lô chhut-lâi, kap i tâm-lūn."
        ],
        [
          "經過兩年，波求非斯都接腓力斯ê任做總督。腓力斯ài-boeh買猶太人ê歡心，就kā保羅繼續監禁toà監獄。",
          "Keng-koè nn̄g nî, Pho-kiû Hui-sū-to͘ chiap Hui-le̍k-sū ê jīm chò Chóng-tok. Hui-le̍k-sū ài-boeh bé Iû-thài-lâng ê hoan-sim, chiū kā Pó-lô kè-sio̍k kàm-kìm toà kaⁿ-ga̍k."
        ]
      ],
      "篇名": "使徒行傳第二十四章"
    }
  ]
}
