{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "保羅注神看公議會ê議員，講：「諸位兄弟à！我到今仔日，在上主ê面前，to是完全照清白ê良心生活。」",
          "Pó-lô chù-sîn khoàⁿ kong-gī-hoē ê gī-oân, kóng, “Chu-ūi hiaⁿ-tī à! Goá kàu kin-ná-ji̍t, chāi Siōng-chú ê bīn-chêng, to sī oân-choân chiàu chheng-pe̍k ê liông-sim seng-oa̍h.”"
        ],
        [
          "祭司長亞拿尼亞就命令khiā tī保羅ê邊仔ê人phah伊ê嘴。",
          "Chè-si-tiúⁿ A-ná-nî-a chiū bēng-lēng khiā tī Pó-lô ê piⁿ-a ê lâng phah i ê chhùi."
        ],
        [
          "保羅就對伊講：「你chit-ê偽善ê人à，上主一定會kā你phah！你坐堂是按照律法boeh kā我審判，但是你soah違背律法；命令人phah我！」",
          "Pó-lô chiū tùi i kóng: “Lí chit ê gūi-siān ê lâng à, Siōng-chú it-tēng ē kā lí phah! Lí chē-tn̂g sī àn-chiàu Lu̍t-hoat boeh kā goá sím-phoàⁿ, tān-sī lí soah ûi-poē Lu̍t-hoat; bēng-lēng lâng phah goá!”"
        ],
        [
          "Khiā tī保羅ê邊仔ê人講：「你敢侮辱上主ê祭司長！」",
          "Khiā tī Pó-lô ê piⁿ-a ê lâng kóng, “Lí káⁿ bú-jio̍k Siōng-chú ê chè-si-tiúⁿ!”"
        ],
        [
          "保羅應講：「兄弟à，我m̄知影伊是祭司長。因為聖經有記載講：『M̄-thang對lín百姓ê頭人講pháiⁿ話。』」",
          "Pó-lô ìn kóng, “Hiaⁿ-tī à, goá m̄ chai-iáⁿ i sī chè-si-tiúⁿ. In-ūi Sèng-keng ū kì-chài kóng, `M̄-thang tùi lín peh-sèⁿ ê thâu-lâng kóng pháiⁿ-oē.'”"
        ],
        [
          "但是保羅看出in一旁是撒to該黨ê人，一旁是法利賽派ê人，伊就在公議會大聲講：「諸位兄弟à，我是法利賽派ê人，是法利賽派ê人ê囝。我tī chia受審判，是因為我ǹg望死人會koh活起來！」",
          "Tān-sī Pó-lô khoàⁿ-chhut in chi̍t pêng sī Sat-thó͘-kai-tóng ê lâng, chi̍t pêng sī Hoat-lī-sài-phài ê lâng, i chiū chāi kong-gī-hoē toā-siaⁿ kóng: “Chu-ūi hiaⁿ-tī à, goá sī Hoat-lī-sài-phài ê lâng, sī Hoat-lī-sài-phài ê lâng ê kiáⁿ. Goá tī chia siū sím-phoàⁿ, sī in-ūi goá ǹg-bāng sí-lâng ē koh-oa̍h khí-lâi!”"
        ],
        [
          "伊一下án-ne講，法利賽派ê人kap撒to該黨ê人就開始紛爭，會眾就分做兩派。",
          "I chi̍t-ē án-ne kóng, Hoat-lī-sài-phài ê lâng kap Sat-thó͘-kai-tóng ê lâng chiū khai-sí hun-cheng, hoē-chiòng chiū hun chò nn̄g phài."
        ],
        [
          "因為撒to該黨ê人講死人bē koh活起來，無天使也無靈魂─但是法利賽派ê人主張chit三項lóng有。",
          "In-ūi Sat-thó͘-kai-tóng ê lâng kóng sí-lâng bē koh-oa̍h khí-lâi, bô thian-sài iā bô lêng-hûn — tān-sī Hoat-lī-sài-phài ê lâng chú-tiuⁿ chit saⁿ hāng lóng ū."
        ],
        [
          "Hit-ê時lú嚷lú大聲，有幾若ê法利賽派ê經學者khiā起來，斷言講：「阮bē-tàng tùi chit-ê人chhoē出甚物錯誤！無定tio̍h有靈魂á是天使kā伊指點！」",
          "Hit ê sî lú jióng lú toā siaⁿ, ū kúi-nā ê Hoat-lī-sài-phài ê keng-ha̍k-chiá khiā khí-lâi, toàn-giân kóng: “Goán bē-tàng tùi chit ê lâng chhoē-chhut sím-mih chhò-gō͘! Bô-tiāⁿ-tio̍h ū lêng-hûn á-sī thian-sài kā i chí-tiám!”"
        ],
        [
          "議論lú來lú劇烈，營長驚了保羅hō͘ in拆kah碎骨分屍，就命令兵仔落去tùi眾人ê中間將伊搶出來，chhoā伊入去兵營。",
          "Gī-lūn lú lâi lú kek-lia̍t, iâⁿ-tiúⁿ kiaⁿ-liáu Pó-lô hō͘ in thiah kah chhùi-kut-hun-sin, chiū bēng-lēng peng-á lo̍h-khì tùi chèng-lâng ê tiong-kan chiong i chhiúⁿ chhut-lâi, chhoā i ji̍p-khì peng-iâⁿ."
        ],
        [
          "隔轉暗，主來khiā toà保羅ê身邊，講：「Tio̍h勇敢壯膽！你已經tī耶路撒冷為我做見證à；你也tio̍h toà羅馬照án-ne為我做見證。」",
          "Keh-tńg àm, Chú lâi khiā toà Pó-lô ê sin-piⁿ, kóng: “Tio̍h ióng-kám chòng-táⁿ! Lí í-keng tī Iâ-lō͘-sat-léng ūi Goá chò kiàn-chèng à; lí iā tio̍h toà Lô-má chiàu án-ne ūi Goá chò kiàn-chèng.”"
        ],
        [
          "隔tńg早起，猶太人作伙計謀，咒誓講若無thèng候到thâi死保羅，in也m̄食，也m̄ lim。",
          "Keh tńg chái-khí, Iû-thài-lâng chò-hoé kè-bô͘, chiù-choā kóng nā bô thèng-hāu kàu thâi-sí Pó-lô, in iā m̄ chia̍h, iā m̄ lim."
        ],
        [
          "作伙án-ne計謀ê人有四十個以上。",
          "Chò-hoé án-ne kè-bô͘ ê lâng ū sì-cha̍p ê í-siōng."
        ],
        [
          "In就去見祭司長kap長老，講：「阮互相堅決咒誓講若無thèng候到thâi死保羅，半項物to m̄食。",
          "In chiū khì kìⁿ chè-si-tiúⁿ kap tiúⁿ-ló, kóng: “Goán hō͘-siong kian-koat chiù-choā kóng nā bô thèng-hāu kàu thâi-sí Pó-lô, poàⁿ hāng mi̍h to m̄ chia̍h."
        ],
        [
          "現在lín kap公議會ê議員tio̍h叫羅馬ê官長送保羅來chia，假做lín boeh koh-khah詳細調查伊ê案件。但是阮準備伊猶未到chia以前，就boeh kā伊thâi死。」",
          "Hiān-chāi lín kap kong-gī-hoē ê gī-oân tio̍h kiò Lô-má ê koaⁿ-tiúⁿ sàng Pó-lô lâi chia, ké chò lín boeh koh-khah siông-sè tiau-cha i ê àn-kiāⁿ. Tān-sī goán chún-pī i iáu-boē kàu chia í-chêng, chiū boeh kā i thâi-sí.”"
        ],
        [
          "但是保羅ê外甥一下聽見chit-ê陰謀，就入去兵營報告保羅。",
          "Tān-sī Pó-lô ê goē-seng chi̍t-ē thiaⁿ-kìⁿ chit ê im-bô͘, chiū ji̍p-khì peng-iâⁿ pò-kò Pó-lô."
        ],
        [
          "保羅請一個連長來，kā伊講：「你chhoā chit-ê少年人去見營長，因為伊有代誌boeh kā營長報告。」",
          "Pó-lô chhiáⁿ chi̍t ê liân-tiúⁿ lâi, kā i kóng, “Lí chhoā chit ê siàu-liân-lâng khì kìⁿ iâⁿ-tiúⁿ, in-ūi i ū tāi-chì boeh kā iâⁿ-tiúⁿ pò-kò.”"
        ],
        [
          "連長就chhoā伊來見營長講：「Hit-ê囚犯保羅叫我去，求我chhoā chit-ê少年人來見你，因為伊有代誌boeh kā你報告。」",
          "Liân-tiúⁿ chiū chhoā i lâi kìⁿ iâⁿ-tiúⁿ kóng, “Hit ê siû-hoān Pó-lô kiò goá khì, kiû goá chhoā chit ê siàu-liân-lâng lâi kìⁿ lí, in-ūi i ū tāi-chì boeh kā lí pò-kò.”"
        ],
        [
          "營長就牽伊ê手，去邊仔問伊講：「你有甚物代誌boeh kā我報告？」",
          "Iâⁿ-tiúⁿ chiū khan i ê chhiú, khì piⁿ-a mn̄g i kóng, “Lí ū sím-mih tāi-chì boeh kā goá pò-kò?”"
        ],
        [
          "伊講：「猶太人有計劃boeh請你明仔載送保羅落去公議會，假做boeh koh詳細調查伊ê案件。",
          "I kóng: “Iû-thài-lâng ū kè-e̍k boeh chhiáⁿ lí bîn-ná-chài sàng Pó-lô lo̍h-khì kong-gī-hoē, ké chò boeh koh siông-sè tiau-cha i ê àn-kiāⁿ."
        ],
        [
          "求你m̄-thang聽in ê話，因為in有四十goā個人埋伏teh當等伊。In有咒誓講若無thèng候到kā伊thâi死，也m̄食，也m̄ lim。Taⁿ in lóng準備便便，teh thèng候你ê允准。」",
          "Kiû lí m̄-thang thiaⁿ in ê oē, in-ūi in ū sì-cha̍p goā ê lâng bâi-ho̍k teh tng-tán i. In ū chiù-choā kóng nā bô thèng-hāu kàu kā i thâi-sí, iā m̄ chia̍h, iā m̄ lim. Taⁿ in lóng chún-pī piān-piān, teh thèng-hāu lí ê ín-chún.”"
        ],
        [
          "營長kā伊講：「M̄-thang kā人講你有來kā我報告chit項代誌。」伊就叫chit-ê少年人tńg去。",
          "Iâⁿ-tiúⁿ kā i kóng, “M̄-thang kā lâng kóng lí ū lâi kā goá pò-kò chit hāng tāi-chì.” I chiū kiò chit ê siàu-liân-lâng tńg-khì."
        ],
        [
          "營長就叫兩個連長來，kā in講：「Eng暗九點以前，tio̍h準備兩百個步兵，七十個馬兵，兩百個gia̍h槍ê兵thang去該撒利亞。",
          "Iâⁿ-tiúⁿ chiū kiò nn̄g ê liân-tiúⁿ lâi, kā in kóng: “Eng-àm káu tiám í-chêng, tio̍h chún-pī nn̄g-pah ê pō͘-peng, chhit-cha̍p ê bé-peng, nn̄g-pah ê gia̍h chhiuⁿ ê peng thang khì Kai-sat-lī-a."
        ],
        [
          "也tio̍h準備馬thang hō͘保羅騎，護送伊安全去到總督腓力斯hia。」",
          "Iā tio̍h chún-pī bé thang hō͘ Pó-lô khiâ, hō͘-sàng i an-choân khì-kàu chóng-tok Hui-le̍k-sū hia.”"
        ],
        [
          "營長又koh寫一張phe講：",
          "Iâⁿ-tiúⁿ iū-koh siá chi̍t tiuⁿ phe kóng:"
        ],
        [
          "「克勞丟呂西亞kā總督腓力斯閣下請安。",
          "“Kek-ló-tiu Lū-se-a kā chóng-tok Hui-le̍k-sū kok-hā chhéng-an."
        ],
        [
          "Chit-ê保羅hō͘猶太人掠去，teh boeh hō͘ in thâi死。我一下知影伊是羅馬ê公民，就chhoā兵去kā伊救出來。",
          "Chit ê Pó-lô hō͘ Iû-thài-lâng lia̍h-khì, teh boeh hō͘ in thâi-sí. Goá chi̍t-ē chai-iáⁿ i sī Lô-má ê kong-bîn, chiū chhoā peng khì kā i kiù chhut-lâi."
        ],
        [
          "我ài-boeh知影in告伊ê理由，所以我送伊落去in ê公議會。",
          "Goá ài-boeh chai-iáⁿ in kò i ê lí-iû, só͘-í goá sàng i lo̍h-khì in ê kong-gī-hoē."
        ],
        [
          "我才知影伊hō͘ in告是為tio̍h對in ê律法ê見解無仝款，並m̄是有犯tio̍h甚物應該受死刑á是徒刑ê罪狀。",
          "Goá chiah chai-iáⁿ i hō͘ in kò sī ūi-tio̍h tùi in ê lu̍t-hoat ê kiàn-kái bô kāng-khoán, pēng m̄-sī ū hoān-tio̍h sím-mih eng-kai siū sí-hêng á-sī tô͘-hêng ê choē-chn̄g."
        ],
        [
          "有人kā我報告猶太人teh計謀boeh陷害伊，所以我就隨時送伊去到你hia，命令告伊ê人toà你ê面前控告伊。」",
          "Ū lâng kā goá pò-kò IÛ-thài-lâng teh kè-bô͘ boeh hām-hāi i, só͘-í goá chiū sûi-sî sàng i khì-kàu lí hia, bēng-lēng kò i ê lâng toà lí ê bīn-chêng khòng-kò i.”"
        ],
        [
          "步兵就照營長ê命令，透暝將保羅chhoā去到安提帕底。",
          "Pō͘-peng chiū chiàu iâⁿ-tiúⁿ ê bēng-lēng, thàu-mê chiong Pó-lô chhoā khì-kàu An-thê-phàⁿ-tí."
        ],
        [
          "隔tńg日hō͘馬兵送伊去，in就tńg去兵營。",
          "Keh-tńg ji̍t hō͘ bé-peng sàng i khì, in chiū tńg-khì peng-iâⁿ."
        ],
        [
          "Hiah-ê馬兵送伊去到該撒利亞，將hit張phe交hō͘總督，就chhoā保羅來伊ê面前。",
          "Hiah-ê bé-peng sàng i khì-kàu Kai-sat-lī-a, chiong hit tiuⁿ phe kau hō͘ chóng-tok, chiū chhoā Pó-lô lâi i ê bīn-chêng."
        ],
        [
          "總督讀hit張phe了後，問保羅看伊是tah一省ê人。一下知影伊是基利家人，",
          "Chóng-tok tha̍k hit tiuⁿ phe liáu-āu, mn̄g Pó-lô khoàⁿ i sī tah chi̍t séng ê lâng. Chi̍t-ē chai-iáⁿ i sī Ki-lī-ka-lâng,"
        ],
        [
          "就講：「Thèng候告你ê人來ê時，我才來處理你ê案件。」伊就命令人toà希律ê皇宮內顧守保羅。",
          "chiū kóng, “Thèng-hāu kò lí ê lâng lâi ê sî, goá chiah lâi chhú-lí lí ê àn-kiāⁿ.” I chiū bēng-lēng lâng toà Hi-lu̍t ê hông-kiong-lāi kò͘-siú Pó-lô."
        ]
      ],
      "篇名": "使徒行傳第二十三章"
    }
  ]
}
