{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "亞基帕kā保羅講：「允准你為家己辯明。」保羅就伸手出去，開始辯明，講：",
          "A-ki-phàⁿ kā Pó-lô kóng, “Ín-chún lí ūi ka-tī piān-bêng.” Pó-lô chiū chhun-chhiú chhut-khì, khai-sí piān-bêng, kóng:"
        ],
        [
          "「亞基帕王！猶太人所控告我一切ê tāi-chì，今仔日我ē-tàng toà你ê面前辯明，感覺真榮幸。",
          "“A-ki-phàⁿ-ông! Iû-thài-lâng só͘ khòng-kò goá it-chhè ê tāi-chì, kin-ná-ji̍t goá ē-tàng toà lí ê bīn-chêng piān-bêng, kám-kak chin êng-hēng."
        ],
        [
          "Kai-chài因為你對猶太人ê慣例kap in ê問題，特別精通；所以我求你忍耐kā我聽。」",
          "Kai-chài in-ūi lí tùi Iû-thài-lâng ê koán-lē kap in ê būn-tê, te̍k-pia̍t cheng-thong; só͘-í goá kiû lí jím-nāi kā goá thiaⁿ.”"
        ],
        [
          "「我自少年以來，tùi起頭在我家己ê民族中以及tī耶路撒冷，我ê處世為人是甚物款ê，所有ê猶太人lóng知影。",
          "“Goá chū siàu-liân í-lâi, tùi khí-thâu chāi goá ka-tī ê bîn-cho̍k tiong í-ki̍p tī Iâ-lō͘-sat-léng, goá ê chhù-sè ûi-jîn sī sím-mih khoán ê, só͘ ū ê Iû-thài-lâng lóng chai-iáⁿ."
        ],
        [
          "In真早就bat我。假使in若肯做證，ē-tàng kā我證明講我有照咱宗教中最嚴格ê一派，做一個法利賽派ê人teh生活。",
          "In chin chá chiū bat goá. Ká-sú in nā khéng chò-chèng, ē-tàng kā goá chèng-bêng kóng goá ū chiàu lán chong-kàu-tiong choè giâm-keh ê chi̍t phài, chò chi̍t ê Hoat-lī-sài-phài ê lâng teh seng-oa̍h."
        ],
        [
          "現在我khiā tī chia受審判，是因為我有teh期待上主對咱ê祖先所應允ê─",
          "Hiān-chāi goá khiā tī chia siū sím-phoàⁿ, sī in-ūi goá ū teh kî-thāi Siōng-chú tùi lán ê chó͘-sian só͘ èng-ún ê —"
        ],
        [
          "就是咱十二支派暝日熱心敬拜上主，期待ē-tàng得tio̍h ê應允。王à，我正正是為tio̍h chit-ê期待，才受猶太人控告。",
          "chiū-sī lán cha̍p-jī chi-phài mê-ji̍t jia̍t-sim kèng-pài Siōng-chú, kî-thāi ē-tàng tit-tio̍h ê èng-ún. Ông à, goá chiàⁿ-chiàⁿ sī ūi-tio̍h chit ê kî-thāi, chiah siū Iû-thài-lâng khòng-kò."
        ],
        [
          "上主hō͘死人koh活，lín猶太人按怎看做是bē-tàng相信ê tāi-chì？」",
          "Siōng-chú hō͘ sí-lâng koh-oa̍h, lín IÛ-thài-lâng àn-choáⁿ khoàⁿ-chò sī bē-tàng siong-sìn ê tāi-chì?”"
        ],
        [
          "「我以前也bat想講盡我ê力量來反對拿撒勒人耶穌。",
          "“Goá í-chêng iā bat siūⁿ-kóng chīn goá ê le̍k-liōng lâi hoán-tùi Ná-sat-le̍k-lâng Iâ-so͘."
        ],
        [
          "我tī耶路撒冷真-正有án-ne做。我tùi祭司長領受權柄，將真chē上主ê子民關落監獄；in被定死刑ê時，我也表示贊同。",
          "Goá tī Iâ-lō͘-sat-léng chin-chiàⁿ ū án-ne chò. Goá tùi chè-si-tiúⁿ niá-siū koân-pèng, chiong chin-chē Siōng-chú ê chú-bîn koaiⁿ-lo̍h kaⁿ-ga̍k; in pī tēng sí-hêng ê sî, goá iā piáu-sī chàn-tông."
        ],
        [
          "我tī各會堂tiāⁿ-tiāⁿ kā in處罰，強迫in講褻瀆ê話，凶猛kā in攻擊，甚至去到外國人ê城市kā in迫害。」",
          "Goá tī kok hoē-tn̂g tiāⁿ-tiāⁿ kā in chhú-hoa̍t, kiông-pek in kóng siat-to̍k ê oē, hiong-béng kā in kong-kek, sīm-chí khì-kàu goā-kok ê siâⁿ-chhī kā in pek-hāi.”"
        ],
        [
          "「為tio̍h chit-ê目的，我領受祭司長ê權柄kap命令去大馬色 。",
          "“Ūi-tio̍h chit ê bo̍k-tek, goá niá-siū chè-si-tiúⁿ ê koân-pèng kap bēng-lēng khì Tāi-má-sek."
        ],
        [
          "王à！我tī路裡，tú中晝hit-ê時，有看見比太陽koh-khah強ê光tùi天頂發射落來照我，以及照我ê同伴ê周圍。",
          "Ông à! Goá tī lō͘-ni̍h, tú tiong-tàu hit ê sî, ū khoàⁿ-kìⁿ pí thài-iông koh-khah kiông ê kng tùi thiⁿ-téng hoat-siā lo̍h-lâi chiò goá, í-ki̍p chiò goá ê tâng-phoāⁿ ê chiu-ûi."
        ],
        [
          "阮lóng跋落去土腳ê時，我有聽見一個聲，用希伯來話kā我講，『掃羅，掃羅！你按怎kā我迫害？你án-ne做tú親像牛去踢主人有刺ê棍仔，是家己teh傷害家己。』",
          "Goán lóng poa̍h lo̍h-khì thô͘-kha ê sî, goá ū thiaⁿ-kìⁿ chi̍t ê siaⁿ, ēng Hi-pek-lâi-oē kā goá kóng, `Sò-lô, Sò-lô! Lí àn-choáⁿ kā Goá pek-hāi? Lí án-ne chò tú chhin-chhiūⁿ gû khì that chú-lâng ū chhì ê kùn-ná, sī ka-tī teh siong-hāi ka-tī.'"
        ],
        [
          "我問講，『主à！你是甚物人？』主應講：『我就是你所迫害ê耶穌。",
          "Goá mn̄g kóng, `Chú à! Lí sī sím-mih lâng?' chú ìn kóng: `goá chiū-sī lí só͘ pek-hāi ê Iâ-so͘."
        ],
        [
          "Taⁿ你tio̍h起來khiā lē；我顯現hō͘你看，是為tio̍h boeh選派你來奉事，來為tio̍h你所看見ê，以及我將來boeh顯示hō͘你看ê異象來做見證。",
          "Taⁿ lí tio̍h khí-lâi khiā lē; Goá hián-hiān hō͘ lí khoàⁿ, sī ūi-tio̍h boeh soán-phài lí lâi hōng-sū, lâi ūi-tio̍h lí só͘ khoàⁿ-kìⁿ ê, í-ki̍p goá chiong-lâi boeh hián-sī hō͘ lí khoàⁿ ê ī-siōng lâi chò kiàn-chèng."
        ],
        [
          "我會tùi以色列 人kap外邦人ê中間kā你救出來。Taⁿ我boeh差派你去外邦人hia。",
          "Goá ē tùi Í-sek-lia̍t-lâng kap Goā-pang-lâng ê tiong-kan kā lí kiù chhut-lâi. Taⁿ Goá boeh chhe-phài lí khì Goā-pang-lâng hia."
        ],
        [
          "你tio̍h開in ê目睭，hō͘ in tùi烏暗轉入光明，tùi 撒但ê權勢來歸向上主，通過tùi我ê信仰，in會得tio̍h赦罪，也會kap上主所揀選ê子民，分享上主選民ê特權。』」",
          "Lí tio̍h khui in ê ba̍k-chiu, hō͘ in tùi o͘-àm choán-ji̍p kong-bêng, tùi Sat-tàn ê koân-sè lâi kui-hiòng Siōng-chú, thong-koè tùi Goá ê sìn-gióng, in ē tit-tio̍h sià-choē, iā ē kap Siōng-chú só͘ kéng-soán ê chú-bîn, hun-hióng Siōng-chú soán-bîn ê te̍k-koân.'”"
        ],
        [
          "「亞基帕王à，所以我無違背tùi天頂來ê異象。",
          "“A-ki-phàⁿ-ông à, só͘-í goá bô ûi-poē tùi thiⁿ-téng lâi ê ī-siōng."
        ],
        [
          "代先tī大馬色，後來tī耶路撒冷，然後tī猶太全地，以及tī外邦人ê中間tùi人傳道，叫in tio̍h悔改來歸向上主，tio̍h用行動來證明in真正有悔改。",
          "Tāi-seng tī Tāi-má-sek, āu-lâi tī Iâ-lō͘-sat-léng, jiân-āu tī Iû-thài choân-tē, í-ki̍p tī Goā-pang-lâng ê tiong-kan tùi lâng thoân-tō, kiò in tio̍h hoé-kái lâi kui hiòng Siōng-chú, tio̍h ēng hêng-tōng lâi chèng-bêng in chin-chiàⁿ ū hoé-kái."
        ],
        [
          "為tio̍h chiah-ê tāi-chì，猶太人tī聖殿內kā我掠去，想boeh kā我thâi死。",
          "Ūi-tio̍h chiah-ê tāi-chì, Iû-thài-lâng tī sèng-tiān lāi kā goá lia̍h-khì, siūⁿ-boeh kā goá thâi-sí."
        ],
        [
          "但是到今仔日，我繼續受上主ê保護，所以我khiā tī chia，tùi尊貴ê kap卑微ê做見證。我所講ê，to是kap代言人以及摩西講會發生ê tāi-chì完全仝款：",
          "Tān-sī kàu kin-ná-ji̍t, goá kè-sio̍k siū Siōng-chú ê pó-hō͘, só͘-í goá khiā tī chia, tùi chun-kùi-ê kap pi-bî-ê chò kiàn-chèng. Goá só͘ kóng ê, to sī kap tāi-giân-jîn í-ki̍p Mô͘-se kóng ē hoat-seng ê tāi-chì oân-choân kāng-khoán:"
        ],
        [
          "就是講彌賽亞一定tio̍h受苦難，並且伊是tùi死人中koh活起來ê頭一個，伊會傳光明ê信息hō͘猶太人kap外邦人。」",
          "chiū-sī kóng Bí-sài-a it-tēng tio̍h siū khó͘-lān, pēng-chhiáⁿ I sī tùi sí-lâng tiong koh-oa̍h khí-lâi ê thâu chi̍t ê, I ē thoân kong-bêng ê sìn-sek hō͘ Iû-thài-lâng kap Goā-pang-lâng.”"
        ],
        [
          "保羅án-ne為家己辯護ê時，非斯to大聲講：「保羅，你teh起痟！學問siuⁿ高soah hō͘你變做起痟ê！」",
          "Pó-lô án-ne ūi ka-tī piān-hō͘ ê sî, Hui-sū-to͘ toā-siaⁿ kóng, “Pó-lô, lí teh khí-siáu! Ha̍k-būn siuⁿ koân soah hō͘ lí pìⁿ-chò khí-siáu-ê!”"
        ],
        [
          "保羅應講：「非斯to閣下，我m̄是起痟ê！我所講ê是真實koh正常ê話。",
          "Pó-lô ìn kóng: “Hui-sū-to͘ Kok-hā, goá m̄-sī khí-siáu-ê! Goá só͘ kóng ê sī chin-si̍t koh chèng-siông ê oē."
        ],
        [
          "亞基帕王à，因為陛下知影chiah-ê tāi-chì，所以我chiah敢tùi陛下好膽上訴。我確信王tùi chiah-ê tāi-chi3 tak8項to真明白，因為chiah-ê tāi-chi3 m7是tī偏僻ê所在做ê。",
          "A-ki-phàⁿ-ông à, in-ūi Pè-hā chai-iáⁿ chiah-ê tāi-chì, só͘-í goá chiah káⁿ tùi Pè-hā hó-táⁿ siōng-sò͘. Goá khak-sìn Ông tùi chiah-ê tāi-chì ta̍k-hāng to chin bêng-pe̍k, in-ūi chiah-ê tāi-chì m̄-sī tī phian-phiah ê só͘-chāi chò ê."
        ],
        [
          "亞基帕王à，你有信上主ê代言人無？我知影你有信！」",
          "A-ki-phàⁿ-ông à, lí ū sìn Siōng-chú ê tāi-giân-jîn bô? Goá chai-iáⁿ lí ū sìn!”"
        ],
        [
          "亞基帕tùi保羅講：「你hiah-ni̍h簡單就想boeh勸服我做基督徒！」",
          "A-ki-phàⁿ tùi Pó-lô kóng, “Lí hiah-ni̍h kán-tan chiū siūⁿ-boeh khoàn-ho̍k goá chò Ki-tok-tô͘!”"
        ],
        [
          "保羅應講：「無論簡單á是無簡單，我祈求上主不但hō͘陛下本身，也hō͘今仔日一切聽我講ê人，除了hō͘人用鏈仔鏈以外，lóng會kap我仝款。」",
          "Pó-lô ìn kóng, “Bô-lūn kán-tan á-sī bô kán-tan, goá kî-kiû Siōng-chú put-tān hō͘ Pè-hā pún-sin, iā hō͘ kin-ná-ji̍t it-chhè thiaⁿ goá kóng ê lâng, tî-liáu hō͘ lâng ēng liān-á liān í-goā, lóng ē kap goá kāng-khoán.”"
        ],
        [
          "Chit-ê時，王kap總督kap百尼基，以及在座ê人lóng khiā起來，",
          "Chit ê sî, Ông kap Chóng-tok kap Pek-nî-ki, í-ki̍p chāi-chō ê lâng lóng khiā khí-lâi,"
        ],
        [
          "退出去了後，互相談論講：「Chit-ê人並無犯tio̍h甚物應該受死刑á是徒刑ê罪。」",
          "thè chhut-khì liáu-āu, hō͘-siong tâm-lūn kóng, “Chit ê lâng pēng bô hoān-tio̍h sím-mih eng-kai siū sí-hêng á-sī tō͘-hêng ê choē.”"
        ],
        [
          "亞基帕kā非斯to講：「Chit-ê人若無對皇帝上訴，早早就ē-tàng kā伊釋放à。」",
          "A-ki-phàⁿ kā Hui-sū-to͘ kóng, “Chit ê lâng nā bô tùi Hông-tè siōng-sò͘, chá-chá chiū ē-tàng kā i sek-hòng à.”"
        ]
      ],
      "篇名": "使徒行傳第二十六章"
    }
  ]
}
