{
  "出版年": "0",
  "文類": "高陳譯本",
  "資料": [
    {
      "段": [
        [
          "一下決定講阮tio̍h坐船去意大利ê時，保羅kap另外幾若個囚犯，就hō͘人交hō͘皇家軍西巴斯督營ê連長，名叫做猶流。",
          "Chi̍t-ē koat-tēng kóng goán tio̍h chē-chûn khì Ì-tāi-lī ê sî, Pó-lô kap lēng-goā kúi-nā ê siû-hoān, chiū hō͘ lâng kau hō͘ Hông-ka-kun Se-pa-sū-tok-iâⁿ ê liân-tiúⁿ, miâ kiò-chò Iû-liû."
        ],
        [
          "有一隻tùi亞大米田來ê船，boeh順亞西亞沿海ê港口行，阮就坐hit隻船出帆。Tùi帖撒羅尼迦來ê馬其頓人亞尼達古也kap阮作伙去。",
          "Ū chi̍t chiah tùi A-tāi-bí-tiân lâi ê chûn, boeh sūn A-se-a iân-hái ê káng-kháu kiâⁿ, goán chiū chē hit chiah chûn chhut-phâng. Tùi Thiap-sat-lô-nî-ka lâi ê Má-kî-tùn-lâng A-lí-ta̍t-kó͘ iā kap goán chò-hoé khì."
        ],
        [
          "隔tńg日，阮就到西頓。猶流真親切對待保羅，准伊去見伊ê朋友，受in ê好款待。",
          "Keh-tńg ji̍t, goán chiū kàu Se-tùn. Iû-liû chin chhin-chhiat tùi-thāi Pó-lô, chún i khì kìⁿ i ê pêng-iú, siū in ê hó khoán-thāi."
        ],
        [
          "阮tùi hia koh開船，因為chìⁿ風，阮就順居比路島閃風ê所在行。",
          "Goán tùi hia koh khui-chûn, in-ūi chìⁿ-hong, goán chiū sūn Ku-pí-lō͘-tó siám-hong ê só͘-chāi kiâⁿ."
        ],
        [
          "然後阮經過基利家kap旁非利亞ê外海，來到呂家ê每拉。",
          "Jiân-āu goán keng-koè Ki-lī-ka kap Pông-hui-lī-a ê goā-hái, lâi kàu Lū-ka ê Múi-lah."
        ],
        [
          "Tī hia連長chhoē-tio̍h一隻tùi亞力山大來ê船，boeh去意大利，伊就叫阮坐hit隻船。",
          "Tī hia liân-tiúⁿ chhoē tio̍h chi̍t chiah tùi A-le̍k-san-tāi lâi ê chûn, boeh khì Ì-tāi-lī, i chiū kiò goán chē hit chiah chûn."
        ],
        [
          "船行真慢，行幾若日才來到革尼土ê港外。因為hō͘風阻當，阮就順革哩底島閃風ê所在行，tùi撒摩尼經過。",
          "Chûn kiâⁿ chin bān, kiâⁿ kúi-nā ji̍t chiah lâi-kàu Kek-nî-thó͘ ê káng-goā. In-ūi hō͘ hong chó͘-tòng, goán chiū sūn Kek-lí-tí-tó siám-hong ê só͘-chāi kiâⁿ, tùi Sat-mô͘-nî keng-koè."
        ],
        [
          "阮順海墘行，勉強來到一個所在叫做「安全港」離拉西亞城無loā遠。",
          "Goán sūn hái-kîⁿ kiâⁿ, bián-kióng lâi-kàu chi̍t ê só͘-chāi kiò-chò “An-choân-káng” lī Lah-se-a-siâⁿ bô loā hn̄g."
        ],
        [
          "Tī hia耽誤真chē日，連禁食ê節期也過去à，boeh koh行船已經真危險à，保羅就勸in講：",
          "Tī hia tam-gō͘ chin-chē ji̍t, liân Kìm-chia̍h ê cheh-kî iā koè-khì à, boeh koh kiâⁿ-chûn í-keng chin gûi-hiám à, Pó-lô chiū khǹg in kóng:"
        ],
        [
          "「各位，我看咱若boeh繼續行船會真危險；m̄若貨物kap船會受大損害，連咱ê性命也會失落去。」",
          "“Kok-ūi, goá khoàⁿ lán nā boeh kè-sio̍k kiâⁿ-chûn ē chin gûi-hiám; m̄-nā hoè-bu̍t kap chûn ē siū toā sún-hāi, liân lán ê sèⁿ-miā iā ē sit-lo̍h khì.”"
        ],
        [
          "但是連長相信船長kap船主ê話，m̄相信保羅所講ê話。",
          "Tān-sī liân-tiúⁿ siong-sìn chûn-tiúⁿ kap chûn-chú ê oē, m̄ siong-sìn Pó-lô só͘ kóng ê oē."
        ],
        [
          "又koh因為在chit-ê港口過冬天無適合；大部分ê人to想ài開船離開chit-ê所在，看ē-tàng去到腓尼基過冬天bē。腓尼基是革哩底島ê一個港口，一面向西北，一面向西南。",
          "Iū-koh in-ūi chāi chit ê káng-kháu koè tang-thiⁿ bô sek-ha̍p; toā pō͘-hūn ê lâng to siūⁿ ài khui-chûn lī-khui chit ê só͘-chāi, khoàⁿ ē-tàng khì-kàu Hui-nî-ki koè tang-thiⁿ bē. Hui-nî-ki sī Kek-lí-tí-tó͘ ê chi̍t ê káng-kháu, chi̍t bīn ǹg sai-pak, chi̍t bīn ǹg sai-lâm."
        ],
        [
          "Hit-ê時南風微微仔吹來，in就想講in ē-tàng達tio̍h目的就起碇，盡量順革哩底島ê海墘行。",
          "Hit ê sî lâm-hong bî-bî-á chhoe-lâi, in chiū siūⁿ-kóng in ē-tàng ta̍t-tio̍h bo̍k-tek chiū khí-tiàⁿ, chīn-liōng sūn Kek-lí-tí-tó͘ ê hái-kîⁿ kiâⁿ."
        ],
        [
          "但是liâm-piⁿ有一陣大風─叫做「東北ê風颱」─ tùi hit-ê島掃落來。",
          "Tān-sī liâm-piⁿ ū chi̍t chūn toā-hong — kiò-chò “Tang-pak ê hong-thai” — tùi hit ê tó sàu lo̍h-lâi."
        ],
        [
          "船hō͘風一下phah，就bē-tàng向風頭駛，阮就放伊飄流。",
          "Chûn hō͘ hong chi̍t-ē phah, chiū bē-tàng ǹg hong-thâu sái, goán chiū pàng i phiau-liû."
        ],
        [
          "行來到一個小島，叫做高大ê南旁閃風ê所在，阮強強收舢板起來。",
          "Kiâⁿ lâi-kàu chi̍t ê sió tó, kiò-chò Ko-tāi ê lâm-pêng siám hong ê só͘-chāi, goán kiông-kiông siu sam-pán khí-lâi."
        ],
        [
          "In將舢板拖起來了後，就用大索綑hit隻船，也驚了tī賽耳底ê海坪靠淺；就落帆，出在伊去飄流。",
          "In chiong sam-pán thoa khí-lâi liáu-āu, chiū ēng toā-soh khún hit chiah chûn, iā kiaⁿ-liáu tī Sài-nî-tí ê hái-phiâⁿ khò-chhián; chiū lo̍h phâng, chhut-chāi i khì phiau-liû."
        ],
        [
          "阮hō͘風湧phah kah真厲害，所以隔tńg日，眾人就開始將載tī船裡ê貨物hiat落去海裡。",
          "Goán hō͘ hong-éng phah kah chin lī-hāi, só͘-í keh-tńg ji̍t, chèng-lâng chiū khai-sí chiong chài tī chûn-ni̍h ê hoè-bu̍t hiat lo̍h-khì hái-ni̍h."
        ],
        [
          "第三日，in koh親手將船ê器具hiat掉。",
          "Tē saⁿ ji̍t, in koh chhin-chhiú chiong chûn ê khì-kū hiat-tiāu."
        ],
        [
          "幾若日久，阮也無看見日頭，也無看見星；風湧繼續phah kah真厲害。最後阮得救ê希望to消失去。",
          "Kúi-nā ji̍t kú, goán iā bô khoàⁿ-kìⁿ ji̍t-thâu, iā bô khoàⁿ-kìⁿ chheⁿ; hong-éng kè-sio̍k phah kah chin lī-hāi. Choè-āu goán tit-kiù ê hi-bōng to siau-sit khì."
        ],
        [
          "眾人真久lóng無食，保羅就khiā toà in ê面前講：「各位，lín hit-ê時若聽我ê話，若mái開船離開革哩底島，就bē tú-tio̍h chit款ê傷害kap損失。",
          "Chèng-lâng chin kú lóng bô chia̍h, Pó-lô chiū khiā toà in ê bīn-chêng kóng: “Kok-ūi, lín hit ê sî nā thiaⁿ goá ê oē, nā mái khui-chûn lī-khui Kek-lí-tí-tó, chiū bē tú-tio̍h chit khoán ê siong-hāi kap sún-sit."
        ],
        [
          "但是taⁿ我勸lín the̍h出勇氣！Lín無人會失落性命；只有會失落chit隻船。",
          "Tān-sī taⁿ goá khǹg lín the̍h-chhut ióng-khì! Lín bô lâng ē sit-lo̍h sèⁿ-miā; chí-ū ē sit-lo̍h chit chiah-chûn."
        ],
        [
          "因為chang暗，有一位我所屬所敬拜ê上主ê天使，來khiā toà我ê邊仔，",
          "In-ūi chang-àm, ū chi̍t ūi goá só͘ sio̍k só͘ kèng-pài ê Siōng-chú ê thian-sài, lâi khiā toà goá ê piⁿ-a,"
        ],
        [
          "講，『保羅，m̄免驚，你tio̍h去khiā toà皇帝ê面前；並且上主也已經賞賜你以及kap你坐船chiah-ê人ē-tàng得tio̍h安全。』",
          "kóng, `Pó-lô, m̄-bián kiaⁿ, lí tio̍h khì khiā toà Hông-tè ê bīn-chêng; pēng-chhiáⁿ Siōng-chú iā í-keng siúⁿ-sù lí í-ki̍p kap lí chē-chûn chiah-ê lâng ē-tàng tit-tio̍h an-choân.'"
        ],
        [
          "所以請lín大家the̍h出勇氣！因為我信靠上主，一切ê tāi-chì會照伊所講ê án-ne實現。",
          "Só͘-í chhiáⁿ lín tāi-ke the̍h-chhut ióng-khì! In-ūi goá sìn-khò Siōng-chú, it-chhè ê tāi-chì ē chiàu I só͘ kóng ê án-ne si̍t-hiān."
        ],
        [
          "但是咱一定會hō͘風phah khit去一個島。」",
          "Tān-sī lán it-tēng ē hō͘ hong phah khit-khì chi̍t ê tó͘.”"
        ],
        [
          "到第十四日ê暗時，阮tī亞底亞海hō͘風颱phah來phah去。差不多半暝，行船ê想做是倚近陸地ā。",
          "Kàu tē cha̍p-sì ji̍t ê àm-sî, goán tī A-tí-a-hái hō͘ hong-thai phah-lâi phah-khì. Chha-put-to poàⁿ-mê, kiâⁿ-chûn-ê siūⁿ-chò sī oá-kīn lio̍k-tē ā."
        ],
        [
          "In就tàn鉛墜落去量，知影有十二丈深；koh去khah遠koh量一下看bāi lè，有九丈深。",
          "In chiū tàn iân-thūi lo̍h-khì niû, chai-iáⁿ ū cha̍p-jī tn̄g chhim; koh khì khah hn̄g koh niû chi̍t-ē khoàⁿ-bāi lè, ū káu tn̄g chhim."
        ],
        [
          "驚了船會lè-tio̍h大石，就tùi船尾拋四個碇落去，就祈禱趕緊ē-tàng天光。",
          "Kiaⁿ-liáu chûn ē lè-tio̍h toā-chio̍h, chiū tùi chûn-boé pha sì ê tiàⁿ lo̍h-khì, chiū kî-tó koáⁿ-kín ē-tàng thiⁿ-kng."
        ],
        [
          "行船ê想boeh tùi船逃走；放舢板落去海裡，假做boeh tùi船頭拋碇。",
          "Kiâⁿ-chûn-ê siūⁿ-boeh tùi chûn tô-cháu; pàng sam-pán lo̍h-khì hái-ni̍h, ké chò boeh tùi chûn-thâu pha-tiàⁿ."
        ],
        [
          "但是保羅tùi連長kap兵仔講：「Chiah-ê人若無留toà船頂，lín bē-tàng得tio̍h救。」",
          "Tān-sī Pó-lô tùi liân-tiúⁿ kap peng-á kóng, “Chiah-ê lâng nā bô lâu toà chûn-téng, lín bē-tàng tit-tio̍h kiù.”"
        ],
        [
          "兵仔就斬斷縛舢板ê大索，放伊流去。",
          "Peng-á chiū chām-tn̄g pa̍k sam-pán ê toā-soh, pàng i lâu khì."
        ],
        [
          "天teh-boeh光ê時，保羅苦勸眾人tio̍h食，講：「Lín大家已經等十四日久à。Chit-ê中間lóng無食半項。",
          "Thiⁿ teh-boeh kng ê sî, Pó-lô khó͘-khǹg chèng-lâng tio̍h chia̍h, kóng: “Lín tāi-ke í-keng tán cha̍p-sì ji̍t kú à. Chit ê tiong-kan lóng bô chia̍h poàⁿ hāng."
        ],
        [
          "所以我苦勸lín tio̍h食一koá仔；lín才有氣力thang活。Lín無人會失落kah一支頭毛。」",
          "Só͘-í goá khó͘-khǹg lín tio̍h chia̍h chi̍t-koá á; lín chiah ū khùi-la̍t thang oa̍h. Lín bô lâng ē sit-lo̍h kah chi̍t ki thâu-mn̂g.”"
        ],
        [
          "保羅講chiah-ê話了後，就the̍h麵包，toà眾人面前感謝上主，擘開就食。",
          "Pó-lô kóng chiah-ê oē liáu-āu, chiū the̍h mī-pau, toà chèng-lâng bīn-chêng kám-siā Siōng-chú, peh-khui chiū chia̍h."
        ],
        [
          "Án-ne眾人就恢復勇氣，開始食。",
          "Án-ne chèng-lâng chiū hoe-ho̍k ióng-khì, khai-sí chia̍h."
        ],
        [
          "阮tī船裡ê人，lóng總有兩百七十六個。",
          "Goán tī chûn-ni̍h ê lâng, lóng-chóng ū nn̄g-pah chhit-cha̍p-la̍k ê."
        ],
        [
          "In lóng食飽了後，就將麥仔tàn落海，來hō͘船khah輕。",
          "In lóng chia̍h-pá liáu-āu, chiū chiong be̍h-á tàn-lo̍h hái, lâi hō͘ chûn khah khin."
        ],
        [
          "到天光，駛船ê m̄知影是tī tah一個海岸，但是in看見chit-ê海灣有海坪，就想講看ē-tàng駛船入去hia靠坪á-bē。",
          "Kàu thiⁿ-kng, sái-chûn-ê m̄ chai-iáⁿ sī tī tah chi̍t ê hái-hoāⁿ, tān-sī in khoàⁿ-kìⁿ chit ê hái-oan ū hái-phiâⁿ, chiū siūⁿ-kóng khoàⁿ ē-tàng sái-chûn ji̍p-khì hia khò-phiâⁿ á-bē."
        ],
        [
          "In就斬斷碇索，將碇放toà海底，仝時也tháu開縛船舵ê索，然後吊前帆起來，順風向海岸駛去。",
          "In chiū chām-tn̄g tiàⁿ-soh, chiong tiàⁿ pàng toà hái-té, kāng-sî iā tháu-khui pa̍k chûn-toā ê soh, jiân-āu tiàu chêng-phâng khí-lâi, sūn-hong hiòng hái-hoāⁿ sái-khì."
        ],
        [
          "但是船lòng-tio̍h山坪soah靠淺；船頭咬tiâu-lē，bē振動，船尾hō͘大湧phah壞去。",
          "Tān-sī chûn lòng-tio̍h soaⁿ-phiâⁿ soah khò-chhián; chûn-thâu kā tiâu-lē, bē tín-tāng, chûn-boé hō͘ toā-éng phah hāi-khì."
        ],
        [
          "兵仔驚了囚犯泅水逃走去，想boeh kā in thâi死。",
          "Peng-á kiaⁿ-liáu siû-hoān siû-chúi tô-cháu khì, siūⁿ-boeh kā in thâi-sí."
        ],
        [
          "但是連長想boeh救保羅，就阻擋in chit-ê計畫。伊命令會泅水ê人，代先跳落去水裡，泅khit去岸頂；",
          "Tān-sī liân-tiúⁿ siūⁿ-boeh kiù Pó-lô, chiū chó͘-tòng in chit ê kè-oē. I bēng-lēng ē siû-chúi ê lâng, tāi-seng thiàu lo̍h-khì chúi-ni̍h, siû khit-khì hoāⁿ-téng;"
        ],
        [
          "其他ê人khi̍p toà枋裡á是船頂會浮ê物件上岸。Án-ne阮大家lóng安全上陸。",
          "kî-tha ê lâng khi̍p toà pang-ni̍h á-sī chûn-téng ē phû ê mi̍h-kiāⁿ chiūⁿ-hoāⁿ. Án-ne goán tāi-ke lóng an-choân chiūⁿ-lio̍k."
        ]
      ],
      "篇名": "使徒行傳第二十七章"
    }
  ]
}
